{"title":"REDE RECORD DE TELEVISÃO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"REDE RECORD DE TELEVISÃO\n\nRede de emissoras de televisão que teve origem na fundação de emissora\nde TV paulista, inaugurada em 27 de setembro de 1953, sob o nome de TV\nRecord, canal 7. Pertencia ao Grupo das Emissoras Unidas (donos das\nemissoras de rádio Record e Panamericana), que tinha como diretores\nPaulo Machado de Carvalho, Paulo Machado de Carvalho Filho e Erasmo\nAlfredo Amaral de Carvalho. Foi a primeira emissora do país a se\ninstalar num local construído especialmente para esse fim (os estúdios\nao lado do aeroporto de Congonhas) e não adaptado, como aconteceu com as\noutras emissoras da época. Seu primeiro diretor artístico foi Hélio\nAnsaldo. Tinha como principais rivais, na época, a TV Tupi e a TV\nPaulista.\n\nO ponto forte da programação da TV Record foram os programas musicais.\nFoi inaugurada transmitindo um programa do qual participavam os cantores\nDorival Caymmi e Inesita Barroso. Era considerada uma das emissoras de\nTV de melhores equipamentos e recursos na América Latina, possuindo\ninclusive a única lente Ballowstar (que permitia gravações em locais\npouco iluminados) do Brasil, na época.\n\nA TV Record é conhecida por seu pioneirismo em alguns campos. Em 1954,\nfoi a primeira emissora a produzir um seriado de aventuras televisivo,\ndenominado *Capitão 7,* que era estrelado por Aires Campos e Idalina de\nOliveira. No ano seguinte realizou a primeira transmissão externa ao\nvivo de um jogo de futebol: Santos e Palmeiras, na Vila Belmiro,\nocorrido em 18 de setembro de 1955, patrocinado pela RCA Victor e pela\nAtlantic, com produção da agência de publicidade J. W. Thompson (prática\npouco utilizada na época).\n\nDiferentemente das outras emissoras de TV, a Record não tinha nas\ntelenovelas seu ponto forte. No entanto, em 1955, teve grande sucesso no\nramo da teledramaturgia, com o programa *Teatro Cacilda Becker*.\nTransmitido às segundas-feiras às 21:30h, o programa contou com\nimportantes nomes do teatro da época, tais como: a própria Cacilda\nBecker, Ziembinsky, Lidia Lícia, Sérgio Cardoso, Fredi Kleeman, entre\noutros, com a direção do cineasta Alberto Cavalcanti.\n\nVoltando ao campo das inovações, em 1956, a Record realizou a primeira\ntransmissão em rede (Rio-São Paulo). Foi neste ano que a televisão\ncomeçou a se tornar um negócio lucrativo, pois pela primeira vez a\narrecadação publicitária das televisões superava a das emissoras de\nrádio.\n\nNo campo do jornalismo, diariamente ia ao ar pela Record, às 22:00\nhoras, o telejornal *O estado de São Paulo* (que na década de 1960\npassou a se chamar *Record em notícias*). As questões da cidade de São\nPaulo estavam presentes em *Nossa cidade*, apresentado por Nicolau Tuma.\nAs questões ligadas à política apareciam em *Preto e branco*,\napresentado por Viegas Neto.\n\nNo final da década de 1950 e início da de 1960, a Record começou a se\ndestacar e a obter a liderança da audiência em São Paulo. Em 1964, a\nemissora investiu, novamente, nos programas de música, obtendo grande\nsucesso com *O fino da bossa*, apresentado pelos cantores Elis Regina e\nJair Rodrigues, *Jovem guarda*, que tinha como apresentador o cantor\nRoberto Carlos, e *Bossaudade,*com os cantores Elisete Cardoso e Ciro\nMonteiro.\n\nEm setembro e outubro de 1966, a TV Record realizou o II Festival de\nMúsica Popular Brasileira, que teve como vencedoras as composições de\nChico Buarque de Holanda (*A banda*) e de Geraldo Vandré (*Disparada*)\n—**o primeiro festival da MPB fora realizado em 1965 pela TV Excelsior\nde São Paulo. Para realizar o evento, a emissora contratou o organizador\nde festivais Solano Ribeiro. Os festivais alcançavam uma enorme\npopularidade. Em 1967, na transmissão da disputa final, vencida por Edu\nLobo, com a música *Ponteio*, a Record registrou um índice quase que\ninsuperável de audiência: 95%. Em 1968, a Record criou um júri popular\npara votar junto com o júri oficial dos festivais, que na maioria das\nvezes tinha suas decisões vaiadas pelo público. Entretanto, com a\ndecretação do Ato Institucional nº 5, o governo iniciou um forte esquema\nde censura e criou empecilhos para o funcionamento do novo modelo de\nfestival da MPB, contribuindo para o fim dos festivais da Record.\n\nOs principais programas da TV Record, na década de 1960, foram: *Praça\nda alegria*, *Família Trapo*, *Hebe* etc. No final desta década, mais\nespecificamente entre os anos de 1968 e 1969, a emissora sofreu uma\nsérie sucessiva de incêndios que destruíram suas instalações, auditório\ne equipamentos. O primeiro ocorreu no estúdio de Congonhas; em seguida,\nno Teatro Record; o terceiro, na torre da Avenida Paulista; e, por fim,\num que destruiu o seu novo teatro, o Paramount, na Avenida Brigadeiro\nLuís Antônio.\n\nNo início da década de 1970 Rogélio Rodrigues Thomaz passou a ocupar o\ncargo de diretor-presidente da TV Record, enquanto Paulo Machado de\nCarvalho permaneceu como diretor superintendente da Rede Record. A\nprimeira metade desta década foi de muitas dificuldades para a Record.\nAos problemas da falta de estúdios e equipamentos, somou-se o do\ncrescimento vertiginoso da TV Globo, para onde migraram muitos dos\nprofissionais da Record, tais como: Roberto Carlos, Nílton Travesso, Jô\nSoares, Lauro César Muniz, entre outros. O conjunto dos problemas fez\ncom que os índices de audiência caíssem e que os patrocinadores se\ndesinteressassem da emissora.\n\nNo início de 1970 teve início a aproximação entre o animador e\nempresário Sílvio Santos e a Record, o que produz bons resultados para a\nemissora: os índices de audiência começaram a aumentar. A Record passou\na transmitir programas produzidos pela TVS e, em especial, o próprio\nprograma Sílvio Santos.\n\nFoi nesse período que o empresário comprou 50% das ações da Record\n(inicialmente o empresário recebeu as ações como garantia de um\nempréstimo realizado ao Grupo Machado de Carvalho). A transação\ncomercial somente foi revelada e confirmada publicamente anos depois,\npois o empresário estava ligado à Rede Globo de televisão por um\ncontrato que o proibia de participar do controle acionário de outros\nveículos de comunicação. Em 1972, um novo grupo de ações da Record foi\nvendido e comprado por Joaquim Cintra Gordinho, que estaria\nrepresentando o Grupo Sílvio Santos. O somatório das ações dava ao\nempresário Sílvio Santos o controle acionário da emissora (61,1%).\nDepois de uma série de negociações, a direção da emissora foi repartida\nde forma eqüitativa entre Sílvio Santos e a família Machado de Carvalho.\nNo final da década de 1970, Luciano Calegari e Demerval Gonçalves\n(ligados ao grupo Sílvio Santos) eram diretores da TV Record, junto com\nPaulo Machado de Carvalho Filho e Paulo Machado de Carvalho Neto.\n\nComeçaram a ocorrer mudanças na programação da Record e a emissora\nvoltou a contratar atrações de porte, como Raul Gil. Em meio ao clima de\ninício de retorno à normalidade política, o diretor artístico Hélio\nAnsaldo, em 1978, tentou contratar o ex-presidente Jânio Quadros, que\nhavia retornado do exílio, para estrelar um programa na TV Record, mas a\nproposta foi recusada (a TV Tupi também tentou contratá-lo, no mesmo\nperíodo). Ainda em 1978, depois de cinco anos consecutivos de prejuízos,\na Record conseguiu fechar o ano com lucros. Em 1979, ultrapassou, em\naudiência, as TVs Tupi e Bandeirantes.\n\nEm 1982, o locutor esportivo Luciano do Vale se transferiu para a TV\nRecord, investindo na transmissão de acontecimentos esportivos,\nprincipalmente as competições internacionais de vôlei.\n\nEm 1984, teve início o programa de auditório *Per**didos na noite*, que\nia ao ar semanalmente, aos sábados, a partir das 23 horas, apresentado\npelo paulista Fausto Silva. O programa rapidamente atingiu bons índices\nde audiência. Marcado por um estilo irreverente, tanto no trato dos\nconvidados como no do próprio público, o programa tinha sua transmissão\nao vivo, tanto as entrevistas como os números musicais, o que não era\numa prática comum naquele momento.\n\nNo final do ano de 1989 e no início do ano seguinte, a Rede Record foi\nvendida ao bispo Edir Macedo, da Igreja Universal do Reino de Deus, por\n45 milhões de dólares. A rede se encontrava com muitos problemas\nfinanceiros. Em 1992, Edir Macedo foi processado sob a acusação de\ncharlatanismo, curandeirismo e estelionato. Os bens de Macedo ficaram\nsob intervenção judicial, inclusive a Rede Record, sob a qual havia\nainda o problema de que sua venda não havia sido devidamente registrada\njunto ao Ministério dos Transportes e das Comunicações.\n\nCom Edir Macedo afastado da presidência da Record, a emissora começou a\ninvestir em algumas modificações, tentando desvincular sua imagem da\nIgreja Universal do Reino de Deus. Em 1994, contratou a jornalista Alice\nMaria, para reformar o núcleo de jornalismo.\n\nNo início de 1995, o presidente da Record, o economista e também bispo\nda Igreja Universal do Reino de Deus, João Batista Ramos da Silva,\ndeclarou que a Record era uma empresa eminentemente comercial, que tinha\na Igreja Universal como um de seus principais clientes. A emissora tinha\ncomo diretor-executivo Demerval Gonçalves e Eduardo Lafon como diretor\nde operação e programação. Em outubro do mesmo ano, um novo incidente\nreacendeu a discussão em torno da ligação da emissora com a Igreja\nUniversal. Na noite do dia 12 de outubro, o bispo da Igreja Universal\nSérgio von Helder chutou a estátua da padroeira do país, Nossa Senhora\nda Aparecida, gerando uma série de protestos. A repercussão do ato foi\ntamanha, que o próprio bispo Edir Macedo (dono da emissora) veio a\npúblico pedir perdão pelo acontecido. Imediatamente alguns anunciantes\nse retiraram da emissora, o mesmo ocorrendo com algumas produtoras\nindependentes que transmitiam seus programas através da TV Record. O\nincidente também gerou a demissão de Francisco Pinheiro (Chico\nPinheiro), diretor de jornalismo da Rede Record de Televisão, que\nincluiu notícias sobre o incidente no jornal da própria emissora. A\nsaída de Chico Pinheiro demonstrou, mais uma vez, o forte esquema de\ncensura imposto pela cúpula da Igreja Universal do Reino de Deus sobre a\nprogramação da emissora, apesar das declarações de João Batista Ramos,\nnegando tal fato.\n\nNo início de 1996, a Record voltou a ter problemas com o Ministério das\nComunicações, pois surgiu a suspeita da utilização de acionistas de\n“fachada” para ocultar o verdadeiro proprietário, que, segundo as\ninvestigações, seria a Igreja Universal do Reino de Deus, desrespeitando\no artigo 4º do Decreto-Lei nº 236 do Código Nacional de\nTelecomunicações, onde fica vetada a pessoas jurídicas a posse total de\nemissoras. O processo faz parte do inquérito movido pelo Ministério\nPúblico, que investiga as irregularidades cometidas pela Igreja\nUniversal.\n\nDesde 1996 a Record passou a enfrentar uma série de processos do\nMinistério Público Federal e da Polícia Federal, que passaram a\ninvestigar o uso indevido, nas emissoras, do dinheiro das doações dos\nfiéis da Igreja Universal. A Rede Record foi acusada de receber o\ndinheiro dessas doações através da compra de horários de sua programação\npela Igreja Universal a preços superfaturados. Estimava-se que cerca de\num terço do faturamento da rede arrecadado no mercado publicitário vinha\ndos investimentos irregulares da Igreja na emissora. O Bispo Edir Macedo\nfoi acusado também por lavagem de dinheiro e formação de quadrilha,\njunto com outros nove membros da Igreja Universal, que pediu abertura de\nsindicância no Ministério Público .\n\nEm 2002, a Record emissora aliou-se à Rede Bandeirantes de Televisão e\nao Sistema Brasileiro de Televisão (SBT) e rompeu com a Associação\nBrasileira de Emissoras de Rádio e Televisão (Abert) alegando que esta\nfavorecia a Rede Globo. As emissoras anunciaram em nota, nos principais\njornais do país, que a Associação não estava mais autorizada a\nrepresentá-las em nenhum foro e sob qual­quer pretexto. Em 2006, porém,\na Record voltou a filiar-se à Abert.\n\nEm 2007, a Record lançou um canal de notícias 24 horas, o Record News. O\ncanal fez parte da expansão das atividades da Rede que, em 2008, criou\ntambém a Record Entretenimento, empresa que passou a atuar no mercado de\ncriação, desenvolvimento e execução de projetos de entretenimento. Ainda\nem 2008, a rede mexicana Televisa fechou contrato com a Rede Record para\na produção de novelas por um período de cinco anos. O contrato pôs fim a\npareceria entre Televisa e SBT que já durava oito anos. As novelas\npassaram a ser produzidas no Núcleo de Teledramaturgia localizado em\nVárzea Grande, Rio de Janeiro, construído em 2005.\n\nOutro setor que recebeu grandes investimentos da rede foi o de\njornalismo, inclusive com o estabelecimento de correspondentes\ninternacionais nos Estados Unidos, Inglaterra, África do Sul, Portugal,\nJapão e Israel.\n\nAo final da década de 2000, a Record passou a disputar o segundo lugar\nem audiência com o SBT, chegando a atingir picos de ibope, o que a levou\na competir, inclusive, com a Rede Globo, que ocupava o primeiro lugar na\nmédia geral.\n\nEm 2009, a Record possuía 98 emissoras geradoras e retransmissoras em\ntodo o país. Sua transmissão também se estendia a outros 150 países\natravés da Record Internacional, que contava com *bureaus* de\nrepresentação em países como Portugal, Espanha, França, Inglaterra,\nSuíça, Angola, Moçambique, Cabo Verde, Guiné Bissau,África do Sul, EUA,\nIsrael,  Japão, e também em países da América Central. A Record também\ninvestiu na expansão de sua transmissão digital.\n\n \n\n \n\ncolaboração especial Lia Calabre de Azevedo/Lilian Lustosa (atualização)\n\n \n\nFONTES: *Anuário brasileiro de mídia* (1977-1978, 1983-1984, 1988-1989);\n*Anuário brasileiro de Propaganda* (1970-1971, 1972-1973 e 1984-1985);\nARI, W. *30 anos;* ÁVILA, C. R. A. *A teleinvasão;*Equipe FUNTEVE.\n*Cronologia*; ESQUENAZI, R. *No túnel;*FREDERICO, M. E. B.\n*História;*MACEDO, C. *TV ao;*MIRA, M. C. *Circo eletrônico;*SABADIN, C.\n*Os 25 anos;*SAMPAIO, M. F. *História;*SILVA, M. F. & MONTEIRO, M. *A\nHistória; Veículos brasileiros de publicidade*; *Ve**ja***(**30/6/76,\n29/8/79, 3/8/83, 27/2/85).\n\nFontes:\n\nRede Record ([www.rederecord.com.br](http://www.rederecord.com.br/) /\nacessado em 30/08/2009)\n\nRevista Veja\n([http://veja.abril.com.br/101007/p\\_084.shtml/acessado](http://veja.abril.com.br/101007/p_084.shtml/acessado)\nem 30/08/2009)\n\nFolha Online\n([http://www.folha.uol.com.br/acessado](http://www.folha.uol.com.br/acessado)\nem 30/08/2009)\n\nTerra\n([http://noticias.terra.com.br/acessado](http://noticias.terra.com.br/acessado)\nem 30/08/2009)\n\n \n","ref":"FONTES: *Anuário brasileiro de mídia* (1977-1978, 1983-1984, 1988-1989);\n*Anuário brasileiro de Propaganda* (1970-1971, 1972-1973 e 1984-1985);\nARI, W. *30 anos;* ÁVILA, C. R. A. *A teleinvasão;*Equipe FUNTEVE.\n*Cronologia*; ESQUENAZI, R. *No túnel;*FREDERICO, M. E. B.\n*História;*MACEDO, C. *TV ao;*MIRA, M. C. *Circo eletrônico;*SABADIN, C.\n*Os 25 anos;*SAMPAIO, M. F. *História;*SILVA, M. F. & MONTEIRO, M. *A\nHistória; Veículos brasileiros de publicidade*; *Ve**ja***(**30/6/76,\n29/8/79, 3/8/83, 27/2/85).\n\nFontes:\n\nRede Record ([www.rederecord.com.br](http://www.rederecord.com.br/) /\nacessado em 30/08/2009)\n\nRevista Veja\n([http://veja.abril.com.br/101007/p\\_084.shtml/acessado](http://veja.abril.com.br/101007/p_084.shtml/acessado)\nem 30/08/2009)\n\nFolha Online\n([http://www.folha.uol.com.br/acessado](http://www.folha.uol.com.br/acessado)\nem 30/08/2009)\n\nTerra\n([http://noticias.terra.com.br/acessado](http://noticias.terra.com.br/acessado)\nem 30/08/2009)\n\n \n","dic":"DHBB"}
