{"title":"REFORMA AGRÁRIA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**REFORMA AGRÁRIA**\n\n \n\n**A**expressão \"reforma agrária\" foi cunhada no presente século,\nvulgarizando-se mais rapi­damente a partir da década de 1940.  As \"leis\nagrárias\" - como eram denominados os diplo­mas legais que interferiam no\ncurso evolutivo da estrutura agrária, regulando-a, ou alterando-­a -\ndatam de tempos remotos, aparecendo na história desde a Antigüidade\nClássica.  As mais conhecidas são as sete leis agrárias surgidas em Roma\ndo século V ao I a.C.: as leis Cássia (486 a.C.), Licínia (376 a.C.),\nFlamínia (232 a.C.), Semprênia (133 a.C.), Servília (63 a.C.), Flávia\n(60 a.C.) e Júlia (59 a.C.). Essas leis visavam a uma melhor\ndistribuição das terras públicas, concedendo facilidade aos\nagriculto­res pobres para sua aquisição e tentando impe­dir seu domínio\npor um pequeno número de açambarcadores. As concentrações excessivas das\nterras eram, já a esse tempo, consideradas prejudiciais ao equilibro da\nsociedade.  As leis propostas por Tibério Semprênio Graco no ano de 133\na.C. foram, no entanto, as primei­ras a exercer certa influência na\ncontenção da excessiva concentração das terras, pois proi­biam a posse\nde mais de quinhentas*jugera* (ou 125 hectares) das terras públicas e\nordenavam a devolução ao Estado das áreas excedentes. Tibério Semprênio\nGraco foi, porém vítima de conspiração, sendo assassinada Pelos mesmos\nmotivos, seu irmão Caio foi levado ao suicídio.  E Caio Júlio César, que\npromulgou uma nova lei agrária destinada a melhorar as condições dos\npequenos e médios possuidores de terras, foi assassinado no ano de 44\na.C. Todas essas tentativas infrutíferas para a so­lução do movimento\nexpansionista, que conti­nuava produzindo imensos domínios, levaram\nPlínio o Velho a proferir a célebre frase *Latifundia perdidere\nItaliam*(\"Os latifúndios perderam a Itália\"), a qual, por reproduzir uma\nverdade histórica, tornou-se universalmente conhecida chegando até os\nnossos dias.\n\nA concentração excessiva da propriedade agrária e a formação de grandes\nfortunas nas mãos de pequeno número de senhores provo­caram a decadência\ndo Império Romano. A partir de então, as *villas*foram convertidas em\nfeudos, e os antigos escravos em arrendatários e em colonos.  As cidades\nentraram em colapso e as unidades agrárias se tornaram\nauto-sufi­cientes, produtoras dos bens necessários à ali­mentação, ao\nvestuário e às demais necessi­dades elementares. A pequena produção\narte­sanal e as manufaturas domésticas passaram a constituir um\ncomplemento da diminuta ren­da retirada do cultivo da terra e reduzida a\nquase nada pelos tributos exigidos pelos se­nhores.\n\nO regime rural sofreu um retrocesso, e as leis agrárias, que não haviam\nconseguido evitar o declínio da economia romana, eram agora aplicadas a\nfim de que os colonos-parceiros (*colonus*)**e os rendeiros, mais tarde\ntransfor­mados em servos, se tornassem submissos aos senhores feudais.\nConstantino, o primeiro im­perador cristão, obrigou, por uma lei do ano\nde 332 de nossa era, a adscrição dos cultivado­res aos feudos. No ano de\n371, o imperador Valeriano estabeleceu: \"Não consideramos que os\n*coloni*disponham da liberdade de abandonar a terra à qual estejam\nvinculados por sua posição e nascimento. Se o fizerem, que sejam\ntrazidos de volta, presos e castigados.\"\n\nDurante toda a época feudal, as leis agrá­rias foram em geral\nextremamente opressivas para os camponeses, ao contrário das leis\nro­manas, e tiveram por objetivo reforçar a de­pendência dos\ncultivadores aos senhores da terra. Durante o último período da Idade\nMé­dia, passaram a ter por finalidade central favo­recer a concentração\nagrária e facilitar a ex­pansão latifundiária à custa da destruição dos\ncampos abertos e dos pastos comuns, como foi o caso do movimento dos\n*enclosures,* iniciado na Inglaterra e estendido à Europa con­tinental.\nAs \"leis bárbaras\" da Baixa Idade Média e as \"leis sangüinárias\" da Alta\nIdade Média são exemplos de ferocidade dos grandes proprietários na\nprevenção ou na repressão das freqüentes insurreições camponesas que\nbalizaram a história agrária européia. As *jac*­*queries,*como ficaram\nconhecidas essas insur­reições, causadas pela situação de miséria a que\nestavam reduzidos os camponeses dos an­tigos Estados alemães e da\nFrança, foram todas cruelmente esmagadas. As leis que se se­guram a\nesses movimentos, numa época em que cresciam indiscriminadamente as\npopula­ções desocupadas, entregues ao banditismo e à mendicidade, não\nproduziram resultados posi­tivos.  Somente a emigração, acentuada\nprinci­palmente durante o século XIX, encaminhada para os Estados Unidos\ne para a Austrália, pôs termo a essa situação.\n\nNos países do Novo Mundo, duas teorias fundamentais forneceram o\nsubstrato da legis­lação agrária, das correntes de pensamento e dos\nmovimentos políticos que orientaram o povoamento e a ocupação da terra.\nDe um lado, colocavam-se os partidários da pequena propriedade, a que se\nfiliavam Thomas Jeffer­son e outros líderes da Revolução Americana; e de\noutro lado, os partidários das grandes propriedades, que fundaram no Sul\ndos Esta­dos Unidos os latifúndios escravistas.  A Lei do\n*Homestead,*sancionada nos Estados Unidos em 1862, consagrou os ideais\njeffersonianos de uma sociedade democrática baseada nas pe­quenas\npropriedades agrárias.  Ao mesmo tem­po, a vitória dos estados do Norte\ncontra os estados do Sul, em 1865, marcou o fim da escravidão nos\nEstados Unidos, constituindo um golpe na economia latifundiária, baseada\nno sistema de *plantations. *Essa vitória, como a história comprovou,\nteve importância decisi­va nos rumos democráticos da nação\nnorte-­americana, possibilitando, pelo estímulo à dis­tribuição\nmultifamiliar da propriedade e da utilização da terra, pelo enorme\nafluxo dos emigrantes europeus e pela formação acelera­da do mercado\ninterno, o rápido crescimento da indústria e, como conseqüência, logo\nde­pois, um lugar relevante na economia mun­dial.\n\n \n\nAs leis agrárias brasileiras\n\n \n\nNo Brasil, a opção das forças sociais domi­nantes, concretizada desde as\nOrdenações do Reino até as escassas leis agrárias editadas no curso de\nnossa formação nacional, foi pela im­plantação de grandes domínios\nterritoriais, maiores ainda no Norte do que no Sul \"As concessões no\nNorte abrangiam em geral uma maior extensão territorial do que no Sul\",\nafirma Felisbelo Freire em sua *História terri*­*torial do Brasil. *E\nexplica: \"Para a Bahia e Pernambuco afluía de preferência quem que­ria\ntirar da terra a renda por meio de escravos e do agregado. O\nproprietário territorial que vivia na capital, no gozo da Corte, tinha\nquem desbravasse as florestas e amanhasse suas ter­ras.  No Rio, em São\nPaulo e no Espírito San­to, principalmente no século XVI, é o próprio\nlavrador quem, ao lado de seu escravo, vai fa­zer o trabalho agrícola.\"\n\nJá a Carta Patente dada a Martim Afonso de Sousa em 1530 permitia as\ndoações de ter­ras nos arredores de São Vicente sem quais­quer\nexigências quanto à qualidade dos bene­ficiados, que poderiam ser apenas\nas \"pessoas que consigo levar\", ou as \"que na dita terra quiserem\nviver\", contanto que dentro de dois anos a aproveitassem.  E essa\ncláusula indiscriminada na distribuição das terras ainda fica mais clara\nna Carta de Doação ao mesmo Mar­tim Afonso, quando determina que \"o dito\ncapitão governador e os que após ele vie­rem ... darão e poderão dar e\nrepartir todas as ditas terras de sesmaria a quaisquer pessoas de\nqualquer qualidade e condição\".\n\nEntretanto, nas concessões feitas ao Norte havia sempre a exigência de\nque as terras fos­sem entregues a \"homens de qualidade e de posses\".  As\nque deveriam ser aproveitadas para \"engenhos daçuquares\" deveriam caber\n“a pessoas que tenhão possibilidade para os poderem fazer no tempo que\nlhes limitardes\".\n\nEssa diferenciação geográfica, que iniciaria e reforçaria a\ndiferenciação social crescen­temente acentuada no futuro entre a grande\ne a pequena propriedade, implantara-se não por acaso, mas por\ncorresponder aos interesses e à visão dominantes na época dos\ncolonizadores portugueses.  Portanto, a primazia dada ao ins­tituto\nsesmeiro, como forma supostamente adequada à extensão territorial do\nBrasil, não pode ser explicada como a solução \"inevitá­vel\", mas\ntão-somente como a que mais convi­nha aos planos da metrópole.\n\nComparando os sistemas de colonização dos ingleses com os dos espanhóis\ne portugue­ses, Leroy-Beaulieu, em sua obra clássica (1891), mostra que\nos primeiros, desde o co­meço do século XVI, possuíam conhecimen­tos\neconômicos bem mais desenvolvidos do que os dois últimos.  O que os\ningleses busca­vam \"antes de tudo eram terras para cultivo, a fim de dar\nocupação aos braços que a trans­formação agrícola deixava sem trabalho\nna mãe-pátria\". Todavia, não foram os \"bons propósitos\" dos\ncolonizadores ingleses que de­terminaram o sistema liberal de\ndistribui­ção das terras nas colônias inglesas da América do Norte, mas\nsim as convicções democráticas dos líderes da Revolução Americana.\n\nEntre os colonizadores, o medo de encarar o problema da apropriação das\nterras encon­trou dois tipos de defensores que se opunham entre si\nencarniçadamente: de um lado, os que preconizavam a formação de pequenas\npro­priedades através da aquisição gratuita ou a baixos preços das\nterras públicas ou privadas em disponibilidade, e do lado oposto, os que\ndefendiam a necessidade de dificultar a sua aquisição por todos os\nmeios, inclusive o da venda a preços altos, a fim de garantir a\nabun­dância de braços para o trabalho nas grandes explorações agrícolas.\nEssa última corrente, que teve numerosos defensores em todos os países\nde colonização espanhola ou portugue­sa, evoluiu de forma ainda pouco\ndefinida até adquirir contornos mais precisos nas teorias de Edward\nGibbon Wakefield, aplicadas à co­lonização da Austrália.\n\nWakefield teve vários predecessores no Bra­sil, e sob a inspiração de\nsuas teorias é que foi elaborada a primeira lei agrária promulgada no\npaís - a de nº. 601, de 18 de setembro conhecida como Lei de Terras.\n\nOs princípios da \"colonização sistemática\" estabelecidos por Wakefield\neram os seguintes, na versão de Leroy-Beaulieu:\n\n\"1º. - A prosperidade das novas colônias depende principalmente da\nabundância de mão-de-obra que os capitalistas tenham à sua disposto, em\nproporção ao território ocupa­do.\n\n2º.- Pode-se importar na colônia trabalha­dores da metrópole e tomar\nmedidas para os constranger a viver de salários pelo menos du­rante dois\nou três anos.\n\n3º. - Para impedir os assalariados de torna­rem-se proprietários muito\ncedo, é preciso vender as terras a um preço suficientemente elevado *(at\na sufficiently high price).*\n\n4º.- A totalidade do produto das vendas das terras deve reverter para o\nfundo de imi­gração, destinado a transportar trabalhadores da metrópole\npara a colônia.  Somente empre­gando para tal fim****a totalidade, sem\nrestrição, do produto da venda das terras, é que se pode manter o exato\nequilíbrio entre a extensão da terra cultivada, a quantidade de\nmão-de-obra disponível e a soma dos capitais.\n\n5º.*-*O preço da terra deve ser uniforme e fixo, sem distinção de\nqualidade, variando so­mente com a extensão; a venda em hasta pú­blica\nfica proibida.\n\n6º. - O sistema assim praticado produzirá a concentração da população e\nevitará sua dis­persão, o que é comum nas novas colônias.\"\n\nA nossa Lei de Terras incluía pelo menos dois desses princípios.\nEstabelecia a venda das terras fora da hasta pública e a preços\nsuperio­res a um mínimo, os quais eram na época con­siderados elevados e\ndificultavam a aquisição; em seguida, destinava o produto das vendas à\nação de colonos livres. Que os preços eram elevados o mostram os parcos\nresulta­dos das vendas efetuadas durante os dez ou 20 anos seguintes.\n\nDurante toda a nossa história, a partir da Independência, as camadas\nmais cultas da na­ção brasileira estiveram divididas em relação aos\nsistemas de posse e uso da terra.  Havia, obviamente, as forças\nconservadoras, as oligar­quias escravocratas e Pós-escravocratas, que\nsustentavam a permanência da grande proprie­dade latifundiária como\nfundamento insubsti­tuível da ordem econômica e social do país.  Mas, em\noposição ao ideário conservador, crescia na opinião pública a idéia de\nque os caminhos para um progresso econômico e so­cial estável e contínuo\nsomente seriam abertos mediante a ampla distribuição da propriedade\nagrária às maiorias da população do campo, nos moldes seguidos no século\npassado pela sociedade norte-americana.\n\nEssas duas posições antagônicas sempre es­tiveram em confronto em todas\nas graves si­tuações da vida brasileira. Esse confronto teve lugar mais\numa vez na elaboração da Lei de Terras, apresentada ao Parlamento em\n1843, discutida durante sete anos****e aprovada somen­te em 1850. A\nregulamentação da lei, contu­do, só ocorreu em 1854: houve, portanto, um\ndecurso de 11 anos entre sua apresentação no Parlamento e sua vigência\nregulamentar, prazo suficiente para revelar as resistências de ambos os\nlados, os postulantes de dispositivos libera­lizantes e os frenadores do\nprocesso evolutivo da estrutura agrária.\n\nEm meados do século XIX, quando o tráfi­co de escravos afinal pôde ser\nproibido, apesar de sua primeira tentativa legal datar de 30 anos antes,\nos problemas candentes do lado dos grandes proprietários de terras eram\na ava­lanche das posses (que a Lei de Terras tratou de impedir) e a\nimposição de uma lei de loca­ção de serviços que coagisse os ex-escravos\ne as multidões de ociosos (os que fugiam das modalidades servis de\ntrabalho no campo) a aceitar o trabalho \"livre\".\n\nAs oligarquias rurais fizeram valer sua força política obtendo duas\nvitórias na frente legis­lativa: uma nova lei de locação de serviços\n“aprimorada\", em 1837, e uma primeira lei agrária, proibindo as\nconcessões gratuitas de terras públicas, em 1850.\n\nMas, ao mesmo tempo em que o poder conservador impunha sua presença, o\ndesen­volvimento objetivo da economia nacional fa­zia também crescer a\nparticipação no conjun­to da estrutura agrária de uma força que sur­gia:\na pequena propriedade.  Até então só exis­tente \"por tolerância\" - no\ndizer de Joaquim Nabuco - a pequena propriedade conquistava agora um\nlugar próprio na economia e na socie­dade rural.\n\nComo observa Caio Prado Júnior, \"a pe­quena propriedade não representou\nno passa­do, como não podia representar, um elemento ponderável no\nconjunto da economia brasilei­ra. É somente no século XIX, e mercê de\ncir­cunstâncias novas e específicas dessa fase mo­derna de nossa\nevolução, que ela começa a tomar vulto.  O crescimento e conseqüente\nadensamento da população, a desagregação do regime servil, as crises\natravessadas pelo siste­ma da grande exploração e sua ruína em diver­sas\nregiões do país figuram entre as circuns­tâncias principais que\nfavorecem a eclosão de uma nova economia, de caráter camponês e fundada\nna pequena propriedade.\"\n\nA crise de superprodução cafeeira, no co­meço do século, e a Grande\nDepressão dos anos 1930 contribuíram para aprofundar a grave contradição\nque se desenvolvia no cam­po entre as forças conservadoras e as forças\nprogressistas.  Essa contradição, latente em to­da a nossa história,\ncomeçou a externar-se mais nitidamente a partir daqueles anos, com as\ndificuldades econômicas surgidas no cam­po, as quais provocaram em nosso\npaís uma fragmentação maior dos latifúndios, o cresci­mento da pequena\npropriedade e a intensifica­ção do êxodo rural.\n\n \n\nA penetração do capitalismo\n\n \n\nO movimento insurreciorial de 1930, inspi­rado em idéias liberais,\npropiciou a ruptura da máquina administrativa que se tinha tornado\nobsoleta e se havia constituído num empeci­lho às relações sociais de\ntipo capitalista, que se expandiam com maior ímpeto.  A crise de\nsuperprodução cafeeira (a produção atingira 29 milhões de sacas, e a\nexpectativa de expor­tação não chegava sequer à metade) enfraque­cera o\npoder econômico e o poder político das oligarquias cafeeiras e de outras\noligar­quias menores.  No Nordeste, muitos dos \"coronéis\"\nque****mobilizaram seus jagunços contra o avanço das tropas tenentistas\nforam depois desarmados e reduzidos quase à impotência. Criavam.-se,\npois, novas bases para as tentati­vas de solução das tensões sociais do\ncampo às custas da restrição do poder até então intocá­vel do sistema\nlatifundiário.\n\nTudo isso iria motivar a introdução, no corpo da Constituição de 1934,\nde um novo conceito da propriedade particular, que iria até à permissão\nde seu uso no interesse social. No projeto enviado à Assembléia\nConstituinte pelo Governo Provisório admitia-se, pela pri­meira vez em\nnossa  história legislativa, que \"a propriedade tem, antes de tudo, uma\nfunção social, e não poderá ser exercida contra o in­teresse coletivo\".\nNo texto redigido por inicia­tiva do governo, declarava-se que \"a\nproprie­dade poderá ser expropriada por utilidade pú­blica ou interesse\nsocial, mediante justa e pré­via indenização em dinheiro\",\nacrescentando-­se \"ou por outra forma estabelecida em lei especial,\naprovada por maioria absoluta dos membros da Assembléia\".  Com essa\npossibilidade, \"a indenização prévia em dinheiro\" po­dia ser substituída\npor outra forma de paga­mento, se a maioria da Assembléia assim\ndeci­disse.\n\nMas já na redação final da Constituição, verificar-se-ia  que\na****derrubada do sistema político apoiado nas oligarquias rurais não\nhavia alcançado os objetivos pretendidos.  Eis o tex­to aprovado: \"É\ngarantido o direito de propri­edade, que não poderá ser exercido contra\no interesse social ou coletivo, na forma que a lei determinar. A\ndesapropriação por necessidade ou utilidade pública far-se-á nos termos\nda lei, mediante justa e prévia indenização.  Em caso de perigo\niminente, como guerra ou comoção intestina, poderão as autoridades\ncompetentes usar da propriedade particular até onde o bem público o\nexija, ressalvado o direito à indenização ulterior.  \"\n\nNa  constituição de 1937, estabelecida pe­lo golpe do Estado Novo, o\ntexto foi modificado no****sentido ainda de assegurar “o direito de\npropriedade, salvo a  desapropriação por necessidade ou utilidade\npública, mediante indenização prévia.  O seu conteúdo e os seus limites\nserão os definidos  nas leis que lhe regu­lamentarem o exercício\".\n\nDesde 1934, passando por 1937 até chegar à Carta Constitucional de 1946,\ncriou-se, e  manteve-se o instituto do usucapião, reconhe­cendo-se o\ndireito à terra ao posseiro de pe­quena área que a mantivesse cultivada\npor cer­to número de anos.\n\nNa Constituição de 1946, apesar de elabo­rada e aprovada por uma\nAssembléia Consti­tuinte eleita num período de ascensão do mo­vimento\ndemocrático mundial do segundo pós-guerra, quando começavam a ser\nadorados em muitos países modelos diversos de refor­mas agrárias,\nmanteve-se, em relação ao direi­to de propriedade, o mesmo espírito das\ncons­tituições anteriores. Num dos parágrafos do artigo 141, tornam-se\nainda mais****rígidos os termos da desapropriação, exigindo-se que fosse\nefetivada \"mediante prévia e justa    indenização em dinheiro”.\n\nContudo, passara-se a encarar a proprieda­de sob um novo ângulo,\nconsiderando-se,  no  artigo 147, que \"o uso da propriedade será\ncondicionado ao bem-estar social.  A lei pode­rá, com observância do\ndisposto no artigo 141 parágrafo 16, promovera justa distribuição da\npropriedade, com igual oportunidade para to­dos\".\n\nTal dispositivo prestar-se-ia a ser interpreta­do como uma abertura para\no reconhecimento legal de uma modificação da estrutura agrária, muito\nembora tal possibilidade continuasse muito remota, dados os obstáculos\nque se er­gueriam com a indispensabilidade da indeniza­ção prévia em\ndinheiro.\n\n \n\nReformas agrárias no mundo contemporâneo\n\n \n\nA Revolução Mexicana de 1910 desempenhou um papel pioneiro na seqüência\nde mo­vimentos radicais pela modificação da estrutu­ra agrária ocorridos\nno mundo contemporâ­neo.  A lei expedida por Venustiano Carranza em 6 de\njaneiro de 1915, promovendo a ex­propriação das terras, constituiu a\nbase das reformas que resultaram na divisão dos lati­fúndios e na\nformação das pequenas proprie­dades entregues gratuitamente aos\ncamponeses insurretos.  As terras pertencentes aos inimigos da Revolução\nMexicana foram desa­propriadas sem indenização, e as demais, me­diante\npagamento em bônus. Cerca de quatro­centos mil hectares passaram às mãos\ndos peões, organizados em *ejidos,*unidades de tra­balho em que a\npropriedade era comum e o usufruto individual.\n\nQuando já estava chegando ao fim a Pri­meira Guerra Mundial, irrompeu na\nRússia, em outubro de 1917, a Revolução Socialista. Um de seus objetivos\nprogramáticos, cumpri­do logo após sua vitória, foi a nacionalização da\nterra. Pelo decreto de 8 de novembro daquele ano (25 de outubro do\ncalendário antigo), foram expropriadas todas as pro­priedades agrárias\nexistentes no país. Os principais pontos do decreto eram os seguintes:\na) \"a propriedade privada da terra fica aboli­da, imediatamente, sem\ncompensação\"; b) to­das as grandes propriedades, \"com todo o seu gado,\nimplementos, construções e todas as benfeitorias\" passam,\ntemporariamente, ao controle dos comitês locais de camponeses; c,)\n\"todos os danos causados à propriedade confiscada, que desde agora passa\na ser pro­priedade de todo o povo, é considerado cri­me punível pelos\ntribunais revolucionários\"; d) as terras \"com formas de cultivo\naltamente desenvolvidas devem ser mantidas intactas e cultivadas pelo\nEstado ou pelas comunidades\".  Cada aldeia teria completa liberdade para\ndecidir a forma de exploração da terra: \"fami­liar, granja, comunidade\nou cooperativa\".  Nes­sa ocasião, cerca de 150 milhões de hectares foram\nentregues aos camponeses.\n\nA lei de socialização da terra de 19 de feve­reiro de 1918 confirmou a\nabolição total da propriedade privada da terra, pondo esta e suas\nbenfeitorias à disposição das autoridades federais. A Constituição\nsoviética de 1936 ra­tificou a propriedade pública da terra.\n\nEm alguns países europeus, a vitória da re­volução socialista soviética\nestimulou movi­mentos insurrecionais de camponeses que ter­minaram por\nser esmagados.  Mas um novo conceito de propriedade foi introduzido na\nConstituição de Weimar, promulgada em  11 de agosto de 1919 na Alemanha,\napós a im­plantação do regime republicano e a derrota sofrida pela\nrevolta espartaquista. Nessa oca­sião, a tradicional concepção\nprivatista da pro­priedade territorial vinda do direito romano,\nincorporada ao código napoleônico de 1802 e daí transplantada para a\nlegislação da maioria dos países, passou por uma importante\nrevira­volta, sendo substituída pela nova noção de que o \"direito de\npropriedade é subordinado ao interesse social\".\n\nLogo após o fim da Segunda Guerra Mun­dial, o problema da terra\nreadquiriu extraordi­nária amplitude, gerando profundas tensões em\nmuitos países.  Entre 1944 e 1948, foram implantadas reformas agrárias\nem sete países do leste da Europa: Alemanha Oriental, Polônia,\nTchecoslováquia, Hungria, Romênia, Bul­gária e Iugoslávia. Embora\nhouvesse semelhan­ça no modo de sua implantação, na expropria­ção das\ngrandes propriedades e na distribuição e reagrupamento das explorações,\ncada país obedeceu às suas diferentes particularidades históricas, com o\npredomínio em uns da pro­porção das explorações privadas, e em outros,\ndas explorações estatais ou cooperativas.\n\nA reforma agrária na Itália teve lugar em 1950, com a expropriação de\nalgumas áreas prioritárias, mediante indenização por bônus resgatáveis\nno prazo de 25 anos.  Além da dis­tribuição de terras, a reforma teve\npor objeti­vo a realização de obras de infra-estrutura, desde a\nconstrução de casas até a de estradas, bem como a recuperação de\nterrenos inapro­veitados.\n\nNa Turquia, a lei de reforma agrária, data­da de 1945, atingiu as\npropriedades de tama­nho superior a quinhentos hectares, cuja\ndesa­propriação seria paga em bônus com o prazo de 20 anos.\n\nA reforma agrária no Japão foi instituída em 1945 por determinação das\nforças de ocu­pação norte-americanas.  A lei estabelecia que as terras\nfossem distribuídas por comissões lo­cais escolhidas pela população, as\nquais teriam poderes para decidir sobre as terras a serem adquiridas e\nsobre sua distribuição aos campo­neses. Até 1950 haviam sido\ntransferidos no Japão 1.8000.000 hectares a arrendatários e outros\ncultivadores diretos. Cerca de três mi­lhões de famílias rurais foram\nbeneficiadas com a posse de terras.\n\nA lei da reforma agrária da China, aprovada em 28 de junho de 1950,\nesclarecia sua finali­dade no artigo 1º. \"Abolir o sistema de\npro­priedade da terra baseado na exploração feu­dal da classe dos\nlatifundiários e realizar o sis­tema da propriedade camponesa, com o fim\nde liberar as forças produtivas das regiões ru­rais e de desenvolver a\nprodução agrícola, para abrir caminho à industrialização da nova\nChi­na\". O capítulo II da lei, que tratava dos con­fiscos e requisições,\ndispunha que seriam ex­propriados os bens dos latifundiários, tais como\nterras, animais de trabalho, produtos agrí­colas excedentes e edifícios\nexistentes no cam­po, ressalvando que os bens restantes não de­veriam\nser confiscados.  Também deveriam ser preservados e protegidos os\nestabelecimentos industriais e comerciais, bem como as terras dos\ncamponeses ricos.  Nos primeiros três anos, a reforma agrária foi\nrealizada em 70% do território chinês, sendo distribuídos perto de 50\nmilhões de hectares de terras a quase trezentos milhões de camponeses.\n\nOutras reformas agrárias importantes reali­zadas na Ásia foram as da\nÍndia, do Egito, da República da Coréia (Coréia do Sul), da Repú­blica\nDemocrática da Coréia (Coréia do Nor­te) e da Birmânia.\n\n \n\nReformas agrárias na****América Latina\n\n \n\nDepois da Revolução Mexicana de 1910, que precedeu a lei agrária de\n1915, ponto de partida das reformas da estrutura agrária que se\nseguiram, ocupou lugar importante na história latino-americana a\nRevolução Boliviana de 1952, que iria ensejar a extinção das rela­ções\nfeudais de trabalho no país. Mas somente em 1959, com a lei de reforma\nagrária decre­tada em Cuba no mês de maio, logo após a queda do regime\nde Batista, se implantaria na América Latina uma mudança na estrutura\nterritorial que  acabaria por orientar-se no sen­tido socialista.  A lei\nde 1959, em seu artigo 1º. proscrevia o latifúndio, limitando a\npro­priedade da terra, fosse por pessoa natural ou pessoa jurídica, ao\nmáximo de 30 *caballerías* ou 402,9 hectares. As terras que excedessem\naquele limite seriam expropriadas, com exce­ção dos seguintes casos: a)\nas áreas utilizadas no plantio da cana-de-açúcar cujos rendimen­tos se\nmantivessem acima da média nacional; b) as áreas aproveitadas na criação\nde gado que não fossem inferiores a certos padrões econômicos\nconsiderados rentáveis, e c) as áreas de cultivos de arroz e de outros\nprodu­tos que não estivessem abaixo das médias na­cionais.  A\nlei****proibia os contratos de trabalho ou de arrendamento pagos em\nprodutos, assim como vedava a propriedade por parte de em­presas\nestrangeiras, com exceção das explorações menores de *30\ncaballerías*julgadas con­venientes ao desenvolvimento da economia\nnacional.\n\nAs terras expropriadas foram indenizadas em bônus, com o prazo de 20\nanos e juros de 4%. As terras disponíveis seriam repartidas, se­gundo a\nlei, na seguinte ordem: a) aos campo­neses desalojados das terras que\nantes cultiva­vam; b) aos camponeses residentes na região que\nexplorassem terras inferiores ao \"mínimo vital\", e c) aos assalariados\nagrícolas que tra­balhassem nas terras postas em disponibilida­de. As\nnovas propriedades seriam indivisíveis, só poderiam ser vendidas ao\nEstado, e, sendo  transmissíveis por herança, não podiam caber a mais de\num herdeiro.  Uma nova lei de refor­ma agrária foi promulgada em 1963,\nexpro­priando as terras de dimensões superiores a 67,10 hectares sob o\nargumento de que havia, em numerosos casos, negligência no\naproveitamento das terras por parte dos seus usuários.  Escapavam da\naplicação dessa lei, a juízo do Instituto Nacional de Reforma Agrária,\nas propriedades que se tivessem revelado capazes de manter cultivos com\nalta produtividade e cujos usuários houvessem demonstrado dispo­sição de\ncooperar nos planos de produção  go­vernamentais.\n\n \n\nA  Aliança para o Progresso\n\n \n\nA década de 1960 foi cenário de grande número de conflitos na área rural\nde muitos países da América Latina. As tensões sociais pareciam\nagravar-se continuamente, não fal­tando quem as relacionasse com os\ndesdobra­mentos da Revolução Cubana e da reforma agrária que a ela se\nseguiu. Para vários gover­nos latino-americanos, bem como para o\ngo­verno dos Estados Unidos, através de diversas agências e programas\nentão em vigor, entre os quais a Aliança para o Progresso, tornou-se\nevidente a necessidade de apressar a implanta­ção de reformas agrárias,\nas quais se apresenta­vam como a solução ideal para todos aqueles\n.conflitos e tenções.\n\nPara o debate dos problemas relacionados com a posse e o uso da terra em\ntoda a Améri­ca Latina, foi convocada uma reunião que se realizou em\nPunta del Este, Uruguai, em agos­to de 1961, sob os auspícios da\nOrganização dos Estados Americanos (OEA), da Comissão Econômica para a\nAmérica Latina (CEPAL), da Food and Agriculture Organization (FAO),\nOrganização para a Agricultura e a Alimenta­ção das Nações Unidas, e com\na participação de todos os governos americanos.  Dessa reu­nião surgiu\num importante documento, a *Car*­*ta de Punta del Este,*por meio do qual\nse estabeleceu um solene compromisso firmado por todos os delegados dos\ngovernos que se fizeram representar. Um dos pontos desse compromisso\nconsistia em \"impulsionar, res­peitando as particularidades de cada\npaís, programas****de reforma agrária integral, encami­nhada à efetiva\ntransformação onde for neces­sária a modificação da estrutura dos\ninjustos sistemas de posse e uso da terra, a fim de substituir o regime\nde latifúndios e minifún­dios por um sistema justo de propriedade, de,\nmaneira que, complementada por crédito oportuno e adequado, assistência\ntécnica, comercialização e distribuição dos seus produ­tos, a terra se\nconstitua, para o homem que a trabalha, em base de sua estabilidade\neconô­mica, fundamento do seu crescente bem-estar e garantia de sua\nliberdade e dignidade\".\n\nEm outubro de 1961, realizava-se em Wash­ington, por convocação da\nOrganização dos Estados Americanos, a Reunião de Especialis­tas de Alto\nNível****em Problemas Agrícolas, com o fim de pôr em execução as\nresoluções da *Carta de Punta del Este,*inspirada pela Aliança para o\nProgresso.  O informe final des­sa reunião abordava os mais variados\naspectos da política agrícola, dando especial ênfase à reforma agrária,\na qual era definida em ** **termos concretos como \"um conjunto de\nmedidas destinadas a modificar as estruturas agrárias vigentes,\nincluindo a mudança das relações ju­rídicas entre o homem e a terra, com\no fim de obter um uso mais eficiente dos recursos, uma renda média mais\nelevada e uma mais eqüita­tiva distribuição da renda\".\n\nO citado informe declarava ainda: \"Houve acordo unânime em admitir que\nos atuais sis­temas de apropriação da terra, que se caracte­rizam na\nmaioria dos países pela desigual e injusta distribuição da propriedade,\ndão ori­gem a diversos problemas econômicos e so­ciais que direta ou\nindiretamente estão limi­tando o desenvolvimento mais acelerado da\nagricultura e da economia em geral.  A realiza­ção de uma reforma\nagrária que conduza à modificação da relação jurídica entre o homem e a\nterra de maneira que se obtenha uma distribuição mais eqüitativa da\nriqueza  junta­mente com uma elevação dos níveis de produ­ção, de\nprodutividade e de vida é, portanto, o requisito essencial para acelerar\no desenvolvi­mento econômico e social da maior parte dos países da\nAmérica Latina.\"\n\nSob a influência das diretrizes difundidas pela Aliança para o Progresso\ne especialmente após as decisões tomadas em 1961 em Punta del Este, nos\nanos que imediatamente se segui­ram pelo menos 11 países, inclusive o\nBrasil, aprovaram leis de reforma agrária: Costa Rica e Colômbia, em\n1961; Chile, Guatemala, Pa­namá e República Dominicana, em 1962;\nNi­carágua, em 1963; Peru, Equador e Brasil, em 1964.  A Venezuela já\ntinha sancionado sua lei de reforma agrária desde 1960.\n\nPor essa ocasião, em alguns países latino­-americanos começaram a\neclodir movimentos de rebeldia no campo, destacando-se por suas grandes\nproporções e violência o levante ocor­rido no Peru, com a participação\nde trezentos mil camponeses.  Esses movimentos foram es­magados pelos\ngovernos, estendendo-se as me­didas de repressão a vários outros países,\nnos quais passaram a ser obstadas as ações reivin­dicatórias e as\norganizações dos camponeses. As leis de reforma agrária, que por algum\ntem­po haviam sido apontadas como solução para as tensões sociais\nexistentes, tiveram sua exe­cução retardada.  De 1962 a 1966, foram\nder­rubados na América Latina por golpes de Es­tado nove presidentes\ncivis, e a maioria dos regimes militares instaurados tinha a respeito da\nreforma agrária opiniões contrárias àquelas defendidas pelas situações\nque os antecede­ram.\n\nEm 1967, uma nova reunião realizada em Punta del Este emitiu uma\n*Declaração dos* *presidentes americanos*que continha referên­cias à\nreforma agrária, mas enfatizava especial­mente \"medidas de\ndesenvolvimento rural\".\n\n \n\nA  reforma  agrária  no  Brasil\n\n \n\nDo confronto no plano político entre as forças que se colocavam a favor\nda reforma agrária e as que historicamente ofereciam re­sistência à sua\nexecução resultou que, durante mais de cem anos, a contar da Lei de\nTerras de 1850, não se conseguiu em qualquer nível de governo aprovar\numa nova lei que introdu­zisse alterações de certa importância no\nregime****jurídico da posse e do uso da terra no Brasil. Cerca de\nduzentos projetos, segundo se tem divulgado, foram apresentados aos\nórgãos legislativos nesses cem anos, sem que obtives­sem aprovação.\nOutras fontes indicam que en­tre 1947 e 1962 foram apresentados ao\nCon­gresso brasileiro pelo menos 45 leis sobre re­forma agrária, que\ntampouco foram aprova­das.\n\nEm 1946, nos debates travados na Assem­bléia Constituinte em torno do\nprojeto da no­va Constituição, afinal aprovada em 19 de se­tembro\ndaquele ano, quatro emendas apresen­tadas pela liderança da bancada\ncomunista propunham alterações no parágrafo 21 do ar­tigo 159 e nos\nparágrafos 4º. 17 e 18 do artigo 164.  A primeira emenda estabelecia\nalguns limites ao direito de propriedade, a segunda condicionava o uso\ndesse direito ao bem-estar social, a terceira sugeria \"as medidas\nnecessá­rias para o fracionamento dos latifúndios e para o\ndesenvolvimento das pequenas proprie­dades\" e a quarta determinava que\n\"as terras aproveitáveis para****exploração agrícola e pe­cuária, não\nutilizadas, nas zonas de maior den­sidade demográfica e à margem das\nestradas de ferro e de rodagem, bem como as terras beneficiadas por\nobras e as grandes proprieda­des mal utilizadas ou abandonadas,\n[passassem] ao Estado, mediante lei especial, para que, da mesma sorte\nque as terras devolutas, sejam distribuídas gratuitamente aos camponeses\nsem terra\".\n\nEm nenhuma dessas emendas havia referên­cia à expressão reforma agrária,\nmas ela cons­tava dos termos em que foi feita a apresenta­ção oral das\npropostas.  De fato, aí, a necessi­dade de se alterar o texto do projeto\noriginal da Constituição era justificada por motivos conceituais, de vez\nque, segundo os comunis­tas, \"o conceito de propriedade, como\natual­mente está na Constituição, é ainda obstáculo terrível para\nqualquer reforma agrária\".  As emendas não foram aceitas.\n\nO tema da reforma agrária voltaria ao Con­gresso nos anos que\nimediatamente se segui­ram ao da aprovação da Constituição de 1946.  Nos\nanos de 1947, 1948 e 1949, foram apre­sentados os projetos de reforma\nagrária de Nestor Duarte, Fernando Ferrari, Joaquim Nunes Coutinho\nCavalcanti, José Joffily****e Mílton Campos.\n\nNa mensagem ao Congresso Nacional do ano de 1951, o presidente Getúlio\nVargas pre­via a urgência de \"uma lei agrária adaptada às nossas\nrealidades presentes e que complete as medidas de amparo à agricultura\ncogitada pelo meu governo\".  Mas na mensagem do ano de 1953, Getúlio\nVargas anunciou que \"a Comis­são Nacional de Política Agrária começou a\nformular sugestões acerca dos aspectos mais importantes daqueles\nproblemas, como as di­retrizes básicas para uma reforma agrária no\nBrasil já por mim aprovadas\"\n\nDe acordo com essas diretrizes, \"o objetivo fundamental da reforma\nagrária no Brasil era enseja.r aos trabalhadores da terra o acesso à\npropriedade, de modo a evitar a proletariza­ção das massas rurais e\nanular os efeitos anti-­econômicos e anti-sociais da exploração da\nterra\".  Mas, para que não se interpretasse equivocamente esse objetivo,\nacrescentava-se que \"a legislação de terras deverá ter em\ncon­ta**,**tanto quanto possível, a tradição e os cos­tumes de cada\nregião\", além do que \"não se deverão fragmentar indistintamente as\nterras, quando daí resulte uma depreciação econômi­ca da região pela\nqualidade de suas culturas e tipo de exploração agrícola\".\n\nA principal dificuldade a ser vencida era o sistema de desapropriação\ndas terras que, de acordo com o artigo 147 da Constituição de 1946,\ndeveria ser efetuada \"mediante prévia e justa indenização em dinheiro\"\nPor isso, afirmava-se nas diretrizes que \"a indenização por\ndesapropriação dos latifúndios improdutivos deverá fugir à regra do\nartigo 141, parágrafo 16 da Constituição Federal e enquadrar-se no seu\nartigo 147, ainda que, para tanto, seja ne­cessário uma emenda\nconstitucional\".\n\nDatado de 18 de setembro de 1952, o des­pacho do presidente Getúlio\nVargas, aposto ,ao texto integral das referidas diretrizes, foi o\nseguinte: \"Aprovo, em tese, as diretrizes ado­tadas pela Comissão\nNacional de Política Agrária e louvo o trabalho, já iniciado, no\nsen­tido da elaboração de projetos de lei consubs­tanciando os\nresultados de seus estudos.  Sugi­ro que também seja dada preferência à\ndesa­propriação das terras próximas aos centros po­pulares, necessárias\nàs culturas indispensáveis ao abastecimento das cidades e que são as\nmais suscetíveis de especulação imobiliária\".\n\nA Comissão Nacional de Política Agrária produziu alguns estudos sobre os\nproblemas da agricultura brasileira e conseguiu sobreviver à crise que\nse seguiu à morte do presidente Getúlio Vargas, mas não conseguiu dar\nne­nhum passo no sentido do cumprimento dos fins propostos em suas\ndiretrizes.  Em 1956, com a posse do governo Juscelino Kubitschek,\niniciou-se uma reformulação da estratégia agrícola, dentro da qual a\nreforma agrária dei­xaria de ser uma solução cogitada para os pro­blemas\ndo campo.  Em substituição a ela, a meta do governo passou a ser a\n\"racionaliza­ção da agricultura\".\n\nEntretanto, ainda na mensagem ao Con­gresso do ano de 1955, enviada pelo\ngoverno Café Filho, a reforma agrária era mencionada num tópico\ndestacado: \"É de inegável interes­se nacional a revisão do sistema\njurídico-social que disciplina as relações entre a propriedade rural e o\nhomem do campo.  Um reexame do problema agrário brasileiro, com\nfundamento nas estatísticas mais atualizadas, confirma a profunda\ndesigualdade que ainda prevalece na distribuição da terra economicamente\nútil.\" E a justificativa segundo a mesma mensagem, era de que,\n\"admitindo, por outro lado, que a cada estabelecimento agropecuário\ncorrespon­desse um proprietário com a respectiva famí­lia (e muitos\nproprietários possuem e explo­ram vários estabelecimentos), pode-se\nfinal­mente concluir que apenas uma terça parte das famílias rurais do\npaís têm acesso à terra.  A proporção de duas famílias proprietárias\npa­ra quase cinco sem tal condição, que se alcan­ça com base no\nrecenseamento mais recente, acentua o desequilíbrio já revelado pelo\nrecen­seamento geral de 1940, que registrou a exis­tência no Brasil de\n1.904.559 estabeleci­mentos agropecuários para uma popula­ção rural de\n28.356.133 habitantes.  Verifica-­se que, à época, se contavam em nosso\npaís duas famílias rurais proprietárias de terras pa­ra quatro não\nproprietárias\".\n\nNa mensagem de 1956, já do governo Ku­bitschek, a nova meta agrícola era\nassim apre­sentada: \"0 incremento da produção agrícola nos dois setores\ntradicionais - exportação e abastecimento interno - pressupõe medidas\nconsubstanciadas em linhas gerais no plano de racionalização da\nagricultura, que apontei co­mo ponto básico do programa de\ndesenvolvi­mento nacional.  A racionalização da agricultura, como\nentende o governo, deve fundar-se em um complexo de fatores de natureza\ncien­tífica, técnica, industrial e comercial.  Sinteti­za programas\nespecíficos de aperfeiçoamento e modernização dos métodos de cultivo,\nme­canização, conservação e enriquecimento do solo, irrigação e\ndrenagem, defesa sanitária e racionalização dos processos distributivos\ndos produtos rurais.\"\n\nMais uma vez o tema da reforma agrária chegou ao Congresso Nacional\natravés da mensagem dirigida pelo governo de João Goulart, que já a\nhavia preconizado antes, num discur­so pronunciado em 1958.  Eram as\nseguintes as referências inseridas na mensagem de 1962: \"Quer na\nimprensa, quer por onde ando, nos diferentes pontos do território\nnacional, nos comícios que freqüento, nas assembléias sindi­cais a que\ncompareço, quer nas audiências que concedo, quer nas conversas que\nmantenho com cidadãos de todas as classes, quer nas mi­lhares de cartas\ne mensagens a mim dirigidas, o reclame da reforma é permanente,\nsobretu­do da reforma agrária.\" E mais adiante: \"A reforma agrária é uma\nidéia-força irresistível, que já não pode ser protelada, pois sua\nurgên­cia e 'necessidade estão na consciência de to­das as camadas da\npopulação.  Urge efetivá-la, tornando financeiramente possível, sem\nsobre­carregar demasiado o país com o Ônus do in­vestimento necessário. \nSerá preciso reduzir ao mínimo o custo financeiro da reforma, por meio\nde legislação que fixe o critério do valor para a desapropriação com o\nfim social e esta­beleça a alternativa para a prévia indenização em\ndinheiro.\"\n\nTambém na mensagem de 1963, o presi­dente João Goulart insistiu no\nproblema agrá­rio, afirmando: \"Subutilizamos terra, mão-de-­obra e às\nvezes também capital, pela irracionalidade das formas de organização da\nprodu­ção.  Grande parte da população do campo es­tá submetida a\nprecárias condições de vida sem que se lhe dê oportunidade de usar a sua\ncapacidade de trabalho em benefício próprio.  Considero dever de meu\ngoverno, inspirado nos sentimentos cristãos e democráticos do povo\nbrasileiro, promover a implantação de uma justa reforma agrária, e estou\ncerto de que não me faltará a cooperação patriótica do Congresso\nNacional para saldarmos esse com­promisso que assumimos com o povo.\"\n\nPouco tempo depois de apresentada essa mensagem, que levou a data de 15\nde março de 1963, foi enviada ao Congresso uma outra mensagem para\ntratar especificamente da re­forma agrária e como justificação do\nantepro­jeto que fixava as diretrizes para as mudanças da estrutura da\npropriedade da terra.  Julgava o governo, entretanto, que nada seria\npossível fazer sem que se alterassem os dispositivos constitucionais que\nexigiam fossem as desa­propriações indenizadas mediante pagamento prévio\nem dinheiro.\n\nUma emenda à Constituição foi, na oca­sião, redigida pela bancada\ntrabalhista, nos se­guintes termos: \"O uso da propriedade será\ncondicionado ao bem-estar social e para isso a lei poderá inclusive\ndispor sobre ajusta distri­buição da propriedade com igual oportunidade\npara todos, e para este único efeito regular a desapropriação dos bens\nindispensáveis, asse­gurando ao proprietário indenização justa mediante\ntítulos da dívida pública, resgatáveis em prestações sujeitas à correção\ndo valor mo­netário em limite não excedente a 10% ao ano.\"\n\nEm maio de 1963, depois de demoradas negociações e após terem sido\nexaminadas por outras bancadas diversas fórmulas substituti­vas, a\nemenda apoiada pelo governo foi derro­tada em plenário.\n\nEm 31 de março de 1964, o presidente João Goulart foi deposto e, com o\nregime mi­litar que o substituiu, assumiu a chefia do go­verno o\nmarechal Humberto Castelo Branco.  O novo governo retomou em seu\nprograma de ação a idéia das reformas de base, propostas em governo\nanteriores.  Em mensagem de 21 de outubro de 1964, foi apresentado ao\ncon­gresso não apenas um projeto de lei, como também uma emenda que\nalterava em parte os artigos 141 e 147 da Constituição e tomava possível\na \"desapropriação da propriedade ter­ritorial rural mediante pagamento\nda prévia e justa indenização em títulos especiais da\ndívi­da****pública, com cláusula de exata correção monetária\". A emenda\nconstitucional tomou o nº. 10 e foi aprovada em 9****de novembro de\n1964.\n\nQuanto à lei que dispunha sobre a reforma agrária, passou a denominar-se\nEstatuto da Terra e tomou o nº. 4.504, sendo aprovada em 30 de novembro\nde 1964.  Estavam abertas, por esses diplomas legais, as possibilidades\nde execução da reforma agrária, de vez que as principais barreiras que a\ndificultavam ou im­possibilitavam haviam sido removidas.\n\nNa exposição de motivos apresentada pelo governo Castelo Branco, a\nnecessidade da re­forma agrária era assim justificada: \"O incre­mento da\ndemanda de alimentos em face do crescimento da população e das profundas\nmodificações organizacionais geradas pela in­dustrialização e pela\nconcentração urbana conduziram em todos os países à modificação das\nestruturas agrárias.  A sensível diferença, outrossim, no ritmo da\nmelhoria entre as con­dições de vida da população****rural e urbana\nestava impondo uma participação mais ativa do poder público na\nremoção****dos obstáculos ao progresso social dos assalariados rurais. \nRe­presentando cerca de 52% do contingente demográfico ativo na\nagricultura,****essa população sem terra tem estado praticamente alijada\ndos benefícios do nosso progresso, formando um vazio sócio-econômico\nmais sério que os nos­sos vazios geográficos.\"\n\n\"As contradições e desigualdades da estru­tura agrária do Brasil se\nvinham agravando.  Dados do censo agrícola de 1960 demonstram que menos\nde 1% dos estabelecimentos absor­via a metade da área total: ao revés,\nmais de 50% dos pequenos imóveis rurais ocupavam menos de 1/4 dessa\nárea.  Comparativamente à situação verificada pelo censo agrícola de\n1950, a posição relativa dos estabelecimentos de menos de cem hectares\npermaneceu mais ou menos a mesma, enquanto aumentou o nú­mero das\npropriedades de menos de dez hecta­res, revelando um desfavorável\nparcelamento dos estabelecimentos de dimensões médias.\"\n\n\"Essa distorção fundiária pode ser ainda avaliada pelo aumento da\npercentagem da área ocupada pelos estabelecimentos rurais que se\nenquadram nos extremos das classes de área.  Dados referentes ao último\nperíodo****intercen­sitário revelam, na verdade, um inconveniente\naumento da ocupação de área tanto no que tange às propriedades maiores\nde dez mil hec­tares ** **como nos estabelecimentos com superfí­cies\ninferiores a dez hectares.  Particularmente com****relação a esses\núltimos, o aumento verifi­cado - mais de 76% - identifica uma\ninconveniente anomalia estrutural que cabe à refor­ma agrária corrigir.\"\n\nE finalizava esse raciocínio acrescentando o argumento decisivo:\n\"Impossibilitado de ter acesso à terra própria, além da produtividade\nreduzida, o trabalhador rural não cria para si condições de melhoria de\npadrão de vida.  Não introduz práticas novas, não absorve qualquer\ntécnica tendente a aumentar a eficiência.  Sem possuir terra, não pode\nexigir a concessão das facilidades creditícias de assistência técnica,\nde mecanização e de aperfeiçoamento do sis­tema de escoamento dos\nprodutos agrícolas.  A experiência universal mostra que a modifi­cação\nda estrutura agrária dos países que reali­zaram reformas agrárias\nbem-sucedidas cria condições novas para o trabalho rural e força a\nmodificação dos sistemas creditícios e de mecanização.\"\n\n \n\nA ação da contra-reforma\n\n \n\nAs forças conservadoras, contrárias por tra­dição e por definição às\nmedidas propostas pelo novo governo, reagiram prontamente no sentido de\nimpedir sua execução. As divergên­cias surgiram dentro das próprias\ncorrentes que apoiavam o regime.  Olavo Bilac Pinto, presidente da União\nDemocrática Nacional, e os três governadores mais identificados com o\nregime recém-instaurado - Carlos Lacerda, do então estado da Guanabara,\nAdemar de Bar­ros, de São Paulo, e José de Magalhães Pinto, de Minas\nGerais - ofereceram frontal oposi­ção à iniciativa da Presidência, da\nRepública.\n\nVárias entidades rurais manifestaram seu protesto contra a alteração da\nConstituição Federal e a aprovação da Lei n°. 4.504. Antes mesmo da\napresentação da mensagem, a So­ciedade Rural Brasileira, a Federação das\nAs­sociações Rurais do Estado de São Paulo e a Associação Paulista de\nCriadores de Bovinos, ao lado de outras organizações, assinaram um\nmanifesto, publicado em *O Estado de São* *Paulo*de 22 de setembro de\n1964, opondo-se \"aos estudos que se vêm realizando para uma reformulação\ndo problema agrário brasileiros e declarando-se contrárias \"a qualquer\naltera­ção do parágrafo 16 do artigo 141 da Consti­tuição\".  A Federação\ndas Associações Rurais do Estado de Minas Gerais (FAREMG) propu­nha a\nrealização de uma marcha sobre Brasília visando a impedir a tramitação\nda emenda.\n\nA nova legislação aprovada, levando de vencida a forte oposição movida\ncontra ela, representaria um passo avançado no plano ju­rídico e também\nno plano político para a concretização de idéias que jamais puderam ser\naceitas na história do Legislativo brasileiro.  A Emenda n°. 10, além de\npossibilitar a indenização ­pela expropriação de terras, através de\ntítulos da dívida pública, transferiu para a União o Imposto\nTerritorial, elevou a cem hectares a prioridade dos posseiros na\naquisi­ção de terras devolutas e reduziu o limite para a concessão de\nterras públicas sem autoriza­ção do Senado, além de ampliar para cem\nhectares o limite para o direito de usucapião.  Anos depois, uma nova\nemenda constitucio­nal, editada pelo Ato Institucional nº. 9, de 25 de\nabril de 1969, viria facilitar ainda mais o pagamento das terras\ndesapropriadas, supri­mindo a palavra \"prévia\" das condições im­postas\nàs indenizações.\n\nMas as condições políticas favoráveis para a implantação da reforma\nagrária, apesar de to­do o instrumental jurídico, de que passou a\ndispor, haviam-se modificado, tanto interna como externamente.  Em 1967,\nrealizava-se em Punta del Este uma segunda reunião, da qual surgiu a\n*Declaração dos presidentes ame*­*ricanos,*em que a reforma agrária,\ncomo meta política, era deslocada do elenco de priorida­des para posição\ninteiramente secundária.  Também em 1967, o governo brasileiro edita­va\na *Carta de Brasília**,***na qual a mensagem de política agrícola,\ndeixando de lado a reforma agrária, dava ênfase especial ao\ndesenvolvi­mento rural baseado na \"revolução tecno­lógica\".\n\nO balanço dos vários lustros decorridos a promulgação do Estatuto da\nTerra mostra que, embora tendo conquistado um ar­senal jurídico de que\nnunca pudera antes****dis­por e de se terem tornado ainda mais graves e\nmais presentes as razões para sua execução, a reforma agrária continuou\na ser protelada, en­frentando no Brasil sérias dificuldades e enor­mes\nresistências por parte de poderosas forças conservadoras.  Essas forças\ntêm atuado eficaz­mente para impedir até mesmo as mais sim­ples mudanças\nno gênero de vida das popula­ções rurais, desde a melhoria das\ntradicionais e opressivas relações de trabalho, até a democra­tização da\nestrutura da propriedade agrária e da distribuição da renda.\n\nA reforma agrária nos anos 1970\n\n                Nos anos 1970 verificou-se uma rápida e intensa\nmodernização da agricultura brasileira, com forte apoio do Estado,\natravés de subsídios e incentivos fiscais. Em resultado, alterou-se a\nbase produtiva das áreas tradicionais de produção agrícola do país, o\nque provocou a progressiva expulsão dos trabalhadores do interior das\nfazendas, fazendo crescer o número de assalariados temporários\n(“bóias-frias”, “clandestinos”, “volantes”). Nas regiões Norte e\nCentro-Oeste, intensificou-se o processo de ocupação das fronteiras,\nprincipalmente através de grandes empreendimentos agropecuários, que\natraíram para essas regiões capitais do Centro-Sul, ligados ao setor\nindustrial e financeiro.  Além disso, projetos de colonização oficiais\nou privados contribuíram para a ocupação da área, que se viu dominada\npor conflitos por posse da terra, que, no entanto, ocorriam de forma\nbastante atomizada.\n\n                A importância que a luta por terra assumia de norte a\nsul do país constituiu o mote para que a Confederação Nacional dos\nTrabalhadores na Agricultura (Contag) retomasse a bandeira da reforma\nagrária, que sintetizara as lutas do período anterior ao golpe, e a\ntraduzisse, progressivamente, nos termos do Estatuto da Terra, lei de\nreforma agrária aprovada nos primórdios do regime militar. A demanda de\nredistribuição fundiária também esteve presente na origem da Comissão\nPastoral da Terra (CPT) e do trabalho que a Igreja passou a desenvolver\nno campo, principalmente através das comunidades eclesiais de base.\n\n                No final da década e no início dos anos  1980, à\nresistência de “posseiros” e “foreiros” na terra somou-se uma nova forma\nde luta: as “ocupações”, que começaram a ter lugar no coração da moderna\nagricultura brasileira: o sul do país. Ficava evidente que, ao contrário\ndo que muitos analistas queriam fazer crer, a modernização agrícola não\nresolvera o problema fundiário, nem tirara a demanda por reforma agrária\nda agenda política. Não só as entidades de representação dos\ntrabalhadores a colocavam na ordem do dia, como se buscava criar uma\nmobilização nacional a seu favor. Um dos indicativos disso foi a criação\nda Campanha Nacional pela Reforma Agrária (CNRA), coordenada pelo\nInstituto Brasileiro de Análise Sócio-Econômica (IBASE) e envolvendo\ndiversas instituições da sociedade civil.\n\n               \n\nOs anos 1980 e 1990 e a intensificação  da luta pela terra\n\n \n\nO governo do general João Batista Figueiredo (1979-1985), já no final do\nregime militar, não podendo deixar de enfrentar a gravidade que os\nconflitos assumiam, criou um Ministério Extraordinário dos Assuntos\nFundiários, iniciativa que traduzia o reconhecimento, pelo Estado, da\nexistência de um problema agrário no país, mas também reafirmava uma\nopção pelo seu tratamento.  A escolha do general Danilo Venturini para\nocupar a pasta, acumulando o cargo com a Secretaria do Conselho de\nSegurança Nacional, indicava que o tema permanecia sob controle militar.\nEssa iniciativa reforçava a tendência a uma forma de percepção dos\nconflitos, visível desde a criação do GETAT (Grupo Executivo das Terras\ndo Araguaia-Tocantins), organismo diretamente subordinado ao Conselho de\nSegurança Nacional.\n\n                Uma das bandeiras da campanha pela redemocratização do\npaís e da Aliança Democrática foi a reforma agrária. O governo civil,\neleito indiretamente em janeiro de 1985 (Tancredo Neves/José Sarney),\nlogo nomeou uma comissão destinada a elaborar uma proposta de Plano\nNacional de Reforma Agrária. Ao mesmo tempo em que essa comissão\ntrabalhava, o Movimento dos Trabalhadores Rurais Sem Terra (MST)\nrealizava seu I Congresso, em Curitiba, e a Contag preparava o seu IV\nCongresso Nacional. Em ambos eventos, a reforma agrária era questão\ncentral. As centrais sindicais também a inscreviam em suas plataformas.\nSarney, que assumiu o governo em função da morte de Tancredo Neves,\nquando compôs seu ministério, não só criou um Ministério da Reforma e\nDesenvolvimento Agrário (Mirad), como nomeou para ocupá-lo o advogado\nparaense Nelson Ribeiro, ligado à Igreja e defensor da reforma agrária.\nPara presidente do INCRA foi escolhido José Gomes da Silva, um dos\nredatores do Estatuto da Terra, fundador da Associação Brasileira de\nReforma Agrária  (ABRA) e amplamente reconhecido como um ardoroso\npartidário dessa bandeira.\n\n                Num clima de intensificação do debate sobre a\nnecessidade da reforma agrária, como condição para redemocratização do\npaís, a proposta do Programa Nacional de Reforma Agrária (PNRA),\nanunciada na plenária do IV Congresso Nacional dos Trabalhadores Rurais,\nfoi um fato político relevante, na medida em que foi lida pelo\nsindicalismo rural como uma sinalização clara sobre as intenções do novo\nministério de levar adiante transformações fundiárias no país. A\nproposta levava ao limite o potencial reformista do Estatuto da Terra: a\ndesapropriação por interesse social era considerada o principal\ninstrumento da reforma agrária; as indenizações seriam feitas de acordo\ncom o valor declarado para fins de cobrança do imposto territorial\nrural, tendo, portanto, um claro caráter punitivo; o programa básico era\no de assentamentos e a regularização fundiária, a colonização e a\ntributação apareciam como complementares. Em termos de abrangência,\npartindo de um cálculo que estimava a existência de dez milhões e meio\nde trabalhadores rurais sem terra ou com pouca terra, a proposta era\nassentar, em quinze anos, sete milhões de trabalhadores rurais, os\ndemais permanecendo empregados na agricultura empresarial como\nassalariados permanentes ou temporários.\n\n                O anúncio da proposta teve como uma de suas\nconseqüências evidenciar distintas concepções que existiam no interior\ndas forças que lutavam pela reforma agrária. Considerando aqui somente\nduas delas, o sindicalismo rural e o Movimento dos Trabalhadores Rurais\nSem Terra, o primeiro se dispôs a dar um crédito ao novo governo, apoiar\na proposta de plano e aguardar as desapropriações prometidas. O MST,\napoiado pelos sindicatos ligados à CUT, ao mesmo tempo em que procurava\nmanter um canal aberto de diálogo com o governo, pautou sua ação pela\npressão aberta, através das ocupações de terra, procurando criar fatos\npolíticos que obrigassem o governo a acelerar as desapropriações.\n\n                Do ponto de vista dos proprietários de terra, a reação\nfoi imediata: um mês após o anúncio da proposta, realizaram um grande\ncongresso em Brasília cujo resultado foi a criação da União Democrática\nRuralista (UDR). Esta entidade voltou todos os seus esforços no sentido\nde combater politicamente o plano de reforma do governo e, através do\nuso da violência, repelir as ocupações de terra.\n\n                Nesse contexto, logo ficou patente que a proposta do\nPNRA contava com pouco apoio no interior do governo. Depois de cinco\nmeses de intensos debates, a versão final do plano, bastante distinta da\noriginal, foi aprovada: privilegiavam-se as negociações caso a caso;\ncriou-se a figura do “latifúndio produtivo”, não passível de\ndesapropriação; suprimiu-se a definição de áreas prioritárias de reforma\nagrária, o que levava a desapropriações pontuais e inviabilizava a\nconstituição de**“áreas**reformadas”,  e não se tocou em fórmula de\ncálculo para a “justa indenização” nos casos de desapropriação por\ninteresse social. Abriam-se, assim, os caminhos para que os\nproprietários atingidos pudessem recorrer à justiça e muitas das\ndesapropriações realizadas ficaram às vezes durante anos pendentes de\ndecisões judiciais, inviabilizando assentamentos.\n\n                A nova frente de luta foi a Constituinte. A proposta de\nemenda popular pela reforma agrária, com apoio de diversas entidades\ncomo CNRA, Contag, CUT, CNBB, MST, Cimi, CPT conseguiu mais de um milhão\ne meio de assinaturas. Realizou-se uma Caravana Nacional pela Reforma\nAgrária com a participação de mais de dez mil trabalhadores, mas nada\ndisso foi capaz de neutralizar a pressão das entidades de representação\ndos interesses ligados à propriedade da terra e alterar a correlação de\nforças no Congresso Nacional. Se a nova Constituição avançou no sentido\nde inscrever a reforma agrária como um tema do capítulo referente à\nordem econômica e social, assegurando que a propriedade deveria atender\nà sua função social e definindo o que se entendia por tal, também trouxe\nconsigo uma série de mecanismos dificultadores de medidas\ndesapropriatórias, como o que previa que as desapropriações deveriam ser\nfeitas mediante prévia e justa indenização em títulos da dívida agrária,\ncom cláusula de preservação do valor real, e o que tornava insuscetíveis\nde desapropriação as propriedades pequenas e médias, bem como as\nprodutivas (as definições seriam objeto de lei complementar).\n\n                Em que pesem as pressões das entidades de apoio e\nrepresentação dos trabalhadores rurais, articuladas na CNRA, e a\ncontinuidade e expansão dos conflitos por terra em todo o país, foram\nnecessários cinco anos para que a regulamentação da constituição fosse\nfeita. O próprio Mirad foi extinto nesse interregno e o INCRA novamente\nsubordinado ao Ministério da Agricultura.\n\n                Quando a discussão se iniciou, rapidamente se\nrearticularam os interesses ligados à propriedade da terra. A Lei\nAgrária (Lei nº 8629, de 25 de fevereiro de 1993) significou o resultado\npossível da disputa entre a “bancada ruralista”, representando a\npropriedade fundiária, e a bancada que procurava falar em nome dos\ntrabalhadores do campo, composta principalmente por deputados do Partido\ndos Trabalhadores (PT),  originários quer de entidades sindicais, quer\ndo MST. A lei manteve a definição constitucional do que é função social\nda propriedade e introduziu alguns critérios, definidos em termos de\nmódulos, de tamanho de propriedade, eliminando do texto legal a\ncategoria “latifúndio”. A nova lei acabou por manter uma tensão entre os\nrequisitos para cumprimento da função social e a deliberação de que\nterras produtivas não podem ser desapropriadas. Abriu também uma brecha\npara que os proprietários pudessem discutir na justiça não só o valor\ndas indenizações estabelecidas, como também o seu mérito, dificultando a\nconsolidação dos assentamentos a serem feitos nessas terras.\n\n                Se, do ponto de vista dos espaços legais, os anos 1980 e\n1990 marcaram retrocessos na legislação, dificultando a viabilização da\nreforma agrária *“*ampla, geral e massiva*”* demandada pelos\ntrabalhadores por ocasião da redemocratização do país, os conflitos\nfundiários e as ocupações de terra, dirigidas principalmente pelo MST,\ntêm mantido o tema na agenda política e mobilizado a opinião pública\npara sua discussão. No governo Fernando Henrique Cardoso, as ocupações\nse intensificaram e, em função disso, foi reeditada a experiência de\ncriação de Ministério Extraordinário de Política Fundiária. Uma das\nprimeiras medidas foi a realização de um censo dos assentamentos, em\ndezembro de 1996.\n\n                As grandes manifestações do MST, que culminaram numa\nmarcha para Brasília (abril de 1997) e num grande ato público que\nreaglutinou as forças de oposição ao governo, deram maior visibilidade\nao tema e indicaram um movimento de busca de conquista de  adesões na\nsociedade. Novas medidas regulamentadoras se seguiram, procurando\nagilizar o processo de desapropriação (Decreto nº 2250, de 11 de junho\nde 1997) e procurando evitar indenizações superestimadas para as terras\ndesapropriadas (Medida Provisória nº 1577, de 11 de junho de 1997). Ao\nmesmo tempo, as forças ligadas aos interesses da propriedade da terra\nnovamente se reaglutinaram e procuraram se impor, mostrando que o tema\nda reforma agrária, no limiar do século XXI, ainda polariza fortemente a\nsociedade brasileira.\n\n                Durante todo esse percurso, a reforma agrária foi\nganhando novos conteúdos. Para além da discussão que marcou sua\ntrajetória no Brasil, nos anos 1950 e 1960, como caminho para produção\nde alimentos a baixos preços e mercado consumidor para produtos\nindustriais, na década de 1980 ela incorporou fortemente a dimensão\nambiental, principalmente em função da luta dos seringueiros do Acre,\nque resultou na constituição das reservas extrativistas. Nos anos 1990,\nela se articulou com o tema do combate à fome e à miséria que, no\nBrasil, incidem principalmente sobre as áreas rurais, e com a criação de\nempregos, crucial num momento em que o país se debate com índices\ncrescentes de exclusão do mercado de trabalho. A reforma agrária vem \nsendo cada vez mais trabalhada, em especial pelo sindicalismo rural,\ncomo um dos eixos de um modelo de desenvolvimento baseado na agricultura\nfamiliar.\n\n                As desapropriações realizadas desde o início dos anos 80\ngeraram diversos assentamentos em diferentes pontos do país. Embora\npulverizados, na medida em que a lógica que os gerou foi muito mais a de\natuar sobre conflitos mais graves do que a de produzir áreas reformadas\nque os potencializassem, esses assentamentos vêm se constituindo num\ninteressante laboratório para  a análise das possibilidades econômicas,\nsociais e políticas de uma reforma agrária. Em janeiro de 1997, segundo\ndados do INCRA, havia ainda 25371 famílias acampadas e cadastradas,\nesperando para serem assentadas.\n\n \n\n*Alberto Passos Guimarães* */Leonilde Servolo de Medeiros*\n\ncolaboração especial\n\n \n\nFONTES: BRUNO, R. *Senhores*; CAVALCANTI, C.  *Projeto*;**COMIS.* *NAC.\nDE POL.  AGRÁRIA.  *Reforma*;**COS­TA, A. *Apontamentos*;\nDOERNER,**P.*Land*; DUARTE, N.*Reforma*;*Encic.  Britânica*; *Encic.\nMirador*;**FEDER, E. *Violência*; FREI­RE, F. *História*;**GOMES DA\nSILVA, J. *Buraco Negro*;**GOMES DA SILVA, J. *Caindo*;**GUIMARÃES, A.\n*Crise*; GUI­MARÃES, A. *Quatro*;**LE COZ, J.\n*Reformes*;**­LEROY-BEAULIEU, P. *Colonisation*;**LI­MA, R.\n*Pequena*;**MEDEIROS, L. S. *História*;**MEDEIROS, L.  S.\n*Reforma*;**MIN. AGRIC. *Reforma*; MIN. PLAN.  COORDENAÇÃO ECON. \n*Pro*­*grama*;**NABUCO, J. *Abolicionismo*;**PAL­LERM, A.\n*Observaciones*;**PALMEIRA, M. & LEITE, S. P. *Debates*;  PEREIRA, J.\n*Pro*­*priedade*;**PRADO JÚNIOR, C.*História*; PRESTES, L.\n*Problema*;**ROCHESTER, A. *Lenin*;**ROMEIRO, A. *Reforma*;**SILVA, J.\n*Reforma*;**SMITH, L. *Refor­ma*; SOUSA, J. *Teses*; STEDILE, J. P.\nQ*uestão*.\n\n \n","ref":"FONTES: BRUNO, R. *Senhores*; CAVALCANTI, C.  *Projeto*;**COMIS.* *NAC.\nDE POL.  AGRÁRIA.  *Reforma*;**COS­TA, A. *Apontamentos*;\nDOERNER,**P.*Land*; DUARTE, N.*Reforma*;*Encic.  Britânica*; *Encic.\nMirador*;**FEDER, E. *Violência*; FREI­RE, F. *História*;**GOMES DA\nSILVA, J. *Buraco Negro*;**GOMES DA SILVA, J. *Caindo*;**GUIMARÃES, A.\n*Crise*; GUI­MARÃES, A. *Quatro*;**LE COZ, J.\n*Reformes*;**­LEROY-BEAULIEU, P. *Colonisation*;**LI­MA, R.\n*Pequena*;**MEDEIROS, L. S. *História*;**MEDEIROS, L.  S.\n*Reforma*;**MIN. AGRIC. *Reforma*; MIN. PLAN.  COORDENAÇÃO ECON. \n*Pro*­*grama*;**NABUCO, J. *Abolicionismo*;**PAL­LERM, A.\n*Observaciones*;**PALMEIRA, M. & LEITE, S. P. *Debates*;  PEREIRA, J.\n*Pro*­*priedade*;**PRADO JÚNIOR, C.*História*; PRESTES, L.\n*Problema*;**ROCHESTER, A. *Lenin*;**ROMEIRO, A. *Reforma*;**SILVA, J.\n*Reforma*;**SMITH, L. *Refor­ma*; SOUSA, J. *Teses*; STEDILE, J. P.\nQ*uestão*.\n\n \n","dic":"DHBB"}
