{"title":"RESISTÊNCIA (Rio de Janeiro)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**RESISTÊNCIA (Rio de Janeiro)**\n\n \n\nJornal carioca, diário e matutino, criado em janeiro de 1944 e extinto\nem 1947.\n\nResistência foi fundado por Vítor do Espírito Santo e Mário de Sousa\nMartins com o objetivo de combater o Estado Novo e derrubar a ditadura.\nPartindo dessa perspectiva, o jornal se engajou na luta pela\nredemocratização, advogando a destituição de Vargas e a convocação de\numa assembléia constituinte, que promulgaria uma nova carta democrática.\n\nSegundo Vítor do Espírito Santo, a linha política de Resistência poderia\nser definida como uma linha “liberal de esquerda”. Embora criticasse\nseveramente Luís Carlos Prestes, o jornal apoiou em 1945 a campanha pela\nanistia e pela legalização do Partido Comunista Brasileiro. Seu\nnoticiário continha igualmente críticas ao capital estrangeiro, podendo\nsob esse aspecto ser qualificado de “nacionalista moderado”.\n\nAinda em 1945, quando se lançaram os candidatos às eleições\npresidenciais e ocorreu a reorganização partidária no país, Resistência\napoiou o brigadeiro Eduardo Gomes, candidato oposicionista da\nrecém-criada União Democrática Nacional (UDN).\n\nEm sua primeira fase, Resistência desempenhou um papel importante na\ndefesa das causas democráticas. No decorrer de 1946, entretanto, com o\ndesaparecimento de sua principal frente de luta — o combate à ditadura\ndo Estado Novo — o jornal perdeu parte de seu impacto.\n\nEmbora permanecesse vinculado à Esquerda Democrática, grupo de\nintelectuais e políticos de tendência predominantemente socialista\nreunidos em 1945 e, em algumas questões, aliado à UDN no combate ao\ngoverno Dutra, Resistência foi restringindo gradativamente sua área de\natuação. Finalmente, em virtude de dificuldades financeiras, o jornal\nfoi fechado no ano de 1947.\n\nMarieta de Morais Ferreira\n\n \n\n \n\nFONTE: ENTREV. ESPÍRITO SANTO, V.\n\n \n","ref":"","dic":"DHBB"}
