{"title":"RESISTÊNCIA (São Paulo)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**RESISTÊNCIA (São Paulo)**\n\n \n\nJornal paulista clandestino que circulou durante o ano de 1944.\n\nEm pleno Estado Novo e no período da Segunda Guerra Mundial, pipocaram\nno Brasil, especialmente em São Paulo, diversos jornais clandestinos.\nSegundo Freitas Nobre, “surgiu em nosso estado uma variada imprensa\nclandestina, orientada por professores da Universidade de São Paulo e\nuniversitários, especialmente da Faculdade de Direito, e distribuída por\ntodo o país”. Resistência foi publicado a partir de abril de 1934 e,\ncuriosamente, era impresso numa tipografia de japoneses. Sua linha\neditorial combatia veementemente o governo getulista estado-novista, o\nseu caráter de extremo autoritarismo e a censura à imprensa, bem como as\ninterpretações governamentais acerca da origem da legislação social e\ntrabalhista, identificada pelos órgãos oficiais de imprensa como sendo\num gesto “bondoso” do governo.\n\nEssa linha editorial foi bem elucidada pela edição nº 4 de agosto de\n1944, que apresentava o artigo “Proletariado brasileiro”, onde era\ndenunciada a verdadeira natureza política dos sindicatos (“O operário\nsabe de muita coisa, sabe que quem não é por ele é contra ele... O\nproletário urbano sabe que os sindicatos são ninhos de exploradores\nespertalhões”). Nessa mesma página, o artigo “Getúlio Vargas versus\ndemocracia” comentava o discurso de 1º de maio proferido pelo chefe da\nnação, em São Paulo, nos seguintes termos: “E, diante de uma\nfalsificação tão completa de fatos históricos recentes, a opinião\npública se dividiu, uns achando graça, outros desaforo... Mas há****o\nResistência, que é um jornal livre e que pode impor a verdade. E a\nverdade é muito diferente daquilo que se proclamou no discurso de 1º de\nmaio... Quando o governo diz aos operários que a legislação social no\nBrasil foi um presente de mão beijada que Getúlio Vargas fez ao povo,\nele mente. A legislação social entre nós foi uma conquista dura da\nclasse operária, apoiada por democratas progressistas, através de lutas,\ngreves, sofrimentos e prisões.”\n\nMenor não era a arremetida contra a censura à imprensa brasileira. Prova\ndisso era o artigo “Triste paralelo”, onde se lia: “Entre os jornais\nfranceses clandestinos que sustentam, na linha de frente da resistência,\no entusiasmo e a consciência populares, cuja leitura é das coisas mais\ncomoventes destes dias de tormenta... e pensar imediatamente nas\ncondições da imprensa no Brasil e fazer uma meditação amarga sobre nosso\npaís.”\n\nNão se conseguiu precisar quando o jornal deixou de circular. A\ndificuldade era natural, diante da sua condição de órgão clandestino,\nque como tantos outros enfrentava toda sorte de dificuldades impostas\npelo Departamento Estadual de Informações, subordinado ao Departamento\nde Imprensa e Propaganda (DIP).\n\nAmélia Cohn/Sedi Hirano\n\ncolaboração especial\n\n \n\n \n\nFONTES: AMARAL, L. Jornalismo; FREITAS, N. História: SODRÉ, N. História.\n\n \n","ref":"FONTES: AMARAL, L. Jornalismo; FREITAS, N. História: SODRÉ, N. História.\n\n \n","dic":"DHBB"}
