{"title":"BERGQVIST, Herman","cargoss":["ch Depto Ens Pesq Ex 1960-1963 e ch Depto Ger Pess Ex"],"cargos_esp":[0],"datas_ini":[1980],"datas_fim":[1980],"estados":[0],"content":"**BERGQVIST, Herman**\n\n\\*militar; ch. Depto Ens. Pesq. Ex. 1960-1963 e ch. Depto Ger. Pess. Ex.\n1980.\n\n \n\nHerman Bergqvist nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 8 de março de 1917, filho de Carl John Bergqvist e de Maria Cândida\nMorais.\n\nProcedendo do Colégio Militar do Rio de Janeiro, sentou praça na Escola\nMilitar de Realengo em março de 1934 e foi declarado aspirante a oficial\nda arma de artilharia em janeiro de 1937. Em seguida foi transferido\npara o Grupo Escola da Vila Militar. Recebeu, ainda em novembro, a\npromoção a segundo-tenente, permanecendo adido até janeiro do ano\nseguinte, quando foi classificado no 6º Regimento de Artilharia Montada.\nPermaneceu nesse regimento até junho de 1939 e foi transferido para o 4º\nGrupo de Artilharia de Dorso em Natal, como subalterno da 2ª Bateria. Em\nfevereiro do ano seguinte foi indicado para a função de oficial\nregimental de educação física. De janeiro a outubro de 1941 esteve\nafastado de suas funções por ter-se matriculado na Escola de Educação\nFísica do Exército como aluno do curso de instrutor, e de novembro a\ndezembro permaneceu adido a essa escola. Em janeiro de 1942 retornou\npara o 4º Grupo de Artilharia de Dorso, e em abril do ano seguinte foi\ntransferido para a Escola Militar de Realengo com a função de auxiliar\nde instrutor de educação física.\n\nEm fevereiro de 1944 foi designado para exercer as funções de\nadministrador do conjunto principal dos edifícios da Escola Militar de\nResende e, dois meses depois, indicado para atuar como delegado do\ncomando dessa escola, junto aos núcleos da Sociedade Acadêmica Militar\n(SAM). A partir de março de 1945, assumiu as funções de instrutor e\ncomandante da 2ª BIA e de professor de história militar. Em fevereiro de\n1946, foi indicado para frequentar o estágio de instrução no Regimento\nEscola de Artilharia, na capital da República.\n\nEm julho de 1946 foi dispensado das funções de instrutor-chefe da arma\nde artilharia, por ter sido nomeado ajudante de ordens do\ngeneral-de-brigada Mário Travassos no Quartel-General da Infantaria\nDivisionária da 2ª D.I. em Ponta Grossa. Em dezembro de 1947, passou à\ndisposição do Estado-Maior do Exército (EME), devido à sua admissão no\ncurso da Escola de Estado-Maior (EEM). Apresentou-se à EEM em janeiro do\nano seguinte, concluiu o curso em janeiro de 1951 e em seguida foi\nencaminhado para estagiar no Quartel-General da 3ª Região Militar em\nPorto Alegre. Ainda em novembro desse ano foi julgado apto para o\nserviço do Estado-Maior e, em consequência, incluído no estado efetivo\ndesse QG. Permaneceu neste posto até dezembro de 1952, quando foi\ntransferido para o Estado-Maior da 1ª Região Militar na capital federal.\n\nPermaneceu na 1ª R.M. até dezembro de 1953, sendo em seguida transferido\npara a EEM como instrutor do curso de estado-maior e serviços. Em\nfevereiro do ano seguinte foi designado para freqüentar o curso de\ninstrutores estagiários, a ser realizado durante aquele mês. Em\nfevereiro de 1955, foi nomeado encarregado da edição brasileira da\n*Military Review* em Fort Leavenworth, em Kansas, nos Estados Unidos.\nRecebendo em abril a promoção a tenente-coronel, permaneceu nessa função\naté janeiro de 1957. Continuou adido à EEM até junho, quando foi nomeado\ncomandante do 3º Regimento de Obuses 105 de Cachoeira do Sul.\n\nEm janeiro de 1959 foi nomeado instrutor da Escola de Comando e\nEstado-Maior do Exército (ECEME), sendo em consequência designado, no\nmês seguinte, adjunto da Divisão de Estudos e Pesquisas (DEP). No mês de\nmarço passou a lecionar inglês para o 2º e 3º anos, e em junho concluiu\no curso de instrutores iniciado em fevereiro. Em março de 1960 passou de\nadjunto da DEP a chefe da Secretaria de Cultura Geral. Em maio foi\ndispensado de lecionar inglês, assumindo no mês seguinte cumulativamente\na chefia da DEP até dezembro, quando foi desligado da Secretaria de\nCultura Geral.\n\nPromovido a coronel em novembro de 1963, permaneceu adido à ECEME até\nmarço do ano seguinte, quando foi nomeado vice-presidente da Comissão de\nDesportos do Exército (CDE) no Rio de Janeiro. Em agosto foi nomeado\ncomandante e diretor de ensino da Escola de Educação Física do Exército\n(EsEFEX). Em novembro de 1966, foi nomeado presidente da comissão de\nseleção de redator da *Military Review*. Permaneceu nessa função até\njaneiro do ano seguinte, sendo transferido em seguida para a Diretoria\nde Motomecanização no Rio de Janeiro, como chefe de gabinete. Em\nsetembro de 1967, foi designado para acompanhar a comitiva do general\nHarold K. Johnson, chefe do Estado-Maior do Exército dos Estados Unidos\nda América, durante visita ao Brasil.\n\nEm fevereiro de 1968 foi nomeado subcomandante da Academia Militar das\nAgulhas Negras (AMAN). Aí permaneceu até maio de 1969, quando foi\nnomeado subcomandante e subdiretor de ensino da ECEME. Em fevereiro de\n1970 foi classificado no EME como adjunto da 4ª subchefia,\ncumulativamente com a função de assistente-secretário do\ngeneral-de-divisão Adolfo João de Paula Couto. Em março foi dispensado\ndas funções de assistente-secretário, por ter sido nomeado chefe da 3ª\nSeção do Estado-Maior, e em dezembro foi designado para servir no EME de\nBrasília. Recebeu a patente de general-de-brigada e em maio de 1971 foi\nindicado para o posto de comandante da Artilharia Divisionária da 5ª\nDivisão de Infantaria em Curitiba. Desligou-se desse comando em\nfevereiro de 1973 para cursar a Escola Superior de Guerra (ESG) e em\njunho integrou a comitiva da ESG em viagem de estudos a Suécia, Bélgica,\nFrança e Espanha. Concluiu o curso em dezembro e em fevereiro do ano\nseguinte foi nomeado comandante da Artilharia de Costa da 1ª RM, no Rio\nde Janeiro, em substituição ao general-de-brigada Alzir Benjamim\nChaloub.****\n\nPromovido a general-de-divisão em abril de 1976, foi nomeado comandante\n3ª Divisão do Exército, em Santa Maria (RS). Em maio de 1978 assumiu o\ncomando da 4ª Divisão do Exército em Belo Horizonte. Em fevereiro de\n1980, assumiu a vice-chefia do Departamento Geral de Pessoal do\nExército, na época comandado pelo general Antônio Carlos de Andrada\nSerpa. Com a demissão de Serpa em abril seguinte, assumiu seu lugar,\ntendo ocupado a direção do departamento até dezembro de 1980. Seu\nsucessor no cargo foi o general-de-exército Alacir Frederico Werner.\n\nFaleceu no Rio de Janeiro no dia 26 de outubro de 1982.\n\nCasado com Alice da Silva Bergqvist, teve uma filha.\n\n \n\n**FONTES**: ARQ. MIN. EXÉRC.; *Globo*(5/12/80); *Jornal do Brasil*\n(2/1/74); MIN. EXÉRC. *Almanaque* (1976 e 1978); Portal IGI Individual\nRecord. Disponível em :\nhttp://www.familysearch.org/Eng/Search/IGI/individual\\_record.asp?recid=100388350558\n\n&[ld](http://www.familysearch.org/Eng/Search/IGI/individual_record.asp?recid=100388350558&lds)S=1&region=14&regionfriendly=South+America&frompage=99\n. Acesso em  28 ago. 2009; *Veja* (5/9/79 e 24/9/80).\n","ref":"","dic":"DHBB"}
