{"title":"REVOLTA COMUNISTA DE 1935","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**REVOLTA COMUNISTA DE 1935**\n\n \n\nMovimento armado, também conhecido como Intentona Comunista. Esta última\ndesignação foi cunhada pelos meios oficiais com uma intenção\ndepreciativa, já que o termo intentona significa “intento louco, plano\ninsensato”. O movimento foi deflagrado a 23 de novembro de 1935 em Natal\npelos sargentos, cabos e soldados do 21º Batalhão de Caçadores. No dia\n24 de novembro, sublevou-se o 29º Batalhão de Caçadores, sediado na Vila\nMilitar de Socorro, a 18km de Recife. No dia 27, a revolta eclodiu no\nRio de Janeiro, então Distrito Federal, no 3º Regimento de Infantaria,\nda Praia Vermelha, e na Escola de Aviação Militar do Campo dos Afonsos.\nTodos esses levantes foram promovidos em****nome de uma revolução\npopular e da Aliança Nacional Libertadora (ANL).\n\n \n\nAntecedentes\n\nEm março de 1935, foi criada a ANL, movimento político que reuniu\nrepresentantes de várias correntes de pensamento e de diferentes\ntendências políticas sob a liderança do Partido Comunista Brasileiro\n(PCB), formando uma frente ampla para lutar contra o imperialismo, o\nlatifúndio e as leis de opressão às liberdades democráticas.\n\nA discussão sobre a formação de uma frente única popular internacional\ncontra o fascismo havia-se iniciado em Moscou já em 1934. A idéia era\ndefendida por Georgi Dimitrov, membro do comitê executivo do Komintern,\nmas encontrava resistências, principalmente por parte de Dmitri\nManuilski, presidente do mesmo órgão. Enquanto Dimitrov defendia a\nextensão global das frentes populares, Manuilski era favorável, em\ndeterminados países, à insurreição armada e à tomada do poder pelas\nforças populares sob a chefia****dos partidos comunistas.\n\nDe toda forma, durante as conferências do Congresso Latino-Americano\nrealizado em Moscou, ficou decidido que seria preparado um****levante\narmado no Brasil sob a chefia de Luís Carlos Prestes, do ex-deputado\ncomunista alemão Artur Ernst Ewert, do argentino Rodolfo Ghioldi, do\nucraniano Pavel Stuchevski que ficou conhecido como o belga Léon Valée e\ndo norte-americano Victor Baron.\n\nLuís Carlos Prestes voltou ao Brasil em abril de 1935, quando já era\nintensa a ação da ANL. Como presidente de honra da organização, iniciou\nentão os preparativos para a tomada do poder e a instalação de um\ngoverno popular- revolucionário, democrático-burguês e antiimperialista,\nque prepararia a etapa seguinte — a do regime socialista. Em sua\nproclamação de 5 de julho de 1935, Prestes afirmou que “a situação é de\nguerra e cada um precisa ocupar o seu posto”. As massas deveriam\n“organizar a defesa de suas reuniões” e preparar-se “ativamente para o\nmomento do assalto”. “A idéia do assalto amadurece na consciência das\ngrandes massas, cabe ao seu chefe organizá-las e dirigi-las.” O discurso\nterminava com as palavras de ordem: “Abaixo o fascismo! Abaixo o governo\nodioso de Vargas! Por um governo popular nacional revolucionário! Todo o\npoder à ANL!”\n\nApós essa proclamação de Prestes, o governo utilizou-se da Lei de\nSegurança Nacional para fechar a ANL, a 11 de julho de 1935.\n\nA posição assumida por Prestes, orientando a ANL para uma ação mais\nradical, levou vários de seus membros a se afastarem do movimento.\nTambém dentro do PCB manifestaram-se discordâncias: Cristiano Cordeiro\nera contrário a uma insurreição no Nordeste por considerá-la prematura,\nHeitor Ferreira Lima temia que o PCB se envolvesse numa quartelada e\nJoão Batista Barreto Leite Filho, um dos dirigentes da União de\nTrabalhadores em Livros e Jornais, considerava que o partido cometia\nerros de aventurismo, desprezando uma melhor preparação teórica na\npressa de tomar o poder.\n\nOutros membros do PCB, como Febus Gikovate, e os irmãos Augusto, Marino\ne Lídia Besouchet, apoiavam a posição de Barreto Leite Filho. Esse\ngrupo, junto com os líderes bancários, enviou documentos ao comitê\ncentral do partido comunicando sua posição contrária à política adotada\npara a tomada do poder. Mais tarde, a 26 de outubro de 1935, Barreto\nLeite Filho enviaria carta a Prestes analisando e criticando a\norientação imprimida ao PCB, atitude essa que lhe valeria a expulsão das\nfileiras do partido.\n\nNo mês de agosto de 1935, durante****o VII Congresso Mundial do\nKomintern realizado em Moscou, Fernando Lacerda apresentou um relatório\nsobre a situação política brasileira e a ação da ANL indicando as\npossibilidades de sucesso de uma revolução popular no país. Na mesma\nocasião, Prestes foi eleito membro do comitê executivo do Komintern. Em\noutubro, Prestes foi admitido no comitê central e no politburo do PCB.\n\nA partir do mês de agosto, no Brasil, foram intensificados os\npreparativos para o movimento revolucionário, que previa numa primeira\netapa a instalação de um governo nacional revolucionário sob a chefia de\nLuís Carlos Prestes, e, numa segunda etapa, a organização de um governo\nsoviético de operários e camponeses.\n\nO movimento seria iniciado com levantes militares em várias regiões do\npaís, e deveria contar com o apoio da massa proletária, que\ndesencadearia greves em todo o território nacional.\n\n \n\nA revolta em Natal\n\nO PCB dera ordens aos chefes revolucionários para que aguardassem o\nsinal para o início do movimento armado. Entretanto, a eclosão do\nmovimento em Natal foi antecipada, não se sabe se por falsas informações\nou por precipitação, permitindo ao governo central o controle imediato\nda situação ao eclodirem os levantes em outros estados da Federação.\n\nNo dia 23 de novembro, em Natal, sargentos, cabos e soldados, com o\napoio de operários e funcionários públicos, deflagraram o levante,\napossando-se do quartel do 21º Batalhão de Caçadores. O movimento não só\naglutinava interesses aliancistas, mas era também motivado pelo\ndescontentamento contra a redução dos efetivos do Exército e a proibição\ndo reengajamento dos praças. Um outro fator que muito contribuiu para\nsua eclosão foram as disputas entre as facções que vinham conturbando a\npolítica do estado. No Rio Grande do Norte, a eleição para governador\nfora realizada em meio a uma disputa violenta entre o interventor Mário\nCâmara e os elementos tradicionais da política local, chefiados por José\nAugusto Bezerra de Medeiros. A vitória coubera a Rafael Fernandes\nGurjão, da facção de Bezerra de Medeiros. Ao assumir o cargo, Gurjão\nhavia procurado afastar dos postos de governo todos os seus adversários.\n\nA revolta teve início num sábado, quando o comandante e os oficiais já\nhaviam deixado o quartel e este se encontrava praticamente nas mãos de\nsargentos, cabos e soldados. Os revoltosos prenderam o oficial de dia, e\no sargento Eliziel Dinis Henriques assumiu o comando da guarnição\nfederal, enquanto o cabo Estêvão assumiu o comando do 21º Batalhão de\nCaçadores.\n\nO governador e outras autoridades refugiaram-se inicialmente na casa do\ncônsul****chileno, e em seguida numa embarcação da companhia Latecoère,\nsob a bandeira francesa.\n\nO coronel José Otaviano Pinto Soares, juntamente com o major Luís Júlio,\norganizou a resistência no quartel da Força Pública. Por falta de\nmunição, a oficialidade legalista se rendeu, sendo presa e transportada\npara dois navios de guerra mexicanos que estavam ancorados no porto.\n\nApós dominarem a situação, os revoltosos instalaram o Comitê Popular\nRevolucionário, também chamado Governo Revolucionário Popular.\n\nAlém de Natal, foram ocupadas outras cidades do Rio Grande do Norte,\ncomo Ceará-Mirim, Baixa Verde, São José de Mipibu, Santa Cruz e\nCanguaretama. Os rebeldes organizaram uma coluna que deveria partir em\ndireção a Recife, outra em direção a Moçoró e outra em direção a Caicó.\nMais já****no dia 27 de novembro as tropas do Exército e as polícias dos\nestados vizinhos retomaram o poder das mãos dos revoltosos, entregando-o\nao governador Rafael Fernandes Gurjão. Iniciou-se então a prisão dos\nrevoltosos e de todos os opositores do governador, entre os quais\nfiguravam os chefes políticos João Café Filho e Kerginaldo Cavalcanti.\n\n \n\nA revolta em Recife\n\nNos meses que antecederam a revolta de novembro, Recife apresentava um\nquadro político agitado, com numerosas greves, principalmente entre os\ntrabalhadores da ferrovia Great Western, e insatisfação entre sargentos,\ncabos e soldados devido aos problemas da redução dos efetivos do\nExército e da restrição ao reengajamento dos praças.\n\nNo momento da eclosão da revolta em Pernambuco, no dia 24 de novembro,\nas principais autoridades do governo e da região militar encontravam-se\nausentes. O governador Carlos de Lima Cavalcanti estava na Europa, o\ngeneral Manuel Rabelo viajara para o Rio de Janeiro para tratar de\nassuntos ligados à construção de quartéis, e o capitão Jurandir de\nBizarria Mamede, comandante da Brigada Militar de Pernambuco, fora ao\nRio Grande do Sul participar das comemorações da Revolução Farroupilha.\n\nO 29º Batalhão de Caçadores, sediado na Vila Militar de Socorro,\nsublevou-se marchando em****direção a Recife. As tropas eram comandadas\npelo capitão Otacílio Alves de Lima e pelo tenente Lamartine Coutinho\nCorreia de Oliveira.\n\nAo chegarem ao Largo da Paz, ponto de acesso****a Recife, as forças\nrebeldes foram barradas pela força legalista mobilizada pela Polícia\nEstadual, ocorrendo forte combate durante quase 24 horas.\n\nO levante, no entanto, não se limitou ao 29º Batalhão de Caçadores,\nregistrando-se dois outros focos revolucionários; o sargento Gregório\nBezerra lutou contra os oficiais do quartel-general da 7ª Região\nMilitar, e populares tomaram a cidade de Olinda, sendo derrotados horas\ndepois.\n\nO secretário de Segurança Pública, Malvino Reis Neto, prendeu o\nsecretário de Justiça Nélson Coutinho, tio do tenente rebelde Lamartine\nCorreia de Oliveira. Foi preso também o secretário da Fazenda, que se\nrecusou a liberar verbas para auxiliar a Polícia Estadual enquanto\nNélson Coutinho estivesse preso.\n\nO levante foi contido na noite de 25 de novembro com a chegada do 22º\nBatalhão de Caçadores, de João Pessoa, e do 20º Batalhão, de Maceió. A\nsublevação provocou a morte de cem pessoas, na maior parte civis que\nhaviam aderido ao movimento. Os principais líderes da revolta foram\npresos seguindo-se uma violenta repressão, com a prisão de comunistas,\naliancistas e simpatizantes.\n\nAs tropas legalistas foram em seguida deslocadas para Natal, onde\npuseram fim ao Governo Revolucionário Popular.\n\nNo dia 25 de novembro, quando a revolta em Recife já fora sufocada, o\ngoverno central enviou ao Congresso um pedido de autorização para a\ndeclaração de estado de sítio em todo o território nacional, pelo prazo\nde um mês.\n\n \n\nA revolta do Rio de Janeiro\n\nQuando as primeiras medidas de repressão começavam a ser adotadas pelo\ngoverno central, Luís Carlos Prestes, Artur Ernst Ewert e Antônio Maciel\nBonfim se reuniram, no dia 25 de novembro, e decidiram deflagrar o\nmovimento armado em outras unidades militares, no Distrito Federal, em\nMinas Gerais, no Rio Grande do Sul e no estado do Rio, após a meia-noite\ndo dia 26 de novembro. Foi enviado um emissário a Minas Gerais levando\numa carta de Prestes a Trifino Correia, para que este iniciasse o\nmovimento naquele estado. Entretanto, a polícia do Distrito Federal\napreendeu o documento antes que este chegasse ao destinatário. Os\nemissários enviados por Prestes ao Rio Grande do Sul e ao estado do Rio\ntambém foram impedidos de cumprir sua missão pela polícia carioca.\n\nO emissário enviado na tarde do dia 26 ao 3º Regimento de Infantaria da\nPraia Vermelha com a ordem do levante era, segundo Agildo Barata,\nportador de documentos idênticos para as duas outras guarnições\nmilitares do Rio. Ao entregar a ordem ao responsável pela revolta no 3º\nRI, o emissário de Prestes pediu-lhe que encaminhasse os dois outros\ndocumentos, pois não tinha condições de fazê-los chegar a seus\ndestinatários. Diante da resposta negativa, sob a alegação de falta de\nmeios, o emissário teria respondido: “Se você puder, que as encaminhe,\nse não puder, paciência. Pior para vocês, pois pelo menos essas duas\nunidades, não terão a acompanhá-los.”\n\nAlgumas horas depois da decisão de deflagar o movimento no Rio de\nJaneiro, em 26 de novembro, o embaixador inglês no Brasil, sir Hugh\nGurney informava o governo britânico do levante. Dizia a mensagem:\n“Soube por fonte confidencial que existe a possibilidade de uma\ntentativa de golpe no Rio de Janeiro dentro das próximas 48 horas por\ncertas seções do Exército que apóiam Prestes com a assistência do\nprefeito do Rio de Janeiro.”\n\nDo plano do PCB constava a deflagração de greves em todo o país para dar\ncobertura aos levantes armados. Entretanto, as greves não tiveram a\ndimensão que delas esperavam os chefes revolucionários.\n\nA revolta no Distrito Federal restringiu-se ao 3º RI da Praia Vermelha e\nà Escola de Aviação Militar do Campo dos Afonsos, falhando os planos de\nampliá-la para a Companhia de Metralhadoras, o Batalhão de Guarda e o\nCampo de Obuses.\n\nNo 3º RI, que tinha um efetivo de cerca de 1.700 homens em sua maioria\nrecrutas recém-incorporados e sem instrução militar, o grupo aliancista\ncontava com aproximadamente 30 homens para a sublevação. Os capitães\nAgildo Barata, Álvaro Francisco de Sousa e José Leite Brasil foram os\nlíderes do levante.\n\nAs ordens enviadas por Prestes instruíam os chefes revolucionários do 3º\nRI para que assumissem o comando do regimento e, a partir das três horas\nda manhã, saíssem do quartel com a finalidade de impedir o desembarque\nde tropas, navais no Arsenal de Marinha, evitassem qualquer ação\nrepressiva da Polícia Especial e da Polícia Militar, e marchassem com um\nbatalhão do regimento para as proximidades do palácio do Catete.\n\nOs revoltosos contaram com a adesão de aproximadamente 2/3 da tropa,\nassumiram o comando do 3º RI e prenderam toda a oficialidade. O restante\ndo plano não pôde ser cumprido, pois o comandante da 1ª Região Militar,\ngeneral Eurico Gaspar Dutra, estava com sua tropa de prontidão e\nmobilizou-a contra os revoltosos. As primeiras tentativas para sair do\nquartel foram barradas pelas tropas de Dutra. O quartel foi bombardeado\npor canhões da Marinha de Guerra e pela aviação. Com os pavimentos\ndestruídos e em chamas, a situação dos rebeldes tornou-se insustentável.\nPor volta do meio-dia de 27 de novembro, quando os rebeldes tentavam\nenviar parlamentares ao comando legalista, as tropas de Dutra invadiram\no quartel, forçando a rendição dos revoltosos. O bombardeio da\nartilharia terrestre fez cerca de 20 mortes.\n\nA inferioridade numérica dos revoltosos e o fato de não contarem mais\ncom o elemento surpresa — os levantes do Nordeste já tinham eclodido e a\npolícia de Vargas dispunha de informações inclusive sobre a data do\nlevante no Rio — permitiram que o movimento fosse rapidamente\ncontrolado.\n\nO levante da Escola de Aviação Militar do Campo dos Afonsos contou com\numa força de 30 homens****sobre a chefia dos capitães Sócrates Gonçalves\nda Silva e Agliberto Vieira de Azevedo. O início do movimento ocorreu um\npouco antes das três horas da manhã do dia 27 de novembro.****Os\nrevoltosos tomaram imediatamente o comando da Escola, morrendo no embate\ntrês oficiais legalistas. Em seguida, passaram a atacar o 1º Regimento\nde Aviação, que se localizava nas proximidades, e era comandado pelo\ncoronel Eduardo Gomes. Entretanto, a rápida intervenção das tropas\nlegalistas provenientes da Vila Militar determinou a rendição dos\nrevoltosos poucas horas depois, no amanhecer do mesmo dia.\n\n \n\nOs resultados da Revolta de 1935\n\nO final do ano de 1935 marcou o início de uma violenta repressão do\ngoverno central a todos os opositores do regime. Foram feitas milhares\nde prisões, não somente de comunistas como de simpatizantes e\nintegrantes da ANL, de socialistas, trotskistas e anarquistas. Muitos\nnão haviam participado do movimento revolucionário e nem dele haviam\ntomado conhecimento. A repressão à revolta de novembro atingiu o\nprefeito do Distrito Federal, deputados, senadores e simples opositores\ndos governos estaduais e do regime de Vargas.\n\nA tentativa de derrubada do governo foi utilizada como justificativa\npara uma maior concentração de poder nas mãos do governo central. O medo\ndo comunismo aglutinou em torno de Vargas forças que até então lhe eram\ncontrárias. Durante o ano de 1936, o Congresso aprovou todas as medidas\nexcepcionais solicitadas pelo Executivo. O estado de sítio foi\nprorrogado até junho de 1937. Foi criada a Comissão Nacional de\nRepressão ao Comunismo,****encarregada de investigar a participação de\nfuncionários públicos e outras pessoas em atos e crimes contra as\ninstituições políticas e sociais. O atestado de ideologia passou a ser\nexigido para todos os que exercessem cargos públicos e cargos sindicais.\nFinalmente, foi instituído o Tribunal de Segurança Nacional, destinado a\njulgar os implicados na Revolta de 1935. De setembro a dezembro de 1936,\no total de sentenciados pelo Tribunal chegou a 1.420 pessoas.\n\nEssas medidas constituíram na verdade os preparativos para o golpe de\nEstado de 10 de novembro de 1937, que instituiu o Estado Novo.\n\nDesde então, a Revolta de 1935 passou a ser lembrada todos os anos no\ndia 27 de novembro pelas forças armadas, como um exemplo da ameaça que\nos comunistas representam para a conservação do regime democrático.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: BARATA, A. Vida; CARONE, E. República nova; DULLES, J.\nAnarquistas; LEVINE, R. Vargas; PORTO, E. Insurreição; SILVA, H. 1935.\n\n \n","ref":"FONTES: BARATA, A. Vida; CARONE, E. República nova; DULLES, J.\nAnarquistas; LEVINE, R. Vargas; PORTO, E. Insurreição; SILVA, H. 1935.\n\n \n","dic":"DHBB"}
