{"title":"REVOLTA DOS MARINHEIROS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**REVOLTA DOS MARINHEIROS**\n\n \n\nNome com que ficou conhecido o episódio originado pela resistência dos\nmarinheiros, reunidos na sede do Sindicato dos Metalúrgicos do Rio de\nJaneiro no dia 25 de março de 1964, à ordem de prisão emitida pelo\nministro da Marinha, Sílvio Mota. Os marinheiros realizavam uma reunião\ncomemorativa do segundo aniversário da Associação dos Marinheiros e\nFuzileiros Navais, entidade considerada ilegal.\n\nDois mil marinheiros e fuzileiros navais liderados por José Anselmo dos\nSantos, conhecido como “cabo” Anselmo, compareceram à sede do Sindicato\ndos Metalúrgicos no dia 25 de março, a despeito da proibição do ministro\nda Marinha. O ato comemorativo contou também com a presença de\nrepresentantes do Comando Geral dos Trabalhadores (CGT) e da União\nNacional dos Estudantes (UNE), além do então deputado Leonel Brizola e\ndo marinheiro João Cândido, principal líder da Revolta dos Marinheiros\nde 1910, também****conhecida como Revolta da Chibata.\n\nA abertura da solenidade foi feita pelo cabo Anselmo, que afirmou a\ndisposição da associação de lutar contra o imperialismo e o latifúndio,\nem favor das “reformas de base, que libertarão da miséria os explorados\ndo campo e da cidade, dos navios e dos quartéis”. Durante o encontro, os\nmarinheiros reivindicaram também o reconhecimento de sua associação, a\nmelhoria da alimentação a bordo dos navios e dos quartéis e a\nreformulação do regulamento disciplinar da Marinha. Finalmente, exigiram\nque nenhuma medida punitiva fosse tomada contra os que estavam ali\nreunidos.\n\nEntretanto, considerando o ato dos marinheiros como uma subversão da\nhierarquia militar, o ministro Sílvio Mota emitiu ordem de prisão contra\nos principais organizadores do evento e enviou um destacamento de\nfuzileiros navais ao local da reunião. Contando com o apoio do\ncomandante de sua corporação, o contra-almirante Cândido Aragão, os\nfuzileiros, em lugar de prender os marinheiros, aderiram aos revoltosos,\npermanecendo na sede do Sindicato dos Metalúrgicos.\n\nA adesão dos fuzileiros evidenciou a grande polarização existente no\ninterior das forças armadas em torno do apoio ao presidente João\nGoulart. A posição de Aragão, aliada à ordem emitida em seguida por\nGoulart proibindo as tropas de invadir o Sindicato dos Metalúrgicos,\nprovocou o pedido de demissão de Sílvio Mota, que foi imediatamente\nsubstituído à frente do Ministério da Marinha pelo almirante Paulo Mário\nRodrigues.\n\nNo dia 26 de março, o ministro do Trabalho Amauri Silva, representando o\npresidente da República, conseguiu um acordo com os marinheiros, que\ndecidiram abandonar o prédio do sindicato e foram em seguida presos e\nconduzidos ao quartel do Batalhão de Guardas, em São Cristóvão. Algumas\nhoras depois, contudo, os detidos foram anistiados por Goulart. Essa\nanistia foi criticada por sucessivos manifestos da alta oficialidade,\nagravando ainda mais a crise na área militar.\n\n \n\n \n\nFONTES: BASBAUM, L. História; CARNEIRO, G. História; Correio da Manhã\n(26, 27 e 29/3/64); DINES, A. Idos; SILVA, H. 1964; VÍTOR, M. Cinco.\n\n \n","ref":"FONTES: BASBAUM, L. História; CARNEIRO, G. História; Correio da Manhã\n(26, 27 e 29/3/64); DINES, A. Idos; SILVA, H. 1964; VÍTOR, M. Cinco.\n\n \n","dic":"DHBB"}
