{"title":"REVOLTA DOS SARGENTOS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**REVOLTA DOS SARGENTOS**\n\n \n\nRebelião promovida por cabos, sargentos e suboficiais da Aeronáutica e\nda Marinha em 12 de setembro de 1963, em Brasília. Foi motivada pela\ndecisão do Supremo Tribunal Federal (STF) de reafirmar a inelegibilidade\ndos sargentos para os órgãos do Poder Legislativo, conforme previa a\nConstituição de 1946. Consistiu na ocupação de importantes prédios\npúblicos da capital federal e na prisão de algumas autoridades por\npoucas horas. Foi debelada no mesmo dia por contingentes do Exército.\n\n \n\nAntecedentes\n\nA Constituição de 1946 proibia, embora de forma pouco explícita, que os\ngraduados das forças armadas (sargentos, suboficiais e cabos) exercessem\nmandato parlamentar em nível municipal, estadual ou federal. Nesse\nsentido, o direito à elegibilidade foi o móvel principal das campanhas\nreivindicatórias da categoria, que começou a se organizar no governo de\nJuscelino Kubitschek (1956-1961). Durante o mandato de João Goulart\n(1961-1964), o movimento dos sargentos foi fortalecido devido à sua\nparticipação durante os meses de agosto e setembro de 1961 na campanha\nda legalidade, que garantira a posse de Goulart na presidência da\nRepública. Nessa conjuntura favorável, a luta pela elegibilidade ganhou\nnovo impulso. Além disso, o movimento dos sargentos, através das suas\nlideranças, apoiava as reformas de base (agrária, urbana, educacional,\nconstitucional etc.) preconizadas pelo governo.\n\nEm 1962, os sargentos do então estado da Guanabara decidiram indicar\ncandidatos próprios à Câmara Federal nas eleições de outubro daquele\nano. Em outros estados, sobretudo São Paulo e Rio Grande do Sul, também\nforam designados sargentos para concorrer às assembléias legislativas e\nàs câmaras de vereadores. Realizado o pleito, o sargento do Exército\nAntônio Garcia Filho, concorrendo na legenda do Partido Trabalhista\nBrasileiro (PTB), elegeu-se deputado federal pela Guanabara. Apesar do\nimpedimento constitucional, Garcia Filho tomou posse em 1º de fevereiro\nde 1963, juntamente com os demais candidatos eleitos, passando a\nintegrar a Frente Parlamentar Nacionalista, agrupamento suprapartidário\nde parlamentares nacionalistas de esquerda.\n\nNo Rio Grande do Sul, o Tribunal Regional Eleitoral (TRE) impugnou a\ncandidatura do sargento do Exército Aimoré Zoch Cavalheiro, alegando que\nos sargentos, suboficiais e cabos eram inelegíveis. Aimoré acabou\nconcorrendo porque impetrou mandado de segurança e recorreu da decisão\ndo TRE, sendo eleito deputado estadual pelo PTB. Não pôde, entretanto,\ntomar posse. Em São Paulo, o sargento do Exército Edgar Nogueira Borges\nelegeu-se vereador à Câmara Municipal da capital paulista na legenda do\nPTB, mas também foi impedido de assumir o cargo.\n\nA questão da elegibilidade dos graduados mobilizou a classe em 1963. No\ndia 12 de maio, cerca de mil sargentos, suboficiais e cabos reúniram-se\nno auditório do Instituto de Aposentadoria e Pensões dos Comerciários\n(IAPC), no Rio de Janeiro, para discutir a situação. Compareceram à\nassembléia Hércules Correia dos Reis e Osvaldo Pacheco, dirigentes do\nComando Geral dos Trabalhadores (CGT), e os deputados Fernando Santana e\nGarcia Filho, da Frente Parlamentar Nacionalista. Durante a reunião, o\nsubtenente Gelci Rodrigues Correia declarou que, apesar do juramento\nprestado, a categoria não podia se comprometer a defender a ordem\nreinante no país, pois ela “beneficia uns poucos privilegiados”. Gelci\nreferiu-se também à possibilidade de sargentos e suboficiais “lançarem\nmão de seus instrumentos de trabalho... para exigir as reformas de base\ndo governo federal”. Em 23 de maio, o ministro da Guerra Amauri Kruel\npuniu o subtenente Gelci com 30 dias de prisão.\n\nNo dia 11 de setembro, o STF julgou o caso do impedimento da posse do\nsargento Aimoré pelo TRE gaúcho. Por sete votos contra um, o Supremo\nconfirmou a sentença anterior, o que implicava na prática que a eleição\nde Aimoré fora invalidada e que os graduados eram declarados\ndefinitivamente inelegíveis. Na madrugada do dia 12, eclodiu a rebelão\nem Brasília.\n\n \n\nBrasília sob o controle dos rebeldes\n\nDeflagrada a rebelião, cerca de seiscentos cabos, sargentos e\nsuboficiais da Aeronáutica e da Marinha se apoderaram dos prédios onde\nestavam instalados o Departamento Federal de Segurança Pública (DFSP), a\nEstação Central da Rádio Patrulha, o Ministério da Marinha, a Rádio\nNacional e o Departamento de Telefones Urbanos e Interurbanos (DTUI). As\ncomunicações da cidade com o resto do país foram cortadas. Um grupo de\n150 cabos e sargentos tentou ocupar o Ministério da Aeronáutica, mas a\nrecusa da guarda de plantão do edifício em aderir forçou-os a se\nretirarem. O presidente Goulart se encontrava fora de Brasília, em\nvisita à cidade de Pelotas (RS).\n\nVários oficiais foram presos e levados para a base aérea de Brasília,\nprincipal foco da sublevação. O ministro do STF Vítor Nunes Leal também\nficou detido na base. O presidente em exercício da Câmara dos Deputados,\ndeputado Clóvis Mota, foi recolhido ao DFSP.\n\nOs rebeldes, chefiados pelo sargento da Aeronáutica Antônio de Prestes\nPaula, receberam o apoio dos deputados Sérgio Magalhães, Neiva Moreira,\nLamartine Távora, Marco Antônio Coelho, Henrique Oest e Emanuel\nWaissman, que compareceram à base aérea em nome da Frente Parlamentar\nNacionalista. Cerca de 12 horas depois de sua eclosão, o levante —\nressentindo-se de qualquer tipo de organização — foi sufocado por tropas\ndo Exército, cujos graduados, com exceção de dois ou três sargentos, não\nhaviam aderido à rebelião.\n\nNo dia 13, o sargento Prestes de Paula foi preso pela Polícia do\nExército. O número total de detidos chegou a 536, sendo 284 da\nAeronáutica e 252 da Marinha. Os****prisioneiros foram mandados para o\nRio, onde foram alojados no barco-presídio ancorado na baía\nde Guanabara.\n\nSuspeitos de terem participado do planejamento da rebelião, os\nprincipais líderes do movimento dos sargentos foram imediatamente presos\nno Rio, em São Paulo e no Rio Grande do Sul. Foi instaurado um inquérito\npolicial-militar (IPM) na 2ª Auditoria do Exército, em São Paulo. Em 19\nde março de 1964, os 19 indiciados no IPM — todos sargentos — foram\ncondenados a quatro anos de prisão.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: BANDEIRA, M. Governo; CARNEIRO, G. História; Coojornal (8/80);\nDULLES, J. Unrest; SKIDMORE, T. Politics.\n\n \n","ref":"FONTES: BANDEIRA, M. Governo; CARNEIRO, G. História; Coojornal (8/80);\nDULLES, J. Unrest; SKIDMORE, T. Politics.\n\n \n","dic":"DHBB"}
