{"title":"REVOLTA INTEGRALISTA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**REVOLTA INTEGRALISTA**\n\n \n\nLevante irrompido em 11 de maio de 1938, no Rio de Janeiro, então\nDistrito Federal, sob a liderança dos integralistas e com o apoio de\noposicionistas liberais, visando à deposição do presidente Getúlio\nVargas.\n\nO principal episódio da revolta foi o assalto ao palácio Guanabara,\nresidência oficial do presidente da República, onde, apesar da precária\nresistência legalista, os assaltantes foram contidos em poucas horas.\n\n \n\nAntecedentes\n\nNo período imediatamente anterior ao golpe do Estado Novo (10/11/1937),\nera grande a aproximação entre o governo de Vargas e os integralistas,\norganizados na Ação Integralista Brasileira (AIB) — partido de\ninspiração fascista e conhecidos, como os “camisas-verdes”. O líder da\norganização, Plínio Salgado, sabia com alguma antecedência do futuro\nfechamento do Congresso e da imposição de uma nova Constituição.\n\nCom a decretação do Estado Novo, os integralistas tiveram a falsa\nimpressão de que Vargas os convidaria para participar do governo. Havia\nmesmo a expectativa de que o líder da organização iria ocupar a pasta da\nEducação. A primeira decepção dos integralistas ocorreu no próprio dia\n10 de novembro, quando Getúlio não fez a menor alusão ao integralismo no\ndiscurso de apresentação do Estado Novo. Essa suspeita de exclusão foi\nconfirmada em 3 de dezembro, ao ser decretada por Vargas a dissolução de\ntodos os partidos políticos, inclusive da AIB.\n\nVedado o seu funcionamento, a organização adotou o nome de Associação\nBrasileira de Cultura, constituindo-se num grupo de militantes civis e\nmilitares reunidos com fins supostamente sociais e culturais. Frente aos\nnovos acontecimentos, a organização dividiu-se em duas correntes: uma\nque se acomodava à situação criada pelo golpe do Estado Novo e admitia\numa composição com Vargas, e outra, contrária a qualquer acordo com o\ngoverno e que defendia a derrubada do regime pela força.\n\nSegundo Olbiano de Melo, no início de janeiro de 1938 o comandante da\nMarinha, Vítor Pujol, acompanhado de outro oficial, reuniu-se com o\npróprio Olbiano e mais dois dirigentes da AIB, Gustavo Barroso\n(secretário-geral das milícias em todo o país) e Belmiro Valverde\n(secretário nacional de finanças). Nessa ocasião, os militares\ninformaram que a oficialidade integralista da Marinha, depois do\nencontro “com seus camaradas do Exército”, decidira-se pela revolta\ncontra o governo “desse no que desse”. Os três chefes integralistas\nprocuraram Plínio Salgado, que apoiou a proposta de um levante armado.\n\nA oposição integralista ao governo já vinha se manifestando através de\npequenos episódios como a distribuição de panfletos antigovernistas e\nfolhetos de propaganda integralista em vários estados. Em janeiro de\n1938 ocorreram incidentes graves no estado do Rio de Janeiro, um dos\nmaiores redutos da extinta AIB, quando a polícia localizou vários\ndepósitos clandestinos de armas e munições, implicando alguns militares.\nEm fevereiro a polícia apreendeu também armas de integralistas no posto\ndo Departamento Nacional do Café, em Petrópolis, e efetuou várias\nprisões. Finalmente, em Niterói, foram localizados armas e folhetos\nintegralistas numa casa, levando à prisão nove pessoas, embora o chefe\ndo grupo, Raimundo Padilha, tenha conseguido fugir. No local existia uma\n“lista negra”, da qual constavam mais de trezentos nomes de indivíduos\nconsiderados inimigos do Sigma.\n\nIniciada a conspiração, ficou decidido que o comando da ação caberia a\nBelmiro Valverde. O movimento contava ainda com o apoio de\noposicionistas liberais, como Otávio Mangabeira, que, após a decretação\ndo Estado Novo, aproximara-se da AIB visando também à deposição de\nVargas. Otávio Mangabeira tornou-se um dos principais articuladores da\nconspiração. Plínio Salgado ficou encarregado de coordenar, através de\nemissários, os demais estados, articulando ainda as forças políticas não\nintegralistas, mas contrárias à ditadura. A tarefa de Olbiano de Melo\nera articular e comandar o movimento em Minas Gerais, ficando a Zona da\nMata sob sua responsabilidade militar. As milícias integralistas\ndeveriam ocupar Teófilo Otoni, Governador Valadares e o restante da\nregião, rumando depois para o Espírito Santo e o sul da Bahia.\n\nEm março a conspiração tomou vulto com a elaboração de um plano para a\ntomada do poder, incluindo a prisão de autoridades, entre elas Getúlio\nVargas. O movimento se iniciaria no Distrito Federal e no estado do Rio,\ne seria seguido pelo Paraná, Bahia, Pernambuco, Minas e São Paulo, caso\nhouvesse sucesso na capital. Plínio, como chefe do movimento, fixaria a\ndata do levante em todo o país.\n\n \n\nA primeira tentativa\n\nA primeira tentativa de levante ocorreu no dia 11 de março de 1938,\nsendo, contudo, abortada pela polícia. Na realidade, o que houve foi um\nalarme falso, mas, desconhecendo a contra-ordem, os grupos de\nconspiradores se dirigiram para os locais estabelecidos prontos para o\nataque: o edifício dos Correios e Telégrafos, as usinas geradoras de\neletricidade, a Rádio Mayrink Veiga e a Escola Naval.\n\nSegundo depoimentos, na tarde de 10 de março alguns oficiais, entre eles\nos tenentes Jatir de Carvalho Serejo e Arnoldo Hasselmann Fairbairn,\nreceberam mensagem do tenente Francisco Barbosa alertando-os de que o\nmovimento revolucionário seria deflagrado naquela noite. Foram\ninformados ainda que um grupo de guardas-marinhas iria tentar ingressar\nna sede da Escola Naval, na ilha das Enxadas, onde se apoderariam de\narmamentos que seriam distribuídos aos civis espalhados no cais do porto\ne adjacências. Serejo ofereceu-se para acompanhá-los. No cais dos\nMineiros o grupo tomou uma lancha, solicitada por Serejo à própria\nEscola Naval, e invadiu a escola, obtendo a adesão de vários marinheiros\ne prendendo alguns que tentaram resistir. Depois de dominar a ilha e\nrecolher à lancha farta munição, Serejo recebeu um telefonema de\nHasselmann, do Ministério da Marinha, dizendo que “desse volta” no\nserviço, pois a ordem para a deflagração do levante era falsa. Restituiu\nentão as armas e a liberdade aos fuzileiros e regressou à terra firme.\nNo dia seguinte foi preso, permanecendo incomunicável por 15 dias, após\no que respondeu a dois inquéritos policial-militares.\n\nEnquanto se processava a invasão da Escola Naval, um outro grupo de\nmilicianos integralistas, chefiado por Jair Tavares e pelo tenente\nFrancisco de Assis Holanda Loiola, foi detido por forças policiais\nquando se preparava para ocupar o prédio da Rádio Mayrink Veiga, no Rio.\nCom a emissora sob controle, seria transmitida a ordem para o início da\nrevolta em outros pontos do país.\n\nOs grupos espalhados pelos diversos locais foram identificados pela\npolícia, mediante denúncias. Houve prisões de alguns conspiradores duas\nhoras antes do golpe. A polícia vasculhou casas, prendeu militares e\ncivis, descobriu planos de extermínio dos inimigos do Sigma e frustrou o\nplano dos militares da Marinha, que era prender Getúlio Vargas por\nocasião do almoço na Escola Naval, que se realizaria naquele dia.\n\nForam presos o coronel Euclides Figueiredo e Otávio Mangabeira, cujas\natividades conspiratórias haviam sido descobertas pela polícia, e também\nOlbiano de Melo, que, apesar de não ter participado de nenhuma operação,\nficou detido durante 50 dias. Segundo o historiador Hélio Silva, na casa\nde Plínio Salgado foram recolhidos cerca de três mil punhais marcados\ncom a cruz gamada, símbolo dos integralistas. Plínio refugiou-se em São\nPaulo, onde já se encontravam importantes membros da cúpula integralista\ncomo Francisco Clementino de San Tiago Dantas — que se retirou do\nmovimento após o 11 de Março —, Jorge Lacerda e Wilson Ferreira. Gustavo\nBarroso e Belmiro Valverde, chefe militar do levante, também conseguiram\nescapar.\n\nSomente no Distrito Federal e no estado do Rio foram presas mais de\nseiscentas pessoas, mas quatrocentas foram soltas dias depois. Também\nnos outros estados, com os quais a conspiração estava articulada, foram\nfeitas muitas prisões. Em São Paulo, a casa onde se havia refugiado\nPlínio Salgado e outros companheiros foi vasculhada, mas Salgado já se\nencontrava foragido; o jornal Ação foi fechado pela polícia.\n\n \n\nA conspiração\n\nApesar de extensa e profunda, a reação governamental contra a primeira\ntentativa de golpe integralista não conseguiu deter o movimento de\nresistência ao governo e a conspiração prosseguiu, mesmo sob a\nvigilância da polícia do Estado Novo. Enquanto o chefe de polícia,\nFilinto Müller, negava publicamente a participação de Plínio Salgado e\nde outros chefes integralistas no golpe fracassado, afirmando que o\nlevante ficara circunscrito a um pequeno grupo radical e perigoso,\nliderado por Belmiro Valverde, o relaxamento das prisões de grande\nnúmero de revoltosos, em março e abril, mostrava que a reação estava se\namainando e que a normalidade parecia assegurada. Não obstante, embora\num grande número de oficiais da Marinha e das polícias militares dos\nestados estivesse envolvido na trama integralista, as autoridades\ngovernamentais nada fizeram para atingir o âmago da questão. Segundo\nEdgar Carone, a repressão envolveu, na verdade, pequeno número de\nimplicados e grande número de inocentes. Devido a isso, os\nacontecimentos de 11 de março não prejudicaram o andamento da\nconspiração e a existência de um, segundo golpe, explicado, aliás, pelo\nfracasso do primeiro.\n\nNo Rio de Janeiro, o general João Cândido Pereira de Castro Júnior, que\nfora aclamado chefe dos conspiradores, continuou o trabalho de\naliciamento. Encontrava-se com os demais companheiros em igrejas, nas\nquais estavam sendo celebrados ofícios de mortos, burlando assim a\nvigilância policial. Uma propriedade de Alexandre Braga, situada na\navenida Niemeyer, era o local das principais reuniões dos conspiradores,\nque contavam agora com uma melhor conjugação entre as diversas correntes\noposicionistas e os integralistas.\n\nO plano articulava o general Castro Júnior e o grupo civil, integrado\npelo proprietário de O Estado de S. Paulo, Júlio de Mesquita Filho, pelo\nex-governador do Rio Grande do Sul, José Antônio Flores da Cunha, que,\nexilado no Uruguai desde a decretação do Estado Novo, enviava dinheiro\npara os gastos militares — os cem mil cruzeiros que remetera de\nMontevidéu foram empregados para pagar o aluguel da casa da avenida\nNiemeyer —, Armando de Sales Oliveira e Otávio Mangabeira, este último\npreso no Hospital da Polícia Militar, após ter sido transferido da Casa\nde Correção. Entre os militares, conspiravam o coronel Aírton Playsant,\no major Rodolfo Bittencourt, o general Newton Cavalcanti, ex-comandante\nda Vila Militar, e o general João Guedes da Fontoura, além do tenente\nSevero Fournier, ex-revolucionário de 1932 e ex-ajudante-de-ordens do\nGeneral Euclides Figueiredo, que ficara escondido durante algum tempo\napós o 11 de Março e que voltara a articular com o movimento.\n\nO planejamento e a condução material da conspiração, incluindo a\nobtenção de armas, a fabricação de explosivos e a arrecadação de fundos,\nno Rio de Janeiro, ficaram a cargo de Belmiro Valverde, que designou\nSevero Fournier para executar essas tarefas. Além da organização geral\ndo plano, coube a Fournier a missão de comandar pessoalmente o assalto\nao palácio Guanabara e aprisionar o chefe do governo. Fournier enviou\numa mensagem ao general Euclides Figueiredo, que ainda se encontrava na\nprisão, dizendo do plano e pedindo correções. Figueiredo fez observações\ncom sua própria letra no esquema, que seria mais tarde encontrado num\ncarro abandonado. No plano estava escrita a frase: “O homem não deve\nescapar”, numa clara referência a Vargas. Por ocasião de seu julgamento,\nFigueiredo negaria a autoria das notas manuscritas no esquema.\n\nOs objetivos do novo plano compreendiam, além da tomada do palácio\nGuanabara, a prisão dos ministros da Guerra e da Marinha, a ocupação da\nsede da Polícia CMI e de outros órgãos do governo e o controle de todos\nos meios de comunicação, incluindo as ligações telefônicas e\ntelegráficas. A revolta contaria com o apoio do Batalhão de Guardas, do\n1º Grupamento Motorizado, do 13º Regimento de Infantaria da Polícia\nMilitar — excetuando-se apenas um batalhão — e de elementos isolados de\noutras unidades. Na Marinha, forte reduto integralista, os revoltos\nesperavam também adesões significativas, como a do\ncapitão-de-mar-e-guerra Fernando Cochrane — que viera da Itália\ncomandando uma flotilha de submarinos e que deveria chefiar o movimento\nna Marinha, desembarcando os contingentes que ajudariam a missão\nFournier e conduziriam Vargas, prisioneiro, até o cruzador Bahia, sob o\ncomando do capitão-de-corveta Nuno Barbosa de Oliveira e Silva —, o\nalmirante Jatir Serejo e o tenente Arnoldo Hasselmann, que já haviam\nparticipado do primeiro levante. Além do Distrito Federal, a revolta\nseria deflagrada em São Paulo, Minas Gerais, Bahia, Rio Grande do Sul e\nno Rio de Janeiro, envolvendo, no primeiro momento, mais de 70 ações\ncoordenadas.\n\nNo dia 5 de maio, em duas casas alugadas pelos conspiradores, houve uma\nreunião na qual foi decidida a data do levante, tendo seus participantes\ndeliberado também que o ataque ao palácio seria efetuado pelos\n“camisas-verdes”. Fixou-se a data para 11 de maio — apesar da oposição\nde Fournier, que a considerou prematura — por ser o dia em que o tenente\nJúlio Barbosa do Nascimento, oficial integralista, chefiaria o pelotão\nde fuzileiros navais que daria guarda na residência presidencial. Do\nmesmo modo, no dia 11 estaria de serviço na Polícia Central o aspirante\nSotter, que deveria, assim como seu colega da Marinha, abrir aos\nrevoltosos os portões do prédio da polícia, na rua da Relação.\n\nSegundo os planos formulados pelos conspiradores em seu quartel-general,\nsituado na estrada da Gávea, o movimento envolveria dois mil\nintegralistas e seiscentos homens comandados por Fournier. Os\nintegralistas estavam confiantes de que tomariam o poder nas primeiras\n24 horas do levante.\n\n \n\nO levante de 11 de maio\n\nNa tarde de 10 de maio, todos os chefes de missões importantes se\ndirigiram ao “Ninho da Águia”, na avenida Niemeyer, para receber as\núltimas instruções. Encontravam-se entre eles Nuno Barbosa, Arnoldo\nHasselmann, o automobilista Júlio de Morais, Raimundo Barbosa Lima, Jair\nTavares, João Daré e Francisco Gomes Caruso. Ainda no dia 10, Gustavo\nBarroso procurou o representante no Brasil da agência alemã de notícias\nTransocean, sondando-o sobre a possibilidade do III Reich fornecer armas\naos integralistas, caso o Ministério da Marinha caísse sob o controle\ndos partidários do Sigma.\n\nÀs 11 horas da noite João Daré, fingindo-se de coronel e acompanhado de\num “investigador”, apresentou-se no Hospital da Polícia Militar a fim de\nlibertar os presos Euclides Figueiredo e Otávio Mangabeira, que chegaram\na deixar o local, mas foram recapturados na rua minutos depois, já que o\noficial médico que os liberara se deu conta do estratagema.\n\nO levante estava marcado para a primeira hora da manhã do dia 11, mas as\ncoisas correram mal desde o início, com raras exceções. Segundo\ndepoimento posterior de Belmiro Valverde, “o golpe já nascera\nfracassado. Antes de iniciarmos a ação, já tínhamos certeza do seu\nfracasso. Muitas das pessoas que conspiraram falharam na hora H.\nOficiais comprometidos não compareceram aos seus postos de combate”. Com\nefeito, de todo o plano, apenas o assalto ao palácio Guanabara, a tomada\ndo Ministério da Marinha e a prisão do general Canrobert Pereira da\nCosta foram executados.\n\nNo ataque ao palácio houve uma série de contratempos. Dos 150 homens\nprevistos para tal missão, somente 30 se apresentaram. O transporte\ntambém falhou e os revoltosos contaram com apenas dois caminhões. Nessas\ncondições, o ataque se limitou aos jardins do palácio, onde foi travado\num combate de algumas horas entre os revoltosos e um grupo de familiares\ne funcionários mais próximos a Vargas. Os atacantes se dispersaram após\na chegada de um pequeno contingente do forte do Leme, comandado pelo\npróprio ministro da Guerra, general Eurico Gaspar Dutra, deixando para\ntrás sete mortos. Alguns foram presos e, segundo depoimentos posteriores\ndos integralistas, friamente assassinados. Segundo Alzira Vargas do\nAmaral Peixoto, que participou diretamente dos acontecimentos, algumas\nautoridades policiais e militares, do chefe de polícia aos comandantes\nde guarnições, hesitaram em prestar auxílio aos sitiados, dando margem à\nsuspeita de que estivessem coniventes com o levante.\n\nA detenção de autoridades também fracassou em sua maior parte. O general\nDutra escapou por ter saído de sua residência, onde deveria ser\naprisionado, ao atender o pedido de socorro do palácio Guanabara, àquela\nhora atacado por Fournier. O ministro da Justiça, Francisco Campos, não\nfoi preso porque o grupo conspirador que deveria detê-lo desistiu da\nação. O ataque à residência do general Pedro Aurélio de Góis Monteiro,\nchefiado pelo organizador geral dos assaltos, Hermes Malta Lins de\nAlbuquerque, vulgo Natan, não teve êxito porque o general, ao ouvir os\nrumores externos, comunicou-se com autoridades policiais e militares e\npermaneceu no interior do apartamento até que os reforços vieram\nlibertá-lo. Quanto ao general Canrobert Pereira da Costa, chefe do\ngabinete do ministro da Guerra, foi forçado a entrar em um carro,\nabandonado pouco depois em uma estrada deserta juntamente com o\nprisioneiro, que conseguiu chegar mais tarde ao Ministério da Guerra,\nainda de pijama.\n\nO único ataque vitorioso foi o do Ministério da Marinha, apesar do não\ncomparecimento do chefe do movimento, comandante Cochrane, e de outros\nmilitares integralistas. Agrupando alguns homens, o tenente Arnoldo\nHasselmann, após dominar os guardas e oficiais que se encontravam no\nlocal, tomou conta do edifício. Mas a resistência levada a efeito pelos\nmilitares governistas, ajudados pelos disparos de canhão da ilha das\nCobras, obrigou os revoltosos a se renderem pela manhã. Na mesma\nmadrugada Nuno Barbosa tomou de assalto o cruzador Bahia, para onde\nseria conduzido Getúlio, e também o cruzador Ceará, embora inutilmente.\n\nRapidamente dominado pelas autoridades, o levante fracassou pela omissão\nde muitos dos que se haviam comprometido com o movimento. O general\nNewton Cavalcanti, por exemplo, que hesitara entre o apoio ou a\ncondenação ao levante, desligou-se na véspera da rebelião e acabou sendo\num dos primeiros a cumprimentar Vargas pelo insucesso da tentativa.\n\n \n\nA reação: prisões e condenações\n\nA repressão policial foi implacável. Cerca de 1.500 pessoas foram\ndetidas, entre integralistas e partidários de outros credos políticos. O\ngoverno legislou imediatamente, expedindo em 16 de maio o Decreto-Lei nº\n428, que transformou os juramentos do Tribunal de Segurança Nacional\n(TSN), criado por Vargas em 1936, em ritos sumários com prazos e\ntestemunhas reduzidos ao mínimo. Dois dias depois Vargas baixou outro\ndecreto, o de nº 431, instituindo, entre outras medidas, a pena de\nmorte, que vinha sendo pedida pela imprensa desde o dia seguinte ao do\nlevante.\n\nA violência legiferante objetivava amedrontar e desestimular futuras\ntentativas de levantes. No entanto, a ação judicial e policial não foi\naplicada de maneira homogênea: a repressão ao integralismo se concentrou\nnos baixos escalões, ao passo que os líderes da extinta AIB permaneceram\nlivres ou foragidos. Enquanto muitos integralistas eram presos e\ntorturados, vários outros se refugiaram em embaixadas, sendo as de\nPortugal e Itália, países fascistas, as mais procuradas.\n\nFournier, que, juntamente com o tenente Manuel Pereira Lima, conseguira\nescapar ao cerco do palácio Guanabara, passou à clandestinidade com a\najuda de amigos. Com sua companheira presa e torturada na Casa de\nDetenção e com sua fotografia estampada em todos os jornais, acompanhada\ndo oferecimento de um prêmio a eventuais delatores, Fournier conseguiu\nchegar até a embaixada da Itália, escondido por alguns militares na mala\nde um carro, e asilar-se em 25 de junho de 1938. Após alguns dias,\ndevido a uma barganha feita entre os governos brasileiro e italiano — a\nentrega de Fournier em troca da liberação de alta quantia italiana\ncongelada no Brasil —, o asilado se entregou à polícia brasileira,\noptando pela prisão militar. Deixou a embaixada em 7 de julho, sendo\nconduzido para o forte Duque de Caxias, de onde foi transferido no dia\nseguinte para a fortaleza da Laje, onde encontrou o general Euclides\nFigueiredo e o tenente Júlio Barbosa do Nascimento.\n\nEm setembro, ultimados os processos, tiveram início os julgamentos. Os\nintegralistas, assim como seus companheiros de empreitada,\nencontravam-se então em piores condições de defesa do que seus\nadversários comunistas no passado. As condenações atingiram cerca de\ntrezentos integralistas, muitos deles setenciados a dez anos de prisão,\ncomo Severo Fournier, Belmiro Valverde e Júlio Nascimento.\n\nSofrendo de tuberculose, Fournier, depois de passar pelo Hospital da\nPolícia Militar, permaneceu oito meses na Casa de Correção, sem cuidados\nmédicos, e fez graves acusações ao chefe de polícia do Distrito Federal,\nFilinto Müller.\n\nValverde, embora não tenha participado de nenhuma ação armada, com o\nfracasso do movimento decidiu refugiar-se no interior do país. Em sua\ncasa foi encontrada uma lista de pessoas influentes que deveriam ser\nexecutadas, além do planejamento completo da ação armada. Preso, foi\ncondenado em primeira instância a oito anos de detenção, que foram\ndepois aumentados para dez. Ele e Fournier chegariam a cumprir sete anos\nde prisão e seriam liberados pela anistia política concedida por Vargas\nem 19 de abril de 1945.\n\nRaimundo Padilha e Gustavo Barroso foram presos no dia seguinte ao 11 de\nMaio, em uma fazenda na Zona da Mata, em Minas Gerais. Padilha foi\ncondenado a três meses de prisão.\n\nOtávio Mangabeira, que não participara do segundo levante por se\nencontrar preso em virtude do primeiro, foi acusado de conspiração,\njulgado pelo TSN e condenado a dois anos de prisão. Depois de cumprir\nquatro meses, obteve habeas-corpus do Supremo Tribunal Federal (STF) e\nautorização para deixar o país.\n\nO general Castro Júnior foi também processado pelo TSN. Absolvido em\nprimeira instância, foi condenado a um ano e nove meses ao ser julgado\nna segunda instância pelo mesmo tribunal. O aumento da pena não foi raro\nentre as condenações, devendo-se à alteração da legislação. Enquanto em\nsua primeira fase o TSN funcionara como órgão da Justiça Militar em\nprimeira instância, cabendo recurso ao Superior — então Supremo —\nTribunal Militar (STM), que chegou a reformar inúmeras sentenças\nfavorecendo os réus, com a nova legislação o TSN passou a julgar em\nambas as instâncias e poucos tiveram suas penas reduzidas na apelação. A\ntendência, ao contrário, foi a de reformar as penas, agravando-as.\nAssim, além do general Castro Júnior e de Belmiro Valverde, o comandante\nFernando Cochrane e o coronel Aírton Playsant tiveram suas penas\naumentadas na segunda instância. Apenas o coronel Euclides Figueiredo\nconseguiu diminuir sua pena: foi condenado afinal a quatro anos e teve\nsua patente de coronel cassada.\n\nEnquanto se processavam as condenações, os cabeças do Sigma — Plínio\nSalgado e Gustavo Barroso — ficaram excluídos do processo por falta de\nprovas. A polícia declarava não encontrar o paradeiro de Salgado,\nrefugiado em São Paulo desde o levante de março de 1938. Finalmente\npreso pela interferência direta do general Eurico Gaspar Dutra junto ao\ninterventor em São Paulo, Ademar de Barros, Salgado conseguiu ser\nliberado três dias depois. Somente em maio de 1939, um ano após o\nlevante, Vargas resolveu decretar seu exílio e Salgado foi enviado à\nfortaleza de Santa Cruz e de lá para Lisboa. Segundo Edgar Carone,\ndurante todo o tempo em que esteve em Portugal, Salgado recebeu do\ngoverno brasileiro uma “mesada”.\n\nCoube ao sargento fuzileiro Luís Gonzaga de Carvalho a maior pena já\nimposta pelo tribunal: 40 anos de reclusão, condenado por ter\nassassinado um membro da guarda palaciana que a ele se rendera.\n\nO levante integralista de 1938 representou a única reação armada ao\nregime do Estado Novo, até o alijamento de Vargas do poder pelas forças\narmadas em 1945. Embora tenha contado com a participação de uma maioria\nde integralistas, o levante envolveu, no tocante ao seu planejamento e\ndireção, elementos não filiados ao integralismo.\n\nHeloísa Menandro\n\n \n\n \n\nFONTES: CAMPOS, R. Repressão; CARNEIRO, G. História; CARONE, E.\nTerceira; MELO, O. Marcha; SILVA, H. Terrorismo; VARGAS, A. Getúlio.\n\n \n","ref":"FONTES: CAMPOS, R. Repressão; CARNEIRO, G. História; CARONE, E.\nTerceira; MELO, O. Marcha; SILVA, H. Terrorismo; VARGAS, A. Getúlio.\n\n \n","dic":"DHBB"}
