{"title":"ROBORÉ, Acordo de","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ROBORÉ, Acordo de**\n\n \n\nNome dado às notas reversais acrescidas em 28 de março de 1958 ao\nTratado sobre Saída e Aproveitamento do Petróleo Boliviano, assinado\npelo Brasil e Bolívia em 1938.\n\n \n\nO Acordo de 1938\n\nO Tratado sobre Saída e Aproveitamento do Petróleo Boliviano, firmado no\nRio de Janeiro entre Brasil e Bolívia, a 25 de fevereiro de 1938, foi\nratificado pelo Brasil a 5 de setembro e promulgado a 5 de outubro do\nmesmo ano, através do Decreto nº 3.131, assinado pelo presidente Getúlio\nVargas e seu ministro do Exterior na época, chanceler Osvaldo Aranha.\n\nO tratado inspirou-se, embora não declaradamente, em razões sustentadas\npelo governo brasileiro, o qual, prevendo o próximo desencadeamento da\nSegunda Guerra Mundial e o alastramento do conflito a áreas produtoras\nde petróleo, onde as necessidades do Brasil eram supridas, cuidou de\nassegurar a normalidade de seu abastecimento nas proximidades de suas\nfronteiras, longe, portanto, das zonas militarmente conflagradas.\n\nNo ato de assinatura do tratado, realizado a 25 de fevereiro no Rio de\nJaneiro, a junta militar de governo da Bolívia esteve representada pelo\nenviado extraordinário e ministro plenipotenciário Alberto Ostría\nGutierrez, e o Brasil, pelo seu ministro das Relações Exteriores que, na\nocasião, ainda era o embaixador Pimentel Brandão, logo em seguida\nsubstituído por Osvaldo Aranha.\n\nO documento compunha-se de 11 artigos estabelecendo as obrigações das\npartes contratantes e fixando os critérios de distribuição de vantagens\nentre os dois países, tão logo se pronunciassem os resultados das\npesquisas programadas e realizadas. Em síntese, cada um desses artigos\npropunha as seguintes obrigações: 1) os governos dos dois países\nefetuariam sondagens topográficas e geológicas com o objetivo de\nverificar as reais potencialidades das jazidas petrolíferas da zona\nsubandina boliviana; 2) os estudos seriam desenvolvidos por técnicos dos\ndois países interessados, que constituiriam uma comissão composta de\ngeólogos, engenheiros, petrógrafos e topógrafos; 3) os governos do\nBrasil e da Bolívia seriam responsáveis pelo custeio das despesas\nrelacionadas com o trabalho de campo executado, calculado na época em um\nmilhão e meio de dólares; 4) as entidades beneficiadas com as pesquisas\nreembolsariam os governos brasileiro e boliviano; 5) para início dos\ntrabalhos de sondagens, o Brasil adiantaria a cifra de 750 mil dólares;\n6) a exploração da zona subandina teria de ser efetuada por sociedades\nmistas brasileiras e bolivianas; 7) às empresas mistas de procedência\nbrasileira e boliviana seriam concedidos privilégios para a construção\nde oleodutos; 8) o Brasil se comprometeria a criar entidade autárquica\nde refinaria, meios de transportes e sistema de distribuição de\nderivados, dando preferência à compra do petróleo boloviano; 9) ambos os\ngovernos dariam, em seus territórios, garantias para o desenvolvimento\nde atividades industriais relacionadas com o aproveitamento do petróleo\nboliviano; 10) o Brasil daria livre trânsito, em seu território, ao\npetróleo boliviano destinado à exportação; 11) os dois países\nformalizavam compromissos para cumprimento dos ajustes constantes dos\nitens anteriores.\n\nQuando o Brasil iniciou, em 1940, a abertura do trecho ferroviário que\ncorresponde à ligação Corumbá-Santa Cruz de la Sierra, a Bolívia passou\na atrair, simultaneamente, pressões que partiam da diplomacia argentina\ne de grandes empresas petrolíferas norte-americanas, que visavam\nretardar o acesso brasileiro às áreas atribuídas à sua prospecção.\nIndependentemente disso, o Brasil, apesar das limitações criadas pela\nguerra, deu andamento à implantação da ferrovia, passando o texto do\ntratado por algumas mudanças que não afetavam seus objetivos.\nEntretanto, quando se tratava de assumir encargos de concessão, o Brasil\nera sempre o mais atingido.\n\nAtravés da nota reversal de 17 de janeiro, cada país elevou sua\ncontribuição em mais um milhão de dólares, mas o Brasil adiantou a\nparcela que tocava à Bolívia. A 12 de agosto de 1953, uma nova reversal\ndobrou aquelas contribuições, e novamente o Brasil deu garantia ao total\ndo montante da obrigação boliviana. Em janeiro de 1955, os presidentes\nJoão Café Filho e Paz Estensoro encontraram-se na fronteira para\ninaugurar o percurso Corumbá-Santa Cruz, entregue ao tráfego naquela\nocasião. Foi quando Estensoro declarou que a Bolívia denunciaria o\ntratado se o Brasil não a ressarcisse das despesas empregadas no\nempreendimento.\n\nAs negociações estiveram paralisadas até fins de 1957, quando o coronel\nJosé Alexínio Bittencourt, presidente do Conselho Nacional do Petróleo\n(CNP), acusou a política executada pela Petrobras de agravar a crise\ncambial do país e de prejudicar as necessidades do abastecimento interno\nde derivados. No juízo do Relatório Alexínio, a Petrobras, na\nimpossibilidade de atender à crescente demanda interna com os recursos\nde suas pesquisas efetuadas em território nacional, deveria\nalternativamente aplicar investimentos na área subandina da Bolívia,\nsuprindo a carência de capital de algumas empresas privadas,\nsupostamente nacionais, que seriam induzidas a atuar no setor. Enquanto\nAlexínio propunha essa prioridade, o governo brasileiro decidiu reativar\no Tratado de 1938.\n\n \n\nAs notas de 1958\n\nA 28 de março de 1958 os chanceleres José Carlos de Macedo Soares e\nManuel Barrau Peláez assinaram em La Paz o documento convencionalmente\ndenominado Acordo de Roboré ou Ata de Roboré, composto de 29 notas\nreversais elaboradas sob a justificativa de atualização do compromisso\nde 1938. O assunto incendiou os círculos políticos e militares do país,\nconvulsionando de forma especial os meios universitários. No âmbito\nmilitar, as posições foram tomadas no sentido de apoiar o coronel Janari\nNunes, presidente da Petrobras, que contestou o Relatório Alexínio. Na\nárea política, a Frente Parlamentar Nacionalista, além de sustentar a\nréplica de Janari, argumentou que as notas reversais de Roboré, na\nrealidade, constituíam um novo tratado, cuja vigência só seria legítima\nse submetida à audiência do Congresso. Analisando uma por uma as\nreversais assinadas em La Paz, o deputado Gabriel Passos mostrou que a\nmaioria delas não correspondia aos textos dos dispositivos que compunham\no Tratado de 1938. A principal alteração do texto original, na opinião\nde Gabriel, consistia na interferência de empresas privadas na\nprospecção da zona de exploração concedida ao Brasil, quando o tratado\nimpunha que fossem empresas mistas brasileiro-bolivianas as únicas\nadmitidas. Nota reversal, explicava Gabriel, é o documento que dá\nregulamentação e execução a um tratado internacional, sem poderes,\nportanto, de alterar suas disposições.\n\nPara acalmar a área militar, o presidente Juscelino Kubitschek nomeou\numa comissão de alto nível, composta pelo general Jair Dantas Ribeiro, o\ncoronel Albino Silva e o jurisconsulto Carlos Medeiros, com a\nincumbência de examinar as alegações do Relatório Alexínio e as\ncontestações de Janari. A comissão, contra o voto de Carlos Medeiros,\ndeu apoio à posição de Janari, mas Juscelino preferiu, para o episódio,\numa solução de conciliação, exonerando ao mesmo tempo os presidentes da\nPetrobras e do CNP.\n\nNo setor universitário, a campanha era desfechada contra o professor\nRoberto de Oliveira Campos, que era na época diretor-superinten-dente do\nBanco Nacional de Desenvolvimento Econômico (BNDE), uma das entidades\nfinanciadoras do projeto de Roboré. O governo demitiu-o, sob forma de\nconcordância com as exigências da União Nacional dos Estudantes, mas o\nimpasse perdurou na área política ou, mais precisamente, no Congresso.\nPor iniciativa de Gabriel Passos e com o apoio da Frente Parlamentar\nNacionalista, uma comissão parlamentar de inquérito (CPI) foi instituída\npara apurar a extensão dos compromissos firmados em La Paz em março de\n1958.\n\nEm resposta ao pedido de informações nº 476/59, formulado por Gabriel\nPassos, o CNP indicou, para participar do empreendimento de Roboré, de\nacordo com a nota reversal nº 6, as seguintes companhias brasileira: 1)\na Companhia Petrolífera Brasileira, sem diretoria legalmente\nconstituída, mas apontando como portadores de ações preferenciais Oscar\nHermínio Ferreira Filho, João de Lorenzao, Roberto Agnase, Fausto Toledo\nMonteiro e Luís Maia; 2) a Petróleo Andino S.A. (Petrolansa), sob a\npresidência de Paulo de Oliveira Sampaio, tendo Celso da Rocha Miranda\ncomo principal acionista; 3) a Petróleo da Bolívia S.A., presidida por\nAntonio Sanchez Galdeano, que era também o principal acionista\nbrasileiro, e 4) a União Brasil-Bolívia de Petróleo, ligada ao grupo\nCapuava, que tinha como presidente Alberto Soares Sampaio e como\nprincipais diretores Manuel Azevedo Leão, Paulo Fontainha Geyer e Glycon\nde Paiva.\n\nO requerimento de Gabriel obteve, ainda, como esclarecimento\ncomplementar, que na composição acionária da Petrolansa figurava a\nFiduciária Fluminense S.A., da qual eram acionistas Mário Wallace\nSimonsen, Celso da Rocha Miranda, Antônio Sanchez de Larragoiti, Renato\nArcher e Jorge Oscar de Melo Flores.\n\nA CPI, da qual, além de Gabriel, faziam parte Carlos Lacerda, Dagoberto\nSales e José Joffily, concluiu seus trabalhos afirmando a soberania do\nCongresso para a apreciação das notas reversais, cuja essência não se\ncompatibilizava com o Tratado de 1938, constituindo, portanto, um novo\ncompromisso internacional dependente de aprovação legislativa.\n\nEm 1960, com a deflagração do ano eleitoral, o Acordo de Roboré foi\ncombatido, simultaneamente, tanto pelo marechal Henrique Lott, quanto\npor Jânio Quadros. O encaminhamento do problema ficou, na prática,\nestacionado.\n\nEm 1961, as companhias interessadas voltaram a atuar junto ao governo\nparlamentarista de João Goulart no sentido de que a questão fosse\nretomada, mas o deputado Gabriel Passos, indicado para o Ministério das\nMinas e Energia, manifestou seu desacordo.\n\nFinalmente, em 1963, com a entrada em vigor do decreto que atribuiu à\nPetrobras o monopólio da importação de óleo e com a criação de sua\nsubsidiária, a Petrobras Internacional, que destacava a exclusividade da\nempresa estatal para operar no exterior, as companhias ficaram sem\ninstrumento legal para concretizar suas explorações no altiplano\nboliviano. O tratado, daí por diante, passou a vigorar segundo o texto\ndo documento original de 1938.\n\nPlínio de Abreu Ramos\n\n \n\n \n\nFONTES: Legislação; MASCARENHAS, A. Roboré; PASSOS, G. Estudos.\n\n \n","ref":"FONTES: Legislação; MASCARENHAS, A. Roboré; PASSOS, G. Estudos.\n\n \n","dic":"DHBB"}
