{"title":"BERLE JUNIOR, Adolf","cargoss":["emb EUA no Brasil"],"cargos_esp":[0],"datas_ini":[1945],"datas_fim":[1946],"estados":[0],"autor":[0],"content":"**BERLE JUNIOR, Adolf**\n\n\\*diplomata norte-americano; emb. EUA no Brasil 1945-1946.\n\n \n\n*Adolf Augustus Berle Junior* nasceu em Boston, Massachusetts, EUA, no\ndia 29 de janeiro de 1895, filho de Adolf Augustus Berle e de Augusta\nWright Berle.\n\nGraduado em história pelo Harvard College em 1913, recebeu o grau de\n*Master of Arts*em 1914, doutorando-se também pela Harvard Law School em\n1916.\n\nAlistou-se depois no Exército e, quando da Primeira Guerra Mundial,\nrecebeu treinamento para oficiais em Platsburg (Nova Iorque), tendo sido\ncomissionado como segundo-tenente. Trabalhou no Serviço de Inteligência\ndo Army War College, em Washington.\n\nEm 1918, Berle foi enviado pelo Exército para São Domingos, a fim de\nestabelecer títulos de propriedade das terras pertencentes às companhias\nnorte-americanas que investiam na****indústria agroaçucareira daquele\npaís. As leis então estabelecidas vigoram até o presente na República\nDominicana.\n\n \n\nAdvocacia e magistério\n\nApós desligar-se do Exército, em julho de 1919, Berle foi trabalhar em\nNova Iorque como advogado das firmas Rounds, Hatch, Dillingham e\nDebevoise, atuando ainda como voluntário na Henry Street Settlement. Em\n1924, a pedido da Associação de Defesa ao Índio Americano, foi indicado\npara acompanhar a implementação da Lei da Terra do Índio Pueblo, que\nassegurava aos indígenas do Novo México a propriedade de suas terras.\n\nEm 1932, quando já pertencia ao *brain* *trust*(equipe de peritos) do\npresidente Franklin Delano Roosevelt, ele e Gardiner Means publicaram um\nlivro intitulado *The modern* *corporation and private property,*que\nalcançou grande repercussão nos meios universitários norte-americanos.\n\nEnquanto perito do *brain trust*de Roosevelt, além de conselheiro sobre\nproblemas econômicos, Berle redigiu grande parte da legislação do *New\nDeal* (nome dado ao conjunto de reformas econômicas e sociais\npreconizadas e implantadas por Roosevelt a partir de 1933) e, de 1931 a\n1932, foi conselheiro especial da Comissão do Serviço Público de\nWisconsin.\n\nDe 1933 a 1938, participou da Conferência sobre o Tesouro (março de\n1933), tendo sido ainda conselheiro financeiro da embaixada\nnorte-americana em Havana (agosto de 1933), membro do comitê consultivo\nda junta de governadores da Bolsa de Valores de Nova Iorque (1934) e\ndelegado de seu país à conferência interamericana realizada em Buenos\nAires (1936).\n\nSecretário-adjunto de Estado para a América Latina entre 1938 e 1945,\nBerle atuou ainda, durante esse período, como delegado dos EUA às\nconferências interamericanas reunidas em Lima (1938), Havana (1940) e\nCidade do México (1945). Em 1944 presidiu a Conferência Internacional da\nAviação Civil, realizada em Chicago.\n\nEnquanto permaneceu no Departamento de Estado, Berle dedicou-se às\nquestões de planejamento para o após-guerra, às negociações com governos\naliados no exílio, à coordenação das atividades de inteligência\nnorte-americana e estrangeira e à avaliação do curso das finanças\ninternacionais. Esquematizou ainda as formas de declarações a serem\nadotadas pelo governo em questões internacionais e redigiu diversos\ndiscursos para o presidente da República e funcionários da\nadministração.\n\n \n\nEmbaixador no Brasil\n\nEm 24 de janeiro de 1945, Berle foi nomea- do embaixador no Brasil, em\nsubstituição a Jefferson Caffery, que chefiara a embaixada desde 1937,\ntendo permanecido no posto durante todo o período do Estado Novo.\n\nNessa época, quando já se iniciara no país o processo de\nredemocratização, foi rápida a articulação do novo embaixador com os\ncírculos políticos locais. Sua mulher, Beatrice Bishop Berle — uma\nginecologista que, durante o período da guerra, conhecera em Londres o\nmédico Fernando Carneiro, pertencente a um grupo denominado “Resistência\nDemocrática” —, favoreceu bastante a aproximação do diplomata\nnorte-americano com diversos representantes da vida política nacional.\nAtravés desse contato inicial, Berle conheceu vários elementos daquele\ngrupo, constituído sobretudo por pessoas ligadas ao Centro Dom Vital,\nentidade de cultura de base religiosa e intelectual fundada em 1922 por\nJackson de Figueiredo.\n\nConforme revelam cópias de documentos existentes nos arquivos do Centro\nde Pesquisa e Documentação de História Contemporânea do Brasil (Cpdoc)\nda Fundação Getulio Vargas, desde o dia de sua posse como embaixador\n(30/1/1945), o diplomata norte-americano demonstrou vivo interesse pela\ninstitucionalização do processo democrático em território brasileiro.\nNaquele primeiro dia, aliás, escreveu ele em seu diário que, embora\nfosse uma tarefa difícil, os EUA “deveriam encorajar uma solução\npolítica capaz de atender, o mais breve possível, aos anseios do povo\nbrasileiro.\n\nNo dia 18 de abril, durante a cerimônia celebrada em honra à memória de\nRoosevelt, recém-falecido, Berle manteve-se ao lado do dirigente\ncomunista Luís Carlos Prestes, libertado naquele mesmo dia em\ndecorrência da anistia concedida a 563 presos políticos.\n\nDemonstrando sua preocupação com o crescimento do Partido Comunista\nBrasileiro, então chamado Partido Comunista do Brasil (PCB), e com sua\nparticipação na luta pela redemocratização do país, Berle telegrafou (28\nde maio) ao Departamento de Estado para informar que o governo Vargas\nentrara em contato com o PCB, e que Ernâni Amaral Peixoto, genro do\npresidente e, à época, interventor federal no estado do Rio, afirmara em\nentrevista privada que havia debatido assuntos de caráter geral com\nPrestes, confirmando na ocasião que o industrial Roberto Simonsen e seu\ngrupo haviam financiado o novo jornal comunista, *A Tribuna.*\n\nNo dia 13 de agosto, Berle escreveu ao presidente Harry S. Truman para\ninteirá-lo de que, embora Getúlio Vargas estivesse encaminhando o país\npara a normalidade democrática, sua opinião pessoal era a de que\n“Getúlio iria suspender as eleições que estavam marcadas para o dia 2 de\ndezembro, pois estava buscando alguém próximo a ele que pudesse governar\no país, já que nem Dutra (candidato oficial) e nem Eduardo Gomes tinham\napelo popular”.\n\nNo dia 4 de setembro de 1945, Berle comunicou-se novamente com Truman,\ninformando-o não haver dados capazes de comprovar que Vargas não iria\ncumprir o calendário eleitoral “como muita gente diz, tanto no Brasil\ncomo nos Estados Unidos”. Dizia ainda o diplomata norte-americano que,\nse Vargas se candidatasse, venceria por larga margem de votos, “pois foi\no presidente que mais fez pela classe trabalhadora no país”.\n\nNo dia 13 de setembro de 1945, o presidente Truman respondeu a Berle\npara dizer que seria desastrosa uma interferência nas questões internas\ndo Brasil naquele instante, pois tudo ocorria de acordo com o interesse\ngeral e Vargas demonstrava ser um amigo dos EUA.\n\nEm telegrama datado de 18 de setembro de 1945, Berle informou ao\nDepartamento de Estado que se organizava no país, com o apoio dos\ncomunistas, um movimento favorável à permanência de Getúlio no poder,\nconhecido como “Movimento Queremista” devido ao lema que adotara:\n“Queremos Getúlio.” Os comunistas defendiam a convocação de uma\nAssembléia Constituinte e, “embora não dissessem claramente, achavam que\nVargas poderia permanecer no poder mesmo após a realização das\neleições”. Acrescentou, ainda, que estava implícito no movimento pela\nConstituinte “o justificado medo do anticomunismo dos outros candidatos”\ne que “a maioria da população, embora desejasse o retorno à democracia\nconstitucional, estava a favor da permanência de Vargas”.\n\nNo dia 29 de setembro, Berle cometeu uma “interferência” que lhe\ncustaria o posto de embaixador no Brasil. Convidado pelo Sindicato dos\nJornalistas a um almoço realizado no Hotel Quitandinha, em Petrópolis\n(RJ), pronunciou um discurso no qual, além de enfatizar a importância da\ninstitucionalização democrática, combateu a forma de Constituinte\npreconizada pelo queremismo.\n\nEsse discurso teve grande repercussão na imprensa, o que deixou Vargas\nvisivelmente irritado. O presidente queixou-se ao general Pedro Aurélio\nde Góis Monteiro, então ministro da Guerra, de interferência\nnorte-americana nos assuntos internos do Brasil e, quando o ministro o\nlembrou de que o embaixador lhe havia mostrado o discurso, Vargas\ncomentou que, na ocasião, estava muito cansado e não conseguiu entender\no português do diplomata.\n\nNo dia 19 de outubro, Berle informou a Truman que os queremistas estavam\narticulando um movimento para manter Vargas, mas quando o presidente\nesteve com ele, em 28 de setembro, lhe havia dito que não apoiava aquela\nmanobra.\n\nQuando, em 3 de outubro, Getúlio se dirigiu ao povo no palácio\nGuanabara, referia-se claramente ao discurso do embaixador, afirmando\nque “não precisamos buscar exemplos nem lições no estrangeiro.\nPossuímos, também, a nossa tradição de democracia política, étnica e\nsocial”. Os queremistas e comunistas também protestaram contra o\ncomportamento de Berle. Discursando em Porto Alegre, Prestes comentou\nque o “Sr. Berle toma atitude de conselheiro em questões de nossa\nterra…, mas nós é que resolvemos as nossas questões”.\n\nInterpretando a vontade de Vargas, o Itamarati fez um veemente protesto\njunto ao Departamento de Estado norte-americano contra o discurso de\nBerle. Vargas foi destituído do poder no dia 29 de outubro de 1945, e o\nembaixador dos EUA afastado do posto no início de 1946.\n\n \n\nRetorno aos EUA\n\nDe volta aos EUA, Berle elegeu-se (1947) presidente do recém-criado\nPartido Liberal do estado de Nova Iorque. Através do *The*\n*Liberal,*Berle expunha os objetivos e a filosofia do partido,\nacentuando as diferenças existentes entre o seu pensamento e o dos\ncomunistas norte-americanos e acusando-os de servir aos interesses\nestrangeiros.\n\nFoi conferencista do U.S. Air College (1954-1965) e publicou, em 1954,\n*The twentieth century capitalist revolution,*livro em que estuda a\nestrutura econômica norte-americana e defende a tese de que a economia\ndos EUA só manteria seu ritmo de crescimento caso continuasse sob o\ndomínio de corporações capazes de produzir a baixos custos.\n\nQuando em janeiro de 1961 John F. Kennedy assumiu a presidência da\nRepública, Berle tornou-se assistente do secretário de Estado Dean Rusk,\ntendo sido então convidado para dirigir a Força-Tarefa\nInterdepartamental para a América Latina.\n\nEm fevereiro desse ano esteve outra vez no Brasil para oferecer um\nempréstimo solicitado pelo governo Jânio Quadros, explicar as apreensões\ndos EUA com relação a Cuba e pleitear junto ao governo brasileiro o\napoio para uma atuação conjunta interamericana na ilha. Além de ter\nrecusada a oferta de empréstimo, pois esta estava aquém das pretensões\nbrasileiras, foi-lhe também negado o apoio quanto àquela ação\nintercontinental, pois o presidente Jânio Quadros se mostrou contrário a\nqualquer manobra intervencionista, acrescentando ainda que considerava\ndemocrático e nacionalista o regime de Fidel Castro. Berle transmitiu\nentão a seu governo a informação de que o presidente brasileiro estava\nsofrendo pressão por parte de elementos da esquerda.\n\nEm julho de 1961, Berle renunciou às suas funções no Departamento de\nEstado, depois de entregar o relatório final da força-tarefa ao\npresidente Kennedy. Suas recomendações sobre a América Latina serviram\nde base ao programa da Aliança para o Progresso.\n\nDurante a década de 1960, Berle foi conselheiro governamental da cidade\nde Nova Iorque e continuou a acompanhar, como já o fizera na década\nanterior, o processo político na América Latina. Valendo-se de contatos\nna região, apoiava os movimentos que julgava democráticos e colocava-se\ncontra aquele que supunha de inspiração comunista.\n\nFaleceu em Nova Iorque no dia 17 de março de 1971.\n\nAlém de artigos publicados em jornais e revistas como *Survey Graphic,\nThe Reporter,* *New York Times, Vital Speeches, Harper’s* *Magazine*e\noutros, Berle publicou os seguintes livros: *Studies in the law of\ncorporation* *finance*(1928)*, Cases and materials.**In the* *Law of\nCorporation Finance*(com. G. C. Means, 1930), *The modern corporation\nand* *private property*(com Victoria J. Pederson, 1932)*, Liquid claims\nand national wealth* (1934), *New directions in the new world* (com W.\nC. Warren, 1940), *Business organization; corporation (*1948),*Natural\nselection* *of political forces*(1950*), The twentieth* *century\ncapitalist revolution*(1954*), Tides of* *crisis*(1957),*Power without\nproperty*(1959*),* *Latin American diplomacy and reality*(1962), *The\nAmerican economic Republic*(1963*),* *The three faces of power*(1967)\ne*Power* (1969).\n\nSobre a vida de Berle sua esposa publicou, em colaboração com Travis\nBeal Jacobs, um livro intitulado *Navigating the rapids* *(1918-1971):\nfrom the papers of Adolf A.* *Berle*(1973). O período de 1937 a 1971 foi\nextraído do diário de Berle e o anterior, de sua correspondência e\nartigos. O livro incluiu também trechos do diário de Beatrice Berle e de\nseu depoimento oral à****Universidade de Colúmbia.\n\nAmélia Coutinho\n\n** **\n\n** **\n\nFONTES: ARAÚJO, M. *Cronologia****1943*; ARQ. ADOLF BERLE; ARQ. FRANKLIN\nROOSEVELT; ARQ. HARRY TRUMAN; BANDEIRA, L. *Presença;*CORRESP. EMB.\nEUA.; DULLES, J. *Getúlio; Encic. Mirador;*HIRSCHOWICZ, E.\n*Contemporâneos;*SILVA, H.*1945;*SILVA, H. *História; Who’s who in*\n*America.*\n\n \n","ref":"FONTES: ARAÚJO, M. *Cronologia****1943*; ARQ. ADOLF BERLE; ARQ. FRANKLIN\nROOSEVELT; ARQ. HARRY TRUMAN; BANDEIRA, L. *Presença;*CORRESP. EMB.\nEUA.; DULLES, J. *Getúlio; Encic. Mirador;*HIRSCHOWICZ, E.\n*Contemporâneos;*SILVA, H.*1945;*SILVA, H. *História; Who’s who in*\n*America.*\n\n \n","dic":"DHBB"}
