{"title":"SÃO PAULO, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**SÃO PAULO, O**\n\nSemanário católico lançado em São Paulo em 25 de janeiro de 1956 como\nsucedânio de *O Legionário*.**O**primeiro número assim anunciava o novo\njornal: “Não surge ele com os aparatos e reclames costumeiros das coisas\nsem fundamento. Não tem pretensões de ser uma obra-prima [já que],\ntantas vezes, os excessos de entusiasmo... levam à ruína empreendimentos\nnovos.” O jornal surgia porque nossos braços não podem se cruzar\nindiferentes ante a cruzada da boa imprensa. O movimento é terrível e\nestamos absolutamente convencidos de que a importância da imprensa não\ntem limites em face do apostolado. E se todos os meios modernos de\ndifusão de idéias devem ser utilizados para fazer o bem, cabe à imprensa\num certo lugar de primazia se considerarmos as palavras de Pio XII, que\nchamou de “meio indispensável do apostolado moderno” (15/1/1956).\n\nDe fato, *O São Paulo*manteve em sua direção Luís Tolosa Filho, Maria\nLúcia Sampaio Pinto, monsenhor José Lafayette Álvares, como assistente\neclesiástico, e o professor Fernando Soares, como diretor de\npublicidade. Sua edição usual circulava com 12 páginas, semanalmente, e\ncom uma linha editorial que consistia em “orientar os católicos e\nformá-los na apreciação das coisas e dos fatos à luz da eternidade”\n(25/1/1956). De agosto de 1957 a abril de 1964 dom Vicente Marchetti\nZioni permaneceu como diretor e José Lafayette Álvares ocupou o cargo de\nvice-diretor, assumindo seu lugar na chefia da redação Armando Luís de\nPaula Leite. O periódico surgiu e evoluiu como um jornal católico\nsubordinado ao “magistério eclesiástico” em que somente “os bispos são\nmestres da fé e da moral” que deviam ser difundidas.\n\nQuando da renúncia de Jânio Quadros em agosto de 1961, *O São\nPaulo*afirmou que esta “não se deveu nem à pressão do Exército nem à\npressão religiosa” (3/9/1961), a despeito das matérias francamente\ncontrárias à política externa do presidente, nas quais o anticomunismo\nera destaque: “Reatamento com a Rússia só nos trará desvantagens”\n(5/3/1961); “O Brasil não aceitará uma República comunista no\nhemisfério” (28/5/1961); “O comunismo na Bolívia quer liquidar com a\nIgreja” (9/7/1961).\n\nNos últimos meses de 1962 e início de 1963, quando o grande debate\npolítico era a questão do parlamentarismo e do presidencialismo, lia-se\nem suas páginas: “As forças morais que ainda restam no país — o bom\nsenso e a religião — já se pronunciaram sobre o assunto, declarando que\no povo deve votar expondo a preferência ditada pela consciência”\n(6/1/1963). E uma semana depois anunciava: “O Brasil volta ao\npresidencialismo.” A 3 de fevereiro de 1963 o periódico assim acolhia o\nnovo governo: “Apolítico por força de sua natureza, *O* *São Paulo*faz\nvotos para que o governo que agora se inicia atenda realmente às\nnecessidades do estado líder na Federação há tanto tempo afastado, na\nrealidade, da imediata direção dos negócios públicos.” Em junho daquele\nmesmo ano, o jornal, em editorial, colocava-se acima da direita e da\nesquerda: “Nem direita, nem esquerda: acima... A crise atual nesta parte\nda América Latina está exigindo providências radicais, concordamos. As\nestruturas precisam ser modificadas. A repartição dos bens há de\naumentar para que todos participem deles.” E mais adiante: “Julgamos,\nportanto, que os católicos devem ser esclarecidos, para não deixarem\nlevar nem para a ‘esquerda’, nem para a ‘direita’, pois devem ficar é\ncom a Igreja, com a verdade. Que, combatendo o comunismo ou o\ncapitalismo, saibam distinguir as coincidências aparentes e as\ndiscrepâncias irredutíveis existentes entre a doutrina social católica e\nas teorias marxistas” (2/6/1963).\n\nEm 1964 dom Agnelo Rossi sucedeu ao cardeal Carmelo Mota no governo da\narquidiocese de São Paulo. A linha editorial do jornal não sofreu\nprofundas alterações, em que pese aos acontecimentos nacionais. *O* *São\nPaulo*, antes e depois dos acontecimentos de março de 1964, continuou\nfavorável às reformas.\n\nNo segundo semestre de 1966, no entanto, o semanário católico passou a\nter como diretor dom Paulo Evaristo Arns. Essa mudança exigiu, no\nentender de um leitor, uma explicação. Eis um trecho da resposta do\njornal: “Nosso esforço está concentrado em carrear para as colunas deste\nsemanário maior conteúdo de leitura. Estamos dando grande atenção ao\nmagistério oficial da Igreja, permitindo aos leitores acompanhar de\nperto as atividades e ensinamentos do papa. O nosso cardeal está também\nocupando um lugar que de justiça o órgão católico da arquidiocese lhe\ndeve consagrar. Além disso, estamos valorizando todo o noticiário\nrelativo à arquidiocese e à cidade em particular. Cumpre notar que\nestamos redigindo um semanário e não um diário. Portanto, somos\nobrigados a repetir notícias, mas só aquelas com alcance superior ao\nimediatismo do dia” (11/9/1966).\n\nEm março de 1967 o semanário anunciou o novo presidente da nação e em\neditorial intitulado “O que esperamos de Costa e Silva” emitiu os\nseguintes preceitos: “O ideal cristão para todo chefe de Estado se\ntraduz em três termos: seja fiel, justo e pacífico. Fiel à aliança e à\nlei, quer dizer à tradição cristã do povo brasileiro e à Constituição\nque lhe deveria traçar as grandes normas para a hora presente. Justo:\nque reconheça a limitação de seu poder e promova o bem de todos,\nrespeitando os direitos invioláveis da pessoa humana. Pacífico: que\nmantenha a tranqüilidade da ordem, ou como diz o papa Paulo VI, favoreça\nde tal forma o desenvolvimento, que todos tenham acesso aos bens\nnecessários para uma convivência tranqüila” (19/3/1967).\n\nA partir de outubro de 1968 *O* *São Paulo* sofreu novas transformações,\nmodernizando-se. Esse processo já vinha ocorrendo, como pode ser\nobservado pela paginação e apresentação das matérias, porém só naquela\ndata ele se transformou num jornal polêmico. A direção geral continuou\nsendo de dom Paulo Evaristo Arns, assumindo a redação Valdemar A. F.\nRamos e a administração Francisco Dias e Carlos Cosso.\n\nEm 1970 dom Paulo Evaristo Arns substituiu dom Agnelo Rossi no governo\nda arquidiocese. Nesse momento o periódico passou a sofrer mutilações\nirreparáveis, tendo seus editoriais, reportagens e notícias cortados\npela censura. Foi a partir de então que emergiram os atritos entre a\narquidiocese e o Estado, permanecendo o semanário por pelo menos sete\nanos sob censura. Dentre as matérias vetadas, cortadas ou mutiladas\nfiguravam as de autores como Tristão de Ataíde, Valdeci Tenório\n(editor-chefe do jornal) e dom Hélder Câmara. Ao pregar o diálogo com\ntodos como missão da Igreja e mostrar-se disposto sempre a “ver, julgar\ne agir”, isto é, ao defender uma Igreja voltada para a realidade\nconcreta, a linha editorial do jornal foi perdendo****seu traço\nacentuadamente anticomunista, sem que naquele período pudesse\nsubstituí-lo pela marca da “Igreja voltada para a realidade”. O\nobstáculo, até depois de 1975, era a censura. Ainda a edição de 9 de\nabril de 1977 apresentava toda a terceira página em branco, tendo sido o\neditorial totalmente censurado.\n\nA censura manteve-se ainda durante todo o ano de 1978. Em sua edição de\n2 junho de 1978, os editores do jornal conseguiram burlá-la imprimindo o\ntítulo das reportagens sob quadros vazios: “Os trabalhadores e a\npolítica” ou “Existem greves legítimas” eram alguns desses títulos.\n\nDurante a década de 1980, faziam parte de seu conselho editorial, além\ndo cardeal Paulo Evaristo Arns, Plínio de Arruda Sampaio, Hélio Bicudo,\nGilberto Gorgulho, Júlio Munaro, Alamiro Andrade e Silva e várias\ncomissões ligadas à defesa dos direitos humanos.\n\nNeste período o jornal esteve engajado em importantes lutas como nas\nreportagens sobre o trabalho e a exploração no campo, vinculadas à\ndiscussão sobre a reforma agrária. Apoiou também a campanha pela\nconquista do sindicato dos metalúrgicos de São Paulo por lideranças\nconsideradas mais representativas.\n\nAinda nos anos 1980, o problema dos desaparecidos políticos continuou a\nser um assunto constante em suas páginas. Em maio de 1981, por ocasião\ndo atentado do Riocentro — quando uma bomba explodiu num veículo no\nestacionamento do centro de convenções carioca, onde se realizava um\nshow em homenagem ao Dia do Trabalho —, o jornalista e advogado Hélio\nBicudo escrevia em *O São Paulo*: “Não há que falar aqui, em\norganizações paramilitares mas na responsabilidade de militares no\nexercício de atribuições especiais, envolvendo as classes armadas e\ndesmentindo a sua vocação democrática.”\n\nA partir de fins dos anos 1980 e início dos anos 1990, *O São\nP**aulo*ganhou nova direção e assumiu feições mais institucionais,\npassando a dedicar mais espaço ao noticiário oficial das diversas\ninstâncias hierárquicas da Igreja.\n\nNa década seguinte, além da edição impressa, *O São Paulo*passou a\ndisponibilizar uma edição eletrônica através do Portal da Arquidiocese\nde São Paulo.\n\nAmélia Cohn/Sedi Hirano colaboração especial\n\nFONTE: *O São Paulo*; POPRTAL DA ARQUIDIOCESE DE SÃO PAULO; *O São\nPaulo;*disponível\nem:**http://www.arquidiocese-sp.org.br/jornal\\_o\\_sao\\_paulo/o\\_sao\\_paulo\\_quem\\_somos.htm;\nacesso em:**18/12/2009.\n\n \n","ref":"","dic":"DHBB"}
