{"title":"SENHOR","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SENHOR**\n\n \n\nRevista mensal publicada no Rio de Janeiro a partir de março de 1959\npela Editora Senhor S.A. A direção da revista, em seus primeiros\nnúmeros, era composta da seguinte forma: editor e redator-chefe: Nahun\nSirotsky; editores-assistentes: Paulo Francis e Luís Lobo; redatores:\nAdirson Barros, substituído após o terceiro número por Ivan Lessa;\nassistentes: Glauco Rodrigues e Jaguar; diretor do departamento de arte:\nCarlos Scliar, depois Glauco Rodrigues e, mais adiante, Michel Burton e\nRenato Viana.\n\nDesde o seu lançamento, *Senhor* apresentou características gráficas\nbastante ousadas, com formato e paginação muito originais. Ganhava\nparticular destaque em suas páginas o espaço dedicado aos ensaios\nfotográficos, normalmente a cargo do fotógrafo Sasso. O conteúdo da\nrevista privilegiava temas relacionados à cultura de uma forma geral e\nàs artes em particular. Os movimentos artísticos e estéticos que vinham\nà luz naquele período, como a *nouvelle vague* francesa, o cinema novo e\na bossa nova brasileiros, eram focalizados com destaque. Desde seu\nprimeiro número, porém, os responsáveis pela publicação explicitavam sua\ndestinação prioritária ao público masculino.\n\nO corpo de colaboradores não era fixo, podendo ser encontrados em suas\npáginas artigos, contos ou poemas de alguns dos nomes mais expressivos\nda cultura brasileira, tais como Anísio Teixeira, Reinaldo Jardim,\nFlávio Rangel, Clarice Lispector, Fernando Sabino, Paulo Mendes Campos,\nÊnio Silveira, Vinícius de Morais, Rubem Braga, Oto Maria Carpeaux,\nPaulo Emílio Sales Gomes, Orígenes Lessa, Newton Carlos, Alex Vianny,\nCarlos Lacerda, Celso Furtado, Armando Nogueira, Antônio Houaiss, José\nGuilherme Merquior, entre muitos outros. Eram também publicados, a cada\nnúmero, contos e novelas de consagrados nomes da literatura mundial,\ncomo Leon Tolstói, William Faulkner, Ernest Hemingway, F. Scott\nFitzgerald e Albert Camus, para citarmos apenas alguns.\n\nA política, mesmo não sendo um assunto prioritário, também estava\npresente na revista. Ainda que não seja possível apontar uma orientação\nideológica claramente definida em sua linha editorial, percebe-se certa\nsimpatia por uma postura de centro-esquerda. No plano internacional, por\nexemplo, então dominado pelo contexto da guerra fria, Nahun Sirotsky\ncondenava, em maio de 1960, a corrida armamentista promovida pelos\npaíses latino-americanos, argumentando ser ela inteiramente\ndesnecessária, enquanto Rubem Braga, no mês seguinte, publicava uma\nreportagem com elogios contidos à Revolução Cubana e seu líder Fidel\nCastro. A ditadura salazarista em Portugal era por vezes hostilizada.\nArtigos de pensadores alinhados a uma perspectiva mais à direita do\nespectro político, como Raymond Aron, eram igualmente publicados. No\nplano nacional, a diversidade na abordagem também predominava. Em julho\nde 1960, em seu número 17, a revista trazia, ao mesmo tempo, artigos do\neconomista Roberto Campos e do líder das ligas camponesas, Francisco\nJulião.\n\nO tratamento de temas políticos ganhou algum incremento a partir do\nfinal do ano de 1960, quando Newton Rodrigues passou a se\nresponsabilizar pela editoria política e econômica da revista. A sua\npresença se estendeu de meados de 1960 até setembro de 1962,\ncoincidindo, portanto, com o período que vai da eleição de Jânio Quadros\nà presidência da República, no mês de outubro, até o conturbado governo\nde João Goulart. Nesse período marcado pela crise, a revista passou a se\nocupar de forma um pouco mais detalhada das disputas políticas então\ntravadas no país, como se pode perceber nos editoriais e nos artigos de\nseus colaboradores.*Senhor*, contudo, não chegou a se engajar plenamente\nao lado de qualquer corrente política, limitando-se à defesa do regime\ndemocrático. Já antes da eleição de Jânio, Rodrigues criticava o\nexcessivo papel desempenhado pelo Poder Executivo, e sua análise dos\ncandidatos ao pleito presidencial de 1960 — Jânio, Lott e Ademar de\nBarros — manifestava uma postura crítica diante de todas as três\ncandidaturas.\n\nEm agosto de 1961, a direção da revista passou às mãos de Odilo Costa\nFilho, que assumiu prometendo dar continuidade à linha editorial seguida\naté então. De fato, não se nota nenhuma grande mudança e Newton\nRodrigues continua conferindo à publicação uma atenção razoável aos\ntemas políticos. Em outubro desse ano, pouco tempo depois da crise\nprovocada pela renúncia do presidente Jânio Quadros em agosto, Rodrigues\ncritica o papel desempenhado pelos militares na ocasião: “O episódio\ndemonstrou que no seio das forças armadas um grupo permanece enquistado\ne disposto a agir arbitrariamente, arrogando-se função de tutela.” E\nacrescenta, pessimista: “É visível o aceleramento da crise institucional\nque tende a amiudar os colapsos do regime. Nenhum grupo bem definido tem\nconseguido deter com mãos firmes a direção do Estado.” Nesse momento,\npercebe-se uma clara disposição da revista, ou pelo menos de seu editor\npolítico, de apoiar a preservação do regime democrático através da\nsolução parlamentarista, adotada pelo Congresso para contornar a crise\ndeflagrada com a renúncia de Jânio Quadros e permitir a posse de João\nGoulart na Presidência da República. “No momento, em vista dos erros\ndesastrosos da extrema-direita, esta se encontra isolada no panorama\npolítico. Recuperar-se ou não vai depender sobretudo da sabedoria\npolítica com que os setores que se encontram à esquerda do centro\nconsigam firmar sua aliança com este. Um erro grave e a polarização\npoderá inverter-se de novo.”\n\nA permanência de Odilo Costa Filho na direção da revista não durou muito\ntempo. Em março de 1962 ele foi substituído por Reinaldo Jardim. Em\nartigo publicado no jornal carioca *Diário de Notícias*, Odilo Costa\nFilho afirmaria que só deixou a direção de *Senhor* em função de\ndiscordâncias com os proprietários da revista. A partir de julho\nseguinte, a direção passava a ser dividida entre Jardim e Édeson Coelho.\nPouco tempo depois, Paulo Francis e Newton Rodrigues deixavam a revista,\nque encerrou sua publicação em março de 1964.\n\nCom feições e conteúdo bastante modificados, *Senhor* reapareceu em\njaneiro de 1971, publicada pela Inter Editores S.A., sob a direção de J.\nE. Coelho Neto e Laerte Padilha. Em seu primeiro número, Édeson Coelho\napresentou a nova fase da publicação e afirmou que o seu\ndesaparecimento, sete anos antes, não teve qualquer relação com as\nmudanças políticas então ocorridas no país, devendo-se exclusivamente a\ndificuldades financeiras: “*Senhor* deixou de circular em março de 1964.\nMera coincidência. (...) *Senhor* morreu por absoluta falta de espírito\nempresarial de seus diretores. E eu era um deles.” Apesar de tal\ndeclaração, Édeson Coelho retornou à direção da revista a partir de seu\nquinto número (maio de 1971), dividindo-a com os dois outros diretores\njá citados.\n\nEm sua segunda fase, o direcionamento da revista ao público masculino\nfoi enfatizado. *Senhor* assumiu então**a característica de uma revista\nde variedades sem maiores pretensões intelectuais, ainda que seu\npúblico-alvo continuasse a ser sofisticado. Entre seus colaboradores\nnessa nova fase estavam Alberto Dines, Sábato Magaldi, Fernando Sabino e\nClarice Lispector, entre outros.\n\nAndré Couto\n\n \n\nFONTES:*****Diário de Notícias* (18/3/62); *Senhor*(3/59 a 2/64 e 1/71 a\n2/72).\n\n \n","ref":"FONTES:*****Diário de Notícias* (18/3/62); *Senhor*(3/59 a 2/64 e 1/71 a\n2/72).\n\n \n","dic":"DHBB"}
