{"title":"SEPARATISTA, O","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SEPARATISTA, O**\n\n \n\nJornal que circulou em São Paulo às vésperas da Revolução de 1932 e teve\napenas três números: os de janeiro, abril e junho daquele ano. Fundado\npor Rubens Borba de Morais, contava com a colaboração de Alfredo Ellis\nJúnior e Agenor Machado. Era impresso na Tipografia Ferraz, à noite,\ndepois da saída dos empregados, e distribuído de porta em porta por\nestudantes. Esclarece Rubens Borba de Morais, em anotações apenas aos\noriginais, que “a Revolução de 1932 e nosso alistamento no Batalhão da\nLiga de Defesa Paulista fez cessar a publicação”.\n\nO editorial do primeiro número do jornal defendia com veemência a luta\nseparatista paulista: “O separatismo paulista não é um ideal novo.\nSempre existiu. Se hoje, porém, a vontade de separar São Paulo desse\nBrasil tropical é uma idéia triunfante que se apoderou da maioria dos\npaulistas, é porque mais que nunca sentimos quanto nos custa esse peso\nmorto, quanto ele nos embaraça, quanto ele é diferente de nós, quanto\nele nos odeia... A separação de São Paulo do Brasil é uma fatalidade\nhistórica. Mais, é uma fatalidade econômica.” Nesse mesmo editorial o\nanonimato dos editores era justificado nos seguintes termos: “Não é por\ncovardia que agimos anonimamente. É por inteligência... Aqueles que\nquiserem ajudar O Separatista que façam propaganda de nossos ideais, que\ntenham coragem de ser separatistas e paulistas. É muito.”\n\nO movimento separatista fundamentava-se no alto custo econômico para São\nPaulo do fato de ser parte integrante da nação: era o estado que mais\ncontribuía para os fundos públicos. O artigo “O pagador geral” defendia\nessa tese, arrematando que não havia nenhuma vantagem “de São Paulo\npertencer ao Brasil. Ele é que arca com os déficits de todos os outros\nestados, sem reservar antes as parcelas para o bom desenvolvimento dos\nseus públicos”.\n\nO potencial econômico paulista, prejudicado pelo ônus representado pelos\ndemais estados, especialmente os do Norte e Nordeste, era reafirmado com\ninsistência. O artigo “O que é um país” assim colocava a questão: “Se a\nlíngua fosse razão única para formar um país, a Alemanha e a Áustria não\nseriam separadas. A América Espanhola seria uma república única. Porque\nno Amazonas se fala também português isto não obriga São Paulo a\ncolocar-se sob a mesma bandeira que os amazonenses. O que determina a\nnossa nacionalidade é o nosso problema econômico e não a nossa raça e\nlíngua. O mais arraigado brasileirista não terá nunca a coragem de\nsustentar que São Paulo e Brasil têm o mesmo problema econômico.”\n\nA nacionalidade era assim questionada: “O Amazonas ainda está na fase de\ncaça e pesca; o Piauí e o Rio Grande do Sul etc. são estados agrícolas e\nSão Paulo já penetra na fase industrial... São Paulo tem pois interesses\nantagônicos aos dos demais estados do país, que têm grande importação...\nCom essa heterogeneidade verifica-se que não há nacionalidade\nbrasileira, que não há povo brasileiro, e sim povo mineiro, povo\npaulista, povo rio-grandense etc. Como querem fazer desses povos uma\nnacionalidade?”\n\nO segundo número do jornal, editado em abril de 1932, teve ampla\ncirculação. Isso ocorreu, segundo Paulo Nogueira Filho, por dois\nmotivos: pela existência em São Paulo de uma consciência separatista e\npelo fato de o jornal defender posição contrária à negociação entre a\nFrente Única Paulista, formada pelo Partido Democrático e o Partido\nRepublicano Paulista, e o “ditador gorduchinho”. Nesse número o\nradicalismo da linha editorial do jornal se acentuou. O Brasil era visto\ncomo “outro país”: “O grande país vizinho, o Brasil, está atravessando\numa crise política da maior gravidade... governado por uma ditadura\nridícula e sem prestígio. O Brasil está passando pelos últimos momentos\nde vida... Deixemos morrer em paz esse país amigo. Ele está condenado.\nNa hora saberemos bradar às armas!”\n\nNesse mesmo número a posição antinortista e antinordestina era assumida\nsem rodeios: “Qual a resolução do famoso problema do Norte? Fazer\nimigrar em massa os bárbaros! Essa é a solução que achou o governo\nbrasileiro. Interventor paulista telegrafou oferecendo São Paulo aos\nnortistas! Não bastam então aqueles que para cá já imigraram com\nempregos públicos?”\n\nEm junho de 1932 circulou a terceira e última edição do jornal. Os\ncargos administrativos, segundo o expediente, eram ocupados por\nveneradas figuras paulistas: diretor, Fernão Dias Pais Leme;\nredator-chefe, Antônio Raposo Tavares; secretário-geral, capitão Luís\nPedroso de Barros, e no corpo de redatores, capitão Manuel Preto, Borba\nGato, padre Feijó e mais dezenas de nomes. O editorial desse terceiro\nnúmero afirmava que “o sucesso formidável do nosso segundo número\nfez-nos apressar o terceiro. Foi um acontecimento verdadeiramente\nnotável.. A edição de milhares de exemplares desapareceu em um\nrelâmpago... é que, para o sentimento crescente de paulistanos, havia\nnecessidade de um desabafo confortador, que o povo, em vão,\ntem****buscado nos comícios e nas mais manifestações que se sucedem”.\n\nNão obstante, tanto no editorial como nos artigos que compunham essa\nedição podia-se notar que o radicalismo ostensivo e ofensivo em relação\nao Brasil e demais estados da Federação fora amenizado, diluindo-se o\ntom ousado e duro. Mas o alvo privilegiado das críticas de O Separatista\ncontinuou sendo os revolucionários de outubro de 1930: “Em 1930 os\nestados de Minas e do Rio Grande, além do da Paraíba, sob o pretexto de\nconquistar a observância de princípios liberais, assaltaram São Paulo.”\nDa mesma forma, tinha prosseguimento a campanha separatista fundada no\nprejuízo econômico de São Paulo, proveniente de sua vinculação ao resto\nda nação. Apesar de declarar que não tinha procuração para defender os\ninteresses dos industriais paulistas, o artigo “Indústrias protegidas,”\napresentava o balanço da Companhia Antártica Paulista e demonstrava que\nsó ela contribuía com 20/21 de sua receita para a Federação: “Vale a\npena essa e outras indústrias paulistas continuarem a trabalhar e\nproduzir nessas condições? É doloroso, é irritante que uma indústria\npaulista tenha de dividir os seus lucros em 21 quinhões, para destes ter\nde dar 20 ao governo do Rio de Janeiro e... ficar com 1/21 para correr\nos riscos do comércio!”\n\nNo precipitar dos acontecimentos da Revolução Constitucionalista O\nSeparatista deixou de circular. Isso aconteceu em****junho de 1932 e não\nantes, como afirma Paulo Nogueira Filho.\n\nAmélia Cohn/Sedi Hirano\n\ncolaboração especial\n\n \n\n \n\nFONTES: CAMARGO, A. São Paulo; NOGUEIRA FILHO, P. Ideais; Separatista.\n\n \n","ref":"FONTES: CAMARGO, A. São Paulo; NOGUEIRA FILHO, P. Ideais; Separatista.\n\n \n","dic":"DHBB"}
