{"title":"SINDICALISMO ------------","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"SINDICALISMO\n------------\n\n \n\nNuma economia escravocrata e latifundiá­ria, de grandes domínios rurais,\nvoltada para a exportação de produtos primários - café, bor­racha,\naçúcar, cacau e mate, entre outros -  ­não há como falar em movimento\nassociativo sindical, mormente urbano. À época, o país essencialmente\nagrícola, com uma população dispersa ao longo do litoral e de pequenos\nar­quipélagos no interior, pouco, pouquíssimo, apresentava de trabalho\nlivre, quer artesanal, quer de natureza mecânica. Assim, somente no\núltimo quartel do século XIX é que come­çam as primeiras manifestações,\ntímidas e par­cas, de associações profissionais.  Mas lhes fal­tava\ntudo, a principiar pela inexistência da própria base populacional de\nprofissionais ver­dadeiros e realmente engajados numa ativida­de\nmanufatureira ou fabril.\n\nCom a Abolição da Escravatura em 1888 e, notadamente, com a República em\n1889, é que começa o que se convencionou chamar de urbanocracia.  Com o\ntrabalho livre, pelo me­nos juridicamente livre - lançados os\nex-es­cravos no mercado de trabalho em igualdade de condições jurídicas\ndos demais trabalhado­res livres, brancos ou imigrantes -, com o\ndes­locamento do centro dinâmico da economia do Nordeste para o Sul, e,\nainda mais, com o incremento da imigração, rapidamente cresceu o\nproletariado urbano, alcançando certa densi­dade demográfica e de\nestrutura, capaz de sen­tir-se como classe própria e diferenciada na\nsociedade brasileira. Sem chegar ainda a uma classe em si e para si, já\nnítidos iam se caracte­rizando os seus interesses diante das outras\nclasses, mormente da burguesia e dos proprie­tários dos meios de\nprodução. Facilmente se aproximavam e aglutinavam todas as camadas mais\npobres da sociedade, diante dos senhores endinheirados. Seria exigir\ndemais claras li­nhas divisórias entre as diversas classes nessa\nsociedade confusa, pré-capitalista e ainda ex­cessivamente presa ao\nagrarismo anterior e ao regime escravocrata. A****estratificação como\nque se armava entre ricos e pobres, nada mais.\n\nSe o censo de 1872 apontava uma popula­ção de 10.112.061, em 1930\ndispúnhamos somente de 37.625.436 habitantes, com um crescimento\nrealmente lento. Ao se proclamar a República, não passávamos de\n14.058.751, sendo que 11 anos mais tarde, em 1900, atingíamos o montante\nde 17.318.556 habitantes, para 23.151.669 em 1910 e 30.635.605 em 1920.\nO percentual de crescimento era maior no Sul do que no Nordeste ou\nqualquer outra região do país, concentrando-se a população urbana nos\nprincipais centros de comércio -­portos de mar - ou de industrialização,\ncomo o Rio de Janeiro, São Paulo, Porto Alegre, Belém, Recife e\nSalvador. Belo Horizonte ape­nas nascia. Ao todo, a partir de 1872 até\n1920, oscilava o percentual da população ru­ral, a seu favor, em torno\nde 60% a 70%.\n\nCom a falta do braço escravo, enxergava-se na imigração o grande papel\ncivilizador, de pa­nacéia universal. A Constituição de 1891, em mais de\num dispositivo, facilitou de todos os modos a imigração e a fixação do\nalienígena.  Dispunha, de forma geral, o parágrafo 2º. do artigo 35, que\ncompetia ao Congresso Nacio­nal, embora não privativamente, \"animar no\npaís o desenvolvimento das letras, artes e ciên­cias, bem como a\nimigração, a agricultura, a indústria e o comércio, sem privilégios que\nto­lham a ação dos governos locais\". Não há dú­vida de que a imigração\niria pesar, e muito, no deslocamento dinâmico do eixo econômico, como\nforça de trabalho e como conscientiza­ção da vida profissional.  De\n1.129.315 imi­grantes entrados no território nacional de 1891 a 1900,\n734.985 foram para São Paulo sendo que destes 430.243 eram italianos.\nNas décadas seguintes, caem não só a imigração em números absolutos,\ncomo também a per­centagem a favor de São Paulo, que assim mesmo se\nmantém ainda bem significativa.  De 1901 a 1910, para 631 mil, ao todo,\n367.834 rumaram para são Paulo, com 174.634 italia­nos entre eles.  Há\naumento na imigração nas duas décadas posteriores: para 707.704, de 1911\na 1920, 446.834 destinara-se àquele estado, com 105.834 italianos: e, de\n1921 a 1930, os números foram estes: 840.215, 487.313 e 74.778,\nrespectivamente.\n\nNesse mesmo período, a partir do término da guerra do Paraguai em 1870,\ndesenvol­via-se um inequívoco processo de moderniza­ção da sociedade\nbrasileira, processo esse, po­rém, que não significava, por si só,\nefetiva in­dustrialização nem mudança estrutural. Importávamos mais,\nsimplesmente; vivíamos em plena dependência econômica das economias\ndominantes. Encontrava-se a sociedade num estágio pré-industrial, com\npequeno número de estabelecimentos fabris, dispersos por al­guns núcleos\nmais desenvolvidos, poucos e acanhados, ocupados também por um\nproleta­riado disperso, representado por uma mão-de-obra\nnão-qualificada, na quase totalidade. Não dispúnhamos de indústria\npesada, apenas uma indústria metalúrgica incipiente, com pequena\nprodução de artefatos mecâni­cos e voltada mais para a reparação de\nmanu­faturados importados. Sobressaíam, na indús­tria de transformação,\nas fábricas de produtos alimentícios (massas,. bebidas, refrigerantes),\nde fiação e tecelagem (tecidos de algodão, ves­tuário em geral), de\nsapatos, de utensílios do­mésticos e de alguns artigos de construção\nci­vil.\n\nJá neste século, registrava o censo indus­trial do Brasil a existência,\nentre nós, no ano de 1907, de 3.187 estabelecimentos, com 149.140\noperários. Essa mesma fonte dava para São Paulo 324 estabelecimentos,\ncom 22.355 trabalhadores. O recenseamento do Brasil de 1920 vai indicar\num grande avanço nestes dois números, cuja causa principal resi­de na\nconflagração mundial em que nos acha­mos envolvidos por circunstâncias\nestranhas à nossa vontade. Com a restrição de importa­ções, a\nnecessidade de suprir essa ausência e com o protecionismo estatal\npróprio do perío­do, criara-se novos estabelecimentos fabris. Segundo os\ndados oficiais, fundaram-se no Brasil, de 1915 a 1919, 5.940 novos\nestabele­cimentos industriais; 13.336 eram os existen­tes em 1920, com\ncerca de 275.512 operários. Na sua plataforma de 1925, dizia Washington\nLuís: \"Foi o cataclismo mundial de 1914 a 1918 que principiou a criar as\nindústrias entre nós\". Dos 13.336 estabelecimentos, 4.145\nlo­calizavam-se em São Paulo, com 1.541 na ci­dade do Rio de Janeiro.\n\nSegundo os censos industriais do Instituto Brasileiro de Geografia e\nEstatística (IBGE), 20 anos mais tarde, em 1940, com a Revolu­ção de\n1930 já inteiramente institucionaliza­da, não havíamos ainda alcançado o\nprimeiro milhão de trabalhadores industriais.  Para 49.418\nestabelecimentos, contavam-se 781.185 operários em todo o Brasil.  Em\n1930, em números redondos, dispunha o país de 450.000 trabalhadores\nindustriais, nem meio milhão, portanto.\n\nO movimento social, como dissemos, é contemporâneo da proclamação da\nRepública. É inexpressivo, e por isso o desprezamos, qualquer histórico\nanterior à abolição da es­cravatura. Somente com a generalização do\ntrabalho livre, pelo menos juridicamente, é que se inicia a organização\nprofissional dos trabalhadores. Apesar do arbitrário que se contém em\nqualquer proposta de periodiza­ção, podemos dividir a história e a\nevolução do movimento sindical brasileiro nos seguintes períodos: 1º.)\nde 1890 a 1919, caracterizado pela preponderância concomitante ou\nalterna­da das ideologias anarquista e de resistência, tais como se vão\ndefrontar no congresso de 1906; 2º.) 1919 a 1930, marcado pelo Trata­do\nde Versalhes e a criação da Comissão de Legislação Social na Câmara nos\nDeputados, quando há maior conscientização geral do mo­vimento, com a\nobtenção de medidas legisla­tivas, sob pressão operária; 3º.) de 1930 a\n1937, quando se manifesta o controle dos sin­dicatos pelo Estado,\niniciando-se aqui o pater­nalismo e o dirigismo do movimento pelas\nagências estatais; 4º.) de 1937 a 1946, quando se manifestam as mesmas\ncaracterísticas da fase anterior, porém totalmente exacerbadas e levadas\nà máxima potência; 5º.) de 1946 a 1964, quando impera maior liberdade e\nrelativo afrouxamento do controle, apesar de conti­nuar em vigor a mesma\nlegislação ordinária; e 6º.) de 1964 em diante, quando voltam a do­minar\nas características do quarto período, com a instituição do Estado\nautoritário e dis­cricionário, também de índole corporativa.\n\n \n\n### De 1890 a 1919\n\n \n\nJá em 1890 fundam-se partidos operários, de cunho reformista e\ncooperativista, com a criação de um banco operário, que pouco du­rou,\nsem grandes resultados.  Duas ou três fac­ções logo se digladiavam,\nrespectivamente, sob o comando do tenente da Marinha José Augusto\nVinhais, Luís França e Silva e Gusta­vo de Lacerda.  O primeiro deles,\nmais pragmáti­co e chegado aos seus colegas militares, como líder dos\ntrabalhadores ferroviários, elegeu-se deputado à Constituinte. O segundo\neditou o  jornal *Eco Popular,*chegando a convocar para 1890, o I\nCongresso Operário Nacional, ao qual compareceram umas quatrocentas\npessoas. O terceiro, derrotado nas eleições de 1890, também publicou um\njornal, *Voz* *Povo,*pregando o cooperativismo e a instituição de\nsindicatos operários.\n\nAinda na década de 1890, talvez em 1894 a União Socialista ou União\nOperária é fundada na cidade de Santos, por Silvério Fontes, que\nigualmente editou um jornal, *A Questão* *Social,*juntamente com Carlos\nEscobar e ou­tros.\n\nAo iniciar-se o século já era grande a agita­ção operária,\nprincipalmente no Rio e em São Paulo, envolta e informada pelas mais\narden­tes ideologias, das quais se destacam o anarquismo, o socialismo,\no sindicalismo, o anarco-sindicalismo e o cooperativismo.  O grande\nnúmero, em maioria absoluta, de operários estrangeiros nos\nestabelecimentos fabris existentes da um colorido todo especial a esse\nmovimento social incipiente. Italianos, espanhóis portugueses, alemães,\nentre outros, trazem consigo as suas ideologias e tradições de lutas,\nliderando as reivindicações operárias, as suas greves, e lhes\nemprestando uma terminologia própria da sociedade industrial européia.\n\nA mão-de-obra estrangeira suplanta de mui­to a população ativa nacional,\ndespreparada e não-qualificada para os trabalhos mecânicos ou artesanais\nque demandavam formação es­pecializada. Para o estado de São Paulo, por\nexemplo, de 50 mil operários em 1901, os brasi­leiros não ultrapassam de\n10%. Na capital do estado, para 7.962 trabalhadores urbanos, 4.999 são\nimigrantes, na sua quase totalidade italianos. A mesma coisa se dá em\nSantos (SP) com predomínio de imigrantes no trabalho das docas, em 1910.\nNo Rio de Janeiro, revelava o recenseamento de 1906 que, num total de\n811.443 habitantes,118.770 eram trabalhado­res, na sua imensa maioria,\nportugueses e es­panhóis. Em 1912, em São Paulo, mantém-se ainda alto o\npercentual de estrangeiros em re­lação aos nacionais, mais de 70% para\naqueles. Ao iniciar-se a década seguinte, encontra-se em declínio tal\npercentagem, já que se contam como brasileiros os descendentes dos\nimigran­tes.  Segundo o recenseamento de 1920, para 136.135 operários\nbrasileiros somam-se 93.130 estrangeiros. Na capital paulistana, po­rém,\npermanece ainda a preponderância do elemento alienígena, 49.071 para\n53.304.\n\nSomente com uma lei sindical em vigor, Decreto nº. 979, de 1903,\nregulando pratica­mente os aspectos econômicos e financeiros da\norganização rural, ou melhor, da produção rural, realiza-se no Rio de\nJaneiro o I Congres­so Operário Brasileiro, em 1906.  Desde 1903 haviam\nos trabalhadores do estado do Rio de Janeiro fundado a Federação das\nAssociações de Classe, mais tarde transformada em Federação Operária\nRegional Brasileira, a quem cou­be a convocatória e a direção do\ncongresso.\n\nBasta a relação dos aderentes para se ter uma idéia do tumulto\norganizacional das entidades de classe. Inexistindo lei própria, o que\nsomente irá ocorrer em 1907 pelo Decreto nº. 1.637, ficava inteiramente\na critério dos próprios trabalhadores o tipo de associação adotada, a\nsua denominação e a sua****área de jurisdição. Na orla marítima\ndominavam as resistências, denominando-se as outras entida­des,\nindiferentemente, sem nenhum critério, ligas, federações, uniões,\nassociações e até sindicatos... Eram de âmbito municipal, estadual e,\nnão raro, nacional.\n\nFoi inegável a repercussão do congresso com substancial representação\nregional, e nele se defrontaram as duas tendências do movimento social:\na revolucionária, da ação direta e a reformista, de resistência e\norganização legal. Venceu esta última.  Em resposta ao tema  I, sobre a\norientação a tomar - \"A sociedade operária deve aderir a uma política de\npartido ou conservar a sua neutralidade? Deverá ter uma ação política?\"\n- resolveram os convencionais: \"Considerando que o operariado se acha\nextremamente dividido pelas suas opiniões políticas e religiosas, que a\núnica base sólida de acordo e de ação são os interesses econômicos\ncomuns a toda a classe operária, os demais clara e pronta compreensão;\nque todos os trabalhadores, ensinados pela expe­riência e desiludidos da\nsalvação vinda de fora da sua vontade e ação, reconhecem a necessi­dade\niniludível da ação econômica direta de pressão e resistência, sem a\nqual, ainda para os mais legatários, não há lei que valha; o Con­gresso\nOperário aconselha o proletariado a or­ganizar-se em****sociedade de\nresistência econô­mica, agrupamento essencial e, sem abandonar a defesa,\npela ação direta, dos rudimentares direitos políticos de que necessitam\nas organi­zações econômicas, a pôr fora do sindicato a luta política\nespecial de um partido e as rivali­dades que resultariam da adoção, pela\nassocia­ção de resistência, de uma doutrina política ou religiosa, ou de\num programa eleitoral\".\n\nConstava ainda do item I um segundo te­ma. Do item II constavam seis\ntemas sobre a organização; como seis igualmente eram os te­mas do item\nIII sobre a ação operária.  Con­cluía o tema VI e último do congresso:\n\"Qual a atitude do operariado quando lhes seja proi­bido o direito de\nreunião? - Considerando que o operariado tem a absoluta e imperiosa\nnecessidade de se reunir a fim de defender os seus direitos; e,\nconsiderando que o governo pode procurar, pela violência e tirania,\nti­rar-lhe semelhante direito; o I Congresso Ope­rário Brasileiro\naconselha às federações lo­cais que, quando for proibido o direito de\nreunião a qualquer coletividade, ponha lo­go em prática os meios\neficazes a fim de obri­gar o mesmo governo a respeitar estes direitos,\nagindo, em caso extremo, até com a maior violência.\"\n\nComo fruto inequívoco dessas resoluções, começaram a surgir em todo o\npaís as chama­das sociedades de resistência, mais bem orga­nizadas e\nestruturadas entre os trabalhadores da orla marítima, de estivadores e\narmazena­dores. Fortaleceram-se igualmente as uniões e associações de\nempregados no comércio, as de condutores de viaturas, as de sapateiros e\nas de trabalhadores têxteis. Mantinham contato com os demais centros\noperários da nação, trabalhando todos para um propósito comum.  Houve\nmuita luta, declararam-se inúmeras gre­ves, principalmente no Rio e em\nSão Paulo, procurando sempre os poderes constituídos coibi-las\nviolentamente, não raro com mortos e feridos.\n\nComo meio de propaganda, doutrinação e recrutamento, aconselhava o\ncongresso de 1906 a proliferação da imprensa operária e de boletins\npróprios. Numerosos foram os títulos de jornais e publicações operárias,\nem geral ideológicos e de curta duração. A chamada grande imprensa, a\ncomeçar pelo *Correio da* *Manhã,*fundado em 1901, fez constar de suas\npáginas unia seção dedicada à vida operária. Constava quase sempre de\ninformações, mas também admitiam comentários e colaboração. Evaristo de\nMorais, por exemplo, colaborou nesse jornal por alguns anos a partir de\n1903. Ali também constavam as notícias sobre as atividades do Centro das\nClasses Operárias, sob a direção de Vicente de Sousa, professor do\nColégio Pedro II, que ministrava palestras, de doutrinação e orientação,\nem sua sede no Jar­dim Botânico.  Este grande líder, abolicionista\nhistórico, veio a falecer em 1908.\n\nDepois da lei de 1907, tomou grande incre­mento a sindicalização entre\nnós.  Animados com os resultados do congresso e com a pro­mulgação do\ndiploma que lhes regulava a orga­nização em sindicato, cresceram os\ntrabalhadores em suas reivindicações, quase sempre pleiteando melhores\nsalários, maior segurança no trabalho e jornada de oito horas. Mas o\nmesmo ano da lei, 1907, viu serem aprovados o Decreto nº. 1.641, de 7 de\njaneiro, e a sua regulamentação, com as instruções baixadas pelo Decreto\nnº. 6.486, de 23 de maio. Dispu­nha o artigo 1º.: \"O estrangeiro que,\npor qualquer motivo, comprometer a segurança nacional ou a tranqüilidade\npública pode ser expulso de parte ou de todo o território na­cional.\" O\nartigo 2º. incluía também, como motivo de expulsão, \"a vagabundagem, a\nmen­dicidade e o lenocínio competentemente veri­ficados\". E o artigo 4º.\nautorizava o Poder Executivo a impedir a entrada no território da\nRepública a todo estrangeiro cujos anteceden­tes levassem a incluí-lo\nentre aqueles a que se referem os artigos anteriores.\n\nO alarme social contra o anarquismo era tão grande à época que nem\nSílvio Romero deixou de assustar-se, e disso deu notícia em momento\nsolene da sua vida.  Talvez não tenha sido a sua intenção, mas a verdade\né que, com o peso de sua autoridade moral e intelectual, talvez tenha\nsido considerado como mais um argumento a favor da promulgação do\ndecreto de expulsão dos indesejáveis agitadores so­ciais. Em discurso na\nAcademia Brasileira de Letras, recebendo Euclides da Cunha, excla­mava o\nsergipano de Lagarto a 18 de dezem­bro de 1906 que os anarquistas eram\n\"desor­deiros incuráveis\", acolhidos por nós \"com a mais criminosa\nleviandade\", por isso \"temos as paredes quase diárias, antes de termos\nas indústrias\".\n\nA chamada Lei Adolfo Gordo, de 1907, como que veio satisfazer\ninteiramente a de­núncia de Sílvio: expulsava \"os desordeiros\nin­curáveis\" ou lhes impedia a entrada no territó­rio nacional.\n\nDiante das péssimas condições de trabalho, dos salários baixíssimos,\npraticamente sem li­mitação da jornada de trabalho, e em meio à terrível\ncarestia de vida, prosseguia o movi­mento social brasileiro\nreivindicando, protes­tando e agitando-se à procura de um cantinho que o\nlevasse a obter a reforma efetiva da so­ciedade. A balbúrdia sindical\nmantinha-se a mesma, já que o decreto de 1907, à maneira da lei\nfrancesa, dava somente as diretivas ge­rais da sindicalização. A matéria\ntambém fora objeto de deliberação no congresso de 1906, que lhe traçou\nalguns critérios organiza­cionais, sempre no sentido do unitarismo\nsin­dical.\n\nCom a luta entre Hermes da Fonseca e Rui Barbosa, quando da Campanha\nCivilista de 1909/1910, despertaram os poderes constituídos para a\nimportância do  operariado como força eleitoral. Com o primeiro na\npresidência da República, realiza-se o IV Congresso Ope­rário, na\ncapital federal, sob os auspícios do deputado Mário Hermes, filho do\npresidente.  Foi grande o comparecimento de representa­ções estaduais,\nmas tudo às expensas do gover­no, viagem e hospedagem.  Publicaram-se os\nre­sultados das suas resoluções, por sinal, muito próximas das de 1906,\npois as reivindicações e necessidades das classes trabalhadoras eram as\nmesmas.\n\nEm 1913 modifica-se a lei de expulsão de 1907 pelo Decreto nº. 2.741, de\n8 de****janeiro, logo apelidada de \"nova Lei Adolfo Gordo\". É mais\nsevera do que a primeira contra o anar­quismo, a ponto de o Supremo\nTribunal Fede­ral (STF) julgá-la inconstitucional em alguns pontos. No\nmesmo ano reorganiza-se a Confe­deração Operária Brasileira que\npatrocina o II Congresso Operário, em resposta ao que aca­bava de\nrealizar-se sob o bafejo oficial.\n\nGrande foi a agitação operária durante os anos de guerra, sendo de\ndestacar a série de movimentos grevistas em São Paulo no ano de 1917,\ncom violência policial, mortes e ferimen­tos graves entre os\ntrabalhadores. No ano se­guinte não foi menor a agitação no Rio de\nJaneiro. O auge dessa agitação como que re­presenta o canto do cisne do\nanarquismo, com sua pregação da ação direta. Jorge Street, lí­der\nindustrial, admite discutir com os sindica­tos operários, como legítimos\nrepresentantes dos trabalhadores, sobre as suas condições de trabalho,\nlevando a cindir-se o Centro Industrial do qual era presidente. Com o\nfim da conflagração mundial, a Revolução Russa e a assinatura do Tratado\nde Versalhes, em menos de dois anos, de 1917 a 1919, tomava mais alento\no movimento sindical brasileiro, cons­cientizando-se dos seus direitos\ndentro da so­ciedade capitalista.\n\n \n\n### De 1919 a 1930\n\n \n\nComeça o ano de 1919 com a promulgação da Lei nº. 3.724, de 15 de\njaneiro, obtida do Congresso Nacional sob pressão das agitações dos\núltimos meses do ano anterior, quando até um posto policial voou pelos\nares em São Cristóvão. A lei regulava os acidentes do tra­balho, quando\no primeiro projeto de Medeiros e Albuquerque é de 1904. Começara a\nfuncio­nar com regularidade a recém-inaugurada Comissão de Legislação\nSocial na Câmara, sob a presidência do deputado paulista José Lobo.  A\nlei de acidentes foi o seu primeiro estudo técnico.\n\nA característica deste período é o retrai­mento da influência\nanarquista, que começa a declinar, mormente depois da criação do\nPar­tido Comunista Brasileiro, então Partido Co­munista do Brasil (PCB),\nmarxista, em 1922.  A divisão do movimento social se estabelece mais\nnitidamente entre os socialistas reformistas, quase trabalhista, e os\ncomunistas pro­priamente ditos.\n\nO governo e grande parte do pensamento liberal tomam consciência dos\nnovos tempos, com a assinatura do Tratado de Versalhes, de 28 de junho\nde 1919, que criou a Organização Internacional do Trabalho (OIT), com a\npri­meira conferência realizada no mesmo ano na cidade de Washington, e\naprovação das primei­ras convenções internacionais.  Delfim****Morei­ra,\nna presidência da República, envia uma mensagem à Câmara, conclamando-a\na dar an­damento aos projetos legislativos sobre a legislação social. \nRui, o principal mentor da Cons­tituição de 1891 e liberal clássico,\nprofere a célebre conferência, no Teatro Lírico do Rio de Janeiro, sobre\na existência da questão so­cial entre nós. Isto em março ainda de 1919.\nDali para diante, como que todos passam a reconhecer tais fatores de\ninsatisfação na so­ciedade brasileira e a necessidade de sua refor­ma,\nsem pejo nem receio, pois que o maior liberal já o fizera.\n\nOs sindicatos mais fortes são os mesmos do período anterior: os da orla\nmarítima - resis­tências -, os dos trabalhadores na indústria têxtil, os\ndos empregados no comércio. Ao lado destes continua a existir uma\nmiríade de pequenas entidades sindicais, organizadas se­gundo os mesmos\ncritérios aprovados em 1906, no I Congresso Operário Brasileiro. A lei\nsindical de 1907, ainda formalmente em vigor, mas quase totalmente\nignorada na práti­ca, não impunha nenhum critério organizati­vo,\ndeixando a escolha para a vontade dos próprios interessados.\n\nNovo projeto de Código do Trabalho é apresentado à Câmara em 1923 pelo\ndeputado Carvalho Neto, de Sergipe. Nesse mesmo ano conseguem os\nferroviários ver aprovadas as Caixas de Aposentadoria e Pensões pela Lei\nnº. 4.682, de 24 de janeiro, que lhes assegura­va a estabilidade no\nemprego com dez anos de serviço.  Tais benefícios foram sucessivamente\nestendidos a novas categorias (portuários, tele­grafistas) de 1926 a\n1928.  Como agência ad­ministrativa para as questões do trabalho, com\nfunções também de fiscalizar as caixas e julgar em segunda instância os\ninquéritos contra os estáveis, criou-se o Conselho Nacional do Tra­balho\na 30 de abril, pelo Decreto nº.16.027. De 1 a 14 de julho, também de\n1923, reali­za-se na capital federal o I Congresso Nacional dos\nOperários em Fábricas de Tecidos.\n\nEm 1925 aprova-se a lei de férias - de 15 dias para todas as categorias\n- de nº. 4.982, de 24 de dezembro. As greves, embora em menor número,\nprosseguem por toda parte, Rio, São Paulo, Recife, Petrópolis.  O PCB\nvol­ta-se para o movimento sindical e organiza a sua ação entre os\nsindicatos existentes. Já em 1925 efetuava-se o seu segundo congresso,\nmas em 1927, pela chamada \"Lei Celerada\" é fechado o PCB, surgindo pouco\ndepois o Blo­co Operário e Camponês, com grande ativida­de sindical\ntambém.\n\n \n\n### De 1930 a 1937\n\n \n\nAo contrário do que se pensa, apesar da criação do Ministério do\nTrabalho em novem­bro de 1930, e do início da chamada \"febre\nlegiferante\" na elaboração das leis do traba­lho, os novos detentores do\npoder continua­vam na mesma linha de combate ao comunis­mo e à agitação\nsocial, aos que não se confor­mavam com as diretivas dos primeiros atos\ndo Governo Provisório.  Com o Decreto nº. 19.770, de 19 de março de\n1931, é regulada a sindicali­zação em moldes rígidos e inflexíveis.\nTraçava a lei as exigências necessárias para a instituição da entidade\nsindical, uma única para cada cate­goria na mesma área de representação.\nOs sin­dicatos passavam a ser órgãos de colaboração com o Estado,\nproibida qualquer manifestação política ou ideológica.  Iniciava-se o\npaternalismo sindical ou o controle do sindicato pelo Es­tado. \nInicialmente, pela ideologia e qualidade das pessoas que elaboraram o\n19.770, preten­diam elas dar maior segurança e autonomia ao sindicato\ncom o aval do Estado. Mas, sem o querer - aí a ironia da história, -\nacabaram praticamente com o autêntico movimento so­cial brasileiro, como\nvinha sendo praticado nos tempos heróicos anteriores a 1930. \nEntre­garam o sindicato ao Estado.\n\nOs antigos e os novos sindicatos tiveram de se adaptar à nova lei, que\nsó permitia associa­ção sindical com um mínimo de 30 membros da\ncategoria e aglutinados, à maneira da lei francesa, segundo os critérios\ndecrescentes de identidade, similaridade ou conexidade das profissões.\nSem dúvida, havia interesse real do governo em incentivar a\nsindicalização, tanto assim que a lei punia o empregador que impe­disse\na sindicalização do seu empregado, ao mesmo tempo em que considerava\ndispensa injusta caso o despedisse pelo mesmo motivo. Nesta e em leis\nsubseqüentes, criaram-se certas prioridades e preferências para os\nempregados sindicalizados.  Procurava-se instalar no país uma filosofia\nsocial em oposição à filosofia individualista, tida como superada e\nnociva.\n\nAgora, a despeito dessas boas intenções, continuava feroz a luta contra\no comunismo e os trabalhadores que não se enquadrassem passivamente nos\nesquemas oficiais. O Decre­to nº. 21.396, de 12 de maio de 1932, proibia\na greve severamente, nestes termos (artigo 17): \"Poderão ser\nsumariamente suspensos, ou dispensados das empresas ou estabelecimentos\nonde servirem, os empregados que abandona­rem o trabalho sem qualquer\nentendimento prévio com os empregadores, por intermédio da Comissão de\nConciliação, que praticarem qualquer ato de indisciplina, ou que\ndificulta­rem a solução do dissídio proposta nos termos dos artigos 13 e\n14, ou se esquivarem à inte­gral observância do acordo feito ou da\ndecisão proferida.\" Mas, ao mesmo tempo, corno dis­semos acima, o\nDecreto nº. 22.132, de 25 de novembro do mesmo ano, que criou as Juntas\nde Conciliação e Julgamento, só dava faculda­de de reclamar ao empregado\nsindicalizado (artigo 34).  Por sua vez, o Decreto nº. 23.768, de 18 de\njaneiro de 1934 (artigo 34), assegura­va o direito às férias dos\nempregados nas in­dústrias, somente quando sindicalizados.  Mais ainda,\no Decreto nº. 24.694, de 12 de julho do mesmo ano, regulando a\nsindicalização, esta­belecia no artigo 30 preferência ao empregado\nsindicalizado para readmissão no emprego, e no artigo 32 preferência\npara admissão em empresas de serviços públicos ou que manti­vessem\ncontratos com os poderes públicos.\n\nA despeito do controle consignado nas leis, foi bem atuante, ainda nessa\nfase, o movimen­to sindical brasileiro, com intensa manifesta­ção\npolítica e ideológica, com numerosas gre­ves e protestos de toda ordem.\nOs sindicatos dos bancários, do Rio e São Paulo, funcionan­do como\ngrupos de pressão, conseguiram o reconhecimento da estabilidade no\nemprego com dois anos de casa, em 1934. A União dos Trabalhadores do\nLivro e do Jornal sobres­saía, no Rio, como entidade das mais atuan­tes.\nO mesmo ocorria com o Sindicato dos Trabalhadores em Transportes\nTerrestres, também do Rio. Utilizavam-se os sindicatos das prerrogativas\nconstantes das leis, e celebra­vam fortes redes de convenções coletivas,\ncom o reconhecimento de vantagens bem melhores que os benefícios\nconferidos pelo governo. Marcaram época as greves de reivindicações de\nnovas condições de trabalho, deflagradas pelos trabalhadores de fiação e\ntecelagem em 1935, apesar da violência da polícia.\n\nGrande incentivo à sindicalização trouxe o Código Eleitoral, Decreto nº.\n21.076, de 24 de fevereiro de 1932, artigo 142, ao criar a\nrepre­sentação classista na Assembléia Constituinte.  Mais tarde\nregulamentado pelos decretos nºs. 22.653, de 20 de abril, e 22.696, de\n11 de maio, ambos de 1933, o código fez com que os sindicatos pululassem\n- vá lá o lugar co­mum ...- como cogumelos depois da chuva. Como fonte\nprimária, informa Valdir Niemey­er que, à época, o movimento sindical\natingia 18 unidades do país, somente com exclusão de Amazonas, Goiás,\nMato Grosso e território do Acre. Encontravam-se 361 sindicatos de\nempregados em condições de fornecer eleito­res para a escolha dos 18\nrepresentantes na Assembléia Nacional Constituinte, com maior\nconcentração entre os trabalhadores em trans­portes e empregados no\ncomércio.  Entrava o Distrito Federal com 58 sindicatos, seguido por São\nPaulo, com 42.\n\nCom o movimento armado deflagrado a 27 de novembro de 1935, malogrado, e\ncom a conseqüente decretação do estado de guerra, cessou o movimento\nsindical livre. Decreta­ram-se numerosas intervenções administrativas\nnas entidades sindicais, com a prisão de seus dirigentes. Permitiu-se a\ndispensa sumária dos trabalhadores julgados perigosos à segurança\nnacional, ao mesmo tempo em que o Ministé­rio do Trabalho instituía o\natestado negativo de ideologia, para que alguém pudesse candida­tar-se\naos cargos diretivos ou representativos das entidades profissionais. \nCom agentes administrativos e policiais nas suas assembléias gerais,\nperdiam os sindicatos o mínimo de au­tonomia que lhes restava.\n\n \n\n1937 a 1946\n\n \n\nConstituem esses anos o período mais re­pressivo da história do\nmovimento sindical brasileiro, só equiparável, em tudo e por tudo, ao\nque se seguiu a 1964. Com a Carta de 10 de novembro ingressávamos na\ncategoria dos regimes fortes, autoritários, com hipertrofia do Executivo\ne total ausência do Legislativo, extintos a Câmara e o Senado,\nsubstituídos por organismos corporativos que nunca chega­ram sequer a\nfuncionar. Foram oito anos de decreto-lei e do maior controle sobre toda\na vida sindical, com exigência de atestado nega­tivo de ideologia,\nproibidos a greve e o *lock-out,*como motivos anti-sociais, pela Car­ta\nde 1937, o Código Penal de 1940 e a Con­solidação das Leis do Trabalho\nde 1943.\n\nForam adotados nesse período os mais su­focantes instrumentos do\nmovimento sindical: a intervenção administrativa, o en­quadramento\nsindical e o imposto sindical. O Decreto-Lei nº1.402, de 5 de julho de\n1939, reformou a legislação anterior sobre a sindica­lização, adotando\nos novos princípios da Car­ta outorgada. Com a reforma do Departamen­to\nNacional do Trabalho, criou-se a Divisão de Organização e Assistência\nSindical, com a in­cumbência de fiscalizar, orientar e controlar os\nsindicatos, jungindo-os totalmente ao Mi­nistério do Trabalho, desde o\nprocesso elei­toral até o orçamento e prestação de contas. Para efeitos\nde construção da pirâmide da or­ganização corporativa, vertical,\naprovou-se um quadro prévio de atividades e profissões, duas a duas, que\nculminariam por desembocar nas grandes corporações, como órgãos do\nEstado. O enquadramento sindical representa a organi­zação horizontal do\ncorporativismo estatal, contrário à tese de conflito ou de luta de\nclas­ses.  O enquadramento é simétrico e rigorosa­mente ordenado.\n\nPor outro lado, todos os integrantes de qualquer categoria - econômica,\nprofissional, diferenciada ou autônoma - devem pagar uma contribuição\nanual compulsória a favor das entidades sindicais - sindicato, federação\ne confederação.  Para o trabalhador subordina­do corresponde a um dia de\ntrabalho.\n\nApesar de tudo isso, ou talvez exatamente por tudo isso, não conseguiu\nnunca ser de massas o movimento sindical brasileiro. Sem motivação, sem\ninteresse, sempre foi pequena a taxa de sindicalização, contribuindo o\nindi­víduo a favor de uma entidade da qual não faz parte, e nem quer\nfazer, de cuja vida associati­va não participa. A 1º. de maio de 1943, o\nchefe do governo fez um apelo patético a fa­vor do que chamou \"a\ncampanha da sindicali­zação em massa\".Sem resultado, porém. Tudo o que\nse encontrava em vigor impedia qualquer resquício de liberdade e\nautonomia sindical: proibidas eram as confederações gerais e quaisquer\noutras modalidades de organização associativa não previstas na lei. O\nsindicato transformara-se, praticamente, em órgão ofi­cial do próprio\nEstado. Informa Oliveira Via­na que se chegou até a sugerir a nomeação\ndos dirigentes sindicais pelo Ministério do Traba­lho.\n\n \n\n### De 1946 a 1964\n\n \n\nCom a promulgação da nova Constituição Federal, a 18 de setembro de\n1946, parecia que tudo ia mudar, pois extinto estava o Esta­do Novo,\ncomo modelo político autoritário e autocrático. A nova Carta aproveitara\no que de melhor se dispunha na Constituição de 1934, inclinando-se\nnitidamente para um sen­tido social-democrata.  Vinda de um Executivo\nhipertrofiado, restabelecera a competência e o prestígio dos outros dois\npoderes, com orien­tação liberal. Mantivera todas as conquistas\ntrabalhistas anteriores e acrescentara novas como o salário familiar, a\nparticipação dos lu­cros, o repouso semanal remunerado, a estabi­lidade\nna exploração rural, entre outros.  Ex­tinguira a contribuição sindical\nobrigatória, mantendo, porém, as funções delegadas ao sin­dicato pelos\npoderes públicos. Revogara a proibição da greve, instituindo o seu\ndireito, cujo exercício ficara para a regulamentação da lei ordinária.\n\nPois bem, apesar de tudo isso, a despeito de novo regime constitucional\ninteiramente oposto ao precedente, manteve-se a mesma, a mesmíssima\nlegislação ordinária, com o mes­mo, o mesmíssimo modelo de organização\nsindical. Em 1951, com a volta de Getúlio Vargas à presidência da\nRepública, anunciou o seu ministro do Trabalho a extinção do ates­tado\nnegativo de ideologia.\n\nMantinham-se, na legislação ordinária, as proibições de greve nas\natividades funda­mentais, com o 9.070, de 15 de março de 1946, em vigor,\ne de formação de organismos centrais, como entidades de cúpula, na\norgani­zação sindical. Enquanto se discutia se o 9.070 era\nconstitucional ou não, dele iam se desinteressando os trabalhadores,\ntransfor­mando-o em letra morta, acabando a jurispru­dência por\nconsiderar como injusta a dispensa do trabalhador que simplesmente\nhouvesse participado da greve, sem incitamento nem atos de violência. \nPor outro lado, foram-se organizando os órgãos superiores de cúpula\nco­mo coordenadores dos interesses mais gerais dos trabalhadores, a\ndespeito da Consolidação de 1943.\n\nCaracterizou-se esse período pela politiza­ção dos sindicatos, à maneira\ndo que ocorrera antes de 1935, deixando as entidades mais\nre­presentativas de se submeter docilmente ao controle do Ministério do\nTrabalho e dos órgãos de segurança. A liderança sindical ousou dizer o\nque pensava e o que queria, atingin­do-se um nível de liberdade e de\nautonomia desaparecido havia mais de dez anos.  Em ver­dade havia\nsurgido uma nova classe operária no após-guerra, com plena consciência\nde suas reivindicações no capitalismo que ajudara a criar. A\nindustrialização crescera substancial­mente, com a relativa queda da\nindústria têx­til, que muito se aproveitara do protecionismo que lhe\nfora dispensado durante a conflagra­ção. Segundo relatório do Serviço\nNacional de Aprendizagem Industrial (Senai) tomando-se por base o ano de\n1946, enquanto a mão-de-obra de fiação e tecelagem chegava a 116,0 em\n1960, a da alimentação ia a 131,6 e a da gráfica a 181,7. A indústria\nsiderúrgica se instalara e desenvolvera no mesmo período, que também\nassistiu à instalação da indústria automobilística.  Era toda uma nova\nclasse operária, em qualidade e quantidade, que sur­gia. Dela se\ndestacavam os trabalhadores meta­lúrgicos e das indústrias\npetroquímicas.\n\nCom exceção de algumas manifestações re­volucionárias mais ativistas,\nnacionalismo e desenvolvimento constituíam as duas palavras de ordem\ndessa liderança sindical, correspon­dendo aos apelos do governo, que\ndelas tam­bém se vinha utilizando como motivações ideológicas de sua\nfilosofia econômica. A re­democratização do país, o crescimento\nnumé­rico da classe operária, com cerca de dois milhões e meio de\ntrabalhadores, a formação de partidos políticos e o direito de voto,\ntudo isso veio dar uma importância até então insus­peitada ao movimento\nsindical. Movimento es­te que arregimentava ainda uma pequena mi­noria\ndos integrantes das categorias profissio­nais, com predominância de\nelementos qualifi­cados e profissionalmente gozando de *status* superior\nà média dos trabalhadores.  Foi esta a conclusão a que chegaram dois\npesquisadores em estudo publicado em 1962, sobre o Con­gresso Nacional\ndos Trabalhadores Metalúrgi­cos, realizado àquela época. Assim mesmo,\nse­gundo dados oficiais, a mão-de-obra qualifica­da, no estado de São\nPaulo, não abrangia ain­da mais do que 20% do total, isto é, 149.379\npara 774.733.\n\n \n\n### De 1964 em diante\n\n \n\nComo havia acontecido em 1935 com o estado de guerra, o mesmo\nestancamento do movimento sindical brasileiro volta a ocorrer em abril\nde 1964, com a tomada do poder pelo grupo militar que comandou o golpe\nde Esta­do. Talvez que o seu objetivo primordial te­nha sido exatamente\na mudança de sentido que vinha tomando o movimento operário. Baseado na\nmesma legislação do período de 1937 a 1946, interveio o Ministério do\nTrabalho em centenas de entidades sindicais de todos os graus, por prazo\nindeterminado, com destitui­ção das respectivas diretorias e prisão de\nmui­tos líderes sindicais.****Alguns fugiram, outros foram condenados,\nsendo de logo dissolvidas .quaisquer manifestações de órgãos de cúpula.\nUm pesado silêncio, triste e fúnebre baixou sobre a massa operária,\nsujeita ainda aos rigo­res de uma legislação de arrocho salarial, ven­do\npouco depois cair o instituto da estabilidade no emprego, conquista que\nvinha de 1923.  Só uma classe passou a ser diretamente res­ponsável pela\ninflação, a dos trabalhadores, que tiveram seus salários reais\ndrasticamente reduzidos, abaixo do custo de vida e com per­da crescente\ndo seu poder aquisitivo.\n\nEmbora tentando chegar aos trabalhadores com uma linguagem muito afim do\nantigo pa­ternalismo, de pronto acionou todos os instru­mentos de\nrepressão contra a autonomia sindi­cal, transformando as associações de\nclasse em meros organismos burocráticos, assistenciais e beneficentes,\nrigidamente submetidos à política oficial e mantidos pela contribuição\ncom­pulsória, voltada novamente ao texto cons­titucional em 1967. Longa\ne escura tem sido esta noite de sufocação e repressão, mas a partir de\n1974 como que vem despertando o movimento sindical, tomando consciência\nde sua força, questionando criticamente a socie­dade, nas suas bases\neconômicas e na sua regu­lação jurídica. Mais uma vez colocaram-se à\nfrente desse movimento de revisão os traba­lhadores social e\nprofissionalmente mais quali­ficados, devendo ser destacados os\nmetalúrgi­cos e os bancários. Eclodiram greves reivindi­catórias nas\natividades tidas por lei como fun­damentais, em geral vitoriosas. Os\ncongressos operários têm sido convocados, com compare­cimento de alguns\nlíderes a Brasília, como grupo de pressão, como *lobby*junto ao\nCon­gresso, em prol de melhores leis sobre o direi­to de greve. Consta\ndo texto da Constituição de 1967, com todas as emendas posteriores, a\nproibição de greve em atividades essenciais.\n\nO que não se fez em 1946 talvez se faça agora, em 1979, no sentido de\numa revogação total da legislação coercitiva de 1937, com li­berdade e\nautonomia da vida sindical, à mar­gem do Estado e contra ele, se\nnecessário. A grande maioria da liderança sindical tem-se manifestado a\nfavor do diálogo direto entre empregados e empregadores na regulação das\ncondições de trabalho. Outro ponto capital é o da constituição de\ncomissões de empresa ou de fábrica, inclusive com designação de\ndele­gado sindical. Dada a índole da legislação bra­sileira do trabalho,\nimposta paternalisticamen­te pelo Estado de fora para dentro, como que\nse impediu o contato direto entre os próprios interessados, que só agora\nvão começando a sentar-se na mesa das negociações para cuida­rem\nautonomamente das suas próprias vidas. Só então - e isso parece que se\nvai realizando agora - será adulto o movimento sindical bra­sileiro,\nautônomo e livre diante do Estado e do patronato.  Esta é a tendência\nque se deli­neia e cujas primeiras manifestações já se vão concretizando\ne obtendo êxito.\n\n \n\n#### Evaristo de Morais Filho\n\ncolaboração especial\n\n \n\nFONTES:  CARONE, E. *Primeira*;**CARONE, E*. República velha*FAUSTO, B.\n*Trabalho*; LOWY, M. *Opiniões,*MORAIS FILHO, E. *Apontamentos*;**MORAIS\nFILHO, E. Problema; NIEMEYER,**V*. Movimento*;**PINHEIRO,\nP.*Política*;**RODRIGUES, J. *Sindicato*;*RO*­DRIGUES, L.\n*Conflito,,*SIMÃO, A. *Sindicato,* VIANA, F. *Problemas*;**VIANA, L.\n*Liberalis­mo.*\n\n \n=\n\n \n=\n\nDe 1964 a 1985\n==============\n\n \n\nCom a derrocada do regime democrático em abril de 1964, o sindicalismo\ndominante sob a Constituição de 1946 sofreu ataques por dois flancos:  à\ndireita, do governo militar; e, à esquerda, de setores do próprio\nmovimento sindical.\n\nImediatamente depois do golpe que derrubou o presidente João Goulart, o\ngoverno do general Castelo Branco investiu duramente contra os\nsindicatos mais ativos e seus principais líderes. O objetivo era\ndesmantelar as bases sindicais da aliança nacional-desenvolvimentista\nque sustentara o governo deposto. Para tanto, o novo regime se valeu\ntanto dos recursos da repressão policial, quanto daqueles previstos na\nConsolidação das Leis do Trabalho (CLT), como a prerrogativa de\nintervenção nos sindicatos, destituindo dirigentes eleitos e\nsubstituindo-os por interventores nomeados. Entre 1964 e 1966,****84\ndirigentes sindicais tiveram cassados os seus direitos políticos. Entre\n1964 e 1965, sofreram  intervenção 428 entidades sindicais, assim\ndistribuídas:  383 sindicatos (18% do total), 45 federações (42% do\ntotal) e quatro confederações (66.7% do total). Na região Sudeste, as\nintervenções atingiram 25,6% dos sindicatos.\n\n A repressão atingiu com a mesma intensidade o sindicalismo rural, que\nexperimentara significativa expansão no início da década de 1960. Foram\nfechados, também, os organismos de coordenação horizontal, do tipo\ncentrais sindicais - notadamente, o Comando Geral de Trabalhadores (CGT)\ne o Pacto de Unidade e Ação (PUA) - que, embora funcionassem à margem da\norganização sindical legal, eram  reconhecidos como interlocutores\nlegítimos pelos governos civis.\n\nAinda na gestão Castelo Branco (1964-1966), o período mais duro da\nrepressão deu lugar à tentativa de normalização controlada da vida\nsindical. Foram autorizadas eleições para substituir os interventores\nnomeados, ao mesmo tempo em que se aplicavam ao pé da letra as\ndisposições da CLT permitindo o controle governamental sobre a vida\nassociativa e se mantinha a vigilância policial sobre os ativistas mais\ndestacados. A fresta aberta pelo governo militar propiciou tentativas de\narticulação de um sindicalismo de oposição nos principais centros\nindustriais do país. Elas foram levadas a cabo por ativistas ligados ao\nPartido Comunista Brasileiro (PCB), à esquerda católica e a outros\nagrupamentos de esquerda, todos tratando de formar chapas para disputar\nas direções sindicais. O movimento foi muito marcado pela crítica\ninterna à atuação anterior da esquerda, particularmente do PCB, em\nespecial durante o governo Goulart. Os dirigentes sindicais comunistas\nforam acusados de excessiva confiança num processo de mudança social\npacífica; de subordinação às lideranças burguesas da aliança\nnacional-populista; de comprometimento com as negociações políticas de\ncúpula; de abandono da organização e da mobilização das bases sindicais;\nde adaptação às limitações impostas pela CLT; e, finalmente, de\nincapacidade de organizar a resistência popular ao golpe militar. Em\nconseqüência, os líderes emergentes propunham concentrar a atividade\nsindical nos locais de trabalho – em comitês de fábrica – que deveriam\nservir de base para a retomada da ação dos sindicatos e o\ndesenvolvimento de uma estratégia de confronto com o regime autoritário.\nSua principal bandeira era a luta contra a política salarial imposta\npelo novo governo - consubstanciada nos  Decretos-Lei nº 54.018 e nº\n54.228, ambos de 1964, que davam sustentação ao chamado arrocho salarial\n-, política essa entendida como parte de uma política econômica\nrecessiva e geradora de desemprego. Denunciava-se também o controle\ngovernamental sobre a vida associativa, propiciada pela CLT. Em termos\nnuméricos, os líderes combativos eram minoria, mas suas bases de apoio\nestavam nos estados mais industrializados: São Paulo, Minas Gerais e Rio\nde Janeiro.\n\nA relativa distensão do autoritarismo no  início do governo Costa e\nSilva (1967-1969) permitiu que a atividade das correntes sindicais de\noposição ganhasse expressão pública. Alguns de seus líderes eram parte\ndo movimento de revisão crítica da atuação da esquerda brasileira, que\ncomeçava a caminhar na direção da preparação da luta armada contra o\nregime militar.  Ainda no fim de 1967, foi organizado em São Paulo o\nMovimento Sindical Anti-Arrocho (MIA), para conduzir a mobilização dos\ntrabalhadores contra a política econômica.  Em 1968, no contexto dos\nprotestos estudantis contra o regime, os novos dirigentes organizaram\nduas explosões de descontentamento operário, dentro da estratégia de\nconfronto que deveria preparar a luta armada. Em abril, 6.700 operários\nda cidade industrial de Contagem, próxima a Belo Horizonte, entraram em\ngreve contra o arrocho salarial. Em julho, ocorreu a greve dos\nmetalúrgicos de Osasco, na Grande São Paulo, com ocupação de empresas e\nchoques com a polícia.\n\nA violenta carga repressiva que se abateu sobre toda a oposição a partir\ndo Ato Institucional nº 5 (AI-5), em 13 de dezembro de 1968, atingiu\nfortemente o movimento sindical e os líderes que haviam emergido foram\nreprimidos violentamente.  Entre 1968 e 1977, a vida nos sindicatos\nficou reduzida à prestação rotineira de serviços sociais e jurídicos e a\numa ou outra cuidadosa manifestação de dirigentes sindicais contra os\nexcessos de controle governamental sobre as entidades e a política\nsalarial. Em poucos sindicatos, movimentos da chamada oposição sindical,\nabrigados pela Igreja Católica, mantiveram-se ativos, dedicando-se a\ncriar ou a recriar organizações de empresa, constantemente\ndesarticuladas pela demissão de seus membros.\n\nA partir de 1974, uma nova forma de oposição à estrutura sindical\nvigente e à política da ditadura começou a brotar no próprio sistema\ncorporativista.  Nascia o que se chamou então de “novo sindicalismo”,\ncujo berço foi o Sindicato dos Metalúrgicos de São Bernardo do Campo, na\nGrande São Paulo. Sua diretoria era formada por líderes jovens, em geral\nsem laços nem com o sindicalismo anterior ao golpe militar nem com o\nsindicalismo de confronto de 1968. Esse sindicalismo se desenvolveu com\nmaior força nas áreas mais modernas e concentradas da indústria – os\nsetores automobilístico, metal-mecânico, siderúrgico, petrolífero e\npetroquímico. Os novos líderes com freqüência tinham ascendido a cargos\nde direção em eleições sem competidores.  Seu discurso sindical era\nessencialmente antiestatista e democrático-participativo. A\nreivindicação central era tirar o Estado das relações trabalhistas e\nconseguir uma negociação coletiva livre e direta entre empregados e\nempregadores; o direito irrestrito de greve; a liberdade e a autonomia\nsindicais e o direito de organização no interior das empresas; ou seja,\no fim da política salarial e a liqüidação da organização sindical\ncorporativista.  Para esses novos líderes, as mudanças pretendidas\nseriam alcançadas pela organização e a mobilização das massas de\ntrabalhadores.\n\nAs greves nas empresas metalúrgicas da região do ABC paulista, na Grande\nSão Paulo, em 1978 e 1979, transformaram o “novo sindicalismo” de\nsimples aglomerado de líderes inovadores num movimento com apoio de\nmassas. Sua principal figura, o metalúrgico Luís Inácio da Silva, Lula,\nganhou projeção nacional. Assim, durante o governo do último presidente\nmilitar, general João Batista Figueiredo (1979-1984), emergiu uma nova\nforma de sindicalismo, também de confronto, porém distinta daquele de\n1968, assentado dessa vez na oposição sistemática às políticas\ngovernamentais e na mobilização grevista.\n\n \n\n### De 1985 a 1995\n\n \n\nSob o regime democrático restaurado, o movimento sindical expandiu-se e\ndiversificou sua forma de organização, tornando-se um influente ator\npolítico. Seus apoios sociais mais importantes eram os trabalhadores da\ngrande indústria moderna, os servidores públicos e, em menor medida, os\ntrabalhadores rurais. O associativismo do setor público ganhou enorme\nimpulso na década de 1980. Primeiro, por meio de entidades não\nreconhecidas. Depois, em sindicatos oficiais, por ter a Constituição de\n1988 estendido o direito de organização aos servidores públicos.  No\ntotal, os sindicatos reuniam, naquele ano, um contingente de 15 milhões\nde assalariados, dos quais 8,3 milhões no campo. Embora a população\nsindicalizada só representasse cerca de 11% da população economicamente\nativa (PEA), conferia às entidades sindicais uma base de massas\nrespeitável.\n\nA convergência em torno da oposição ao autoritarismo que reunira as\nlideranças renovadoras do “novo sindicalismo” rapidamente se desfez, na\nmedida em que a transição para a democracia foi se consumando. Opções\npartidárias, diferenças com relação à estrutura corporativista e à\natitude a tomar frente ao novo governo civil, além de disputa pelo\npoder, foram os principais motivos de conflito.  As divergências se\ncristalizaram em diferentes centrais sindicais, que se foram\norganizando, fundindo ou reestruturando ao longo do período. Já em 1983,\na corrente majoritária dos sindicalistas renovadores, ligados à Luís\nInácio da Silva e ao recém-fundado Partido dos Trabalhadores (PT), gerou\na Central Única dos Trabalhadores (CUT). Seus opositores, que de início\nformaram a Unidade Sindical*,*criariam em 1986 a Central Geral dos\nTrabalhadores (CGT), posteriormente dividida em duas entidades com a\nmesma sigla: a Central Geral dos Trabalhadores e o Confederação Geral\ndos Trabalhadores (1989). Finalmente, em 1991, sindicalistas ligados à\nCentral Geral dos Trabalhadores criaram a Força Sindical, que\nrapidamente se tornou a segunda maior organização de cúpula do\nsindicalismo brasileiro, depois da CUT.\n\nAo longo da década de 1980, o impulso de reforma da estrutura sindical\ncorporativista foi perdendo força, mesmo entre os sindicalistas da CUT,\nos mais ferrenhos adversários daquele modelo. O projeto inicial de\nsuperação do sistema corporativista, com o estabelecimento da autonomia\ne da liberdade sindicais plenas, cedeu espaço a uma estratégia de\nreforma moderada que tratava de abolir os instrumentos de controle e\ncoerção sobre as entidades sindicais em mãos do governo, preservando os\ndispositivos que asseguravam recursos de poder às lideranças sindicais,\ncomo o monopólio da representação e a contribuição sindical compulsória.\nEssa reforma moderada foi vitoriosa na Constituição de 1988 e deu origem\na um sistema sindical híbrido, que combinava pluralismo na cúpula com as\nvelhas regras corporativistas.\n\nAs divergências, reforçadas pela competição entre as centrais, giravam\ntambém em torno das estratégias a adotar diante das políticas de\nestabilização da moeda. A CUT e os sindicatos a ela filiados apostaram\nna oposição intransigente às políticas antiinflacionárias, sustentada\npor sucessivas greves que tratavam de reduzir os períodos entre os\nreajustes salariais e de obter a melhor indexação possível das\nremunerações. Já as CGTs e especialmente o grupo que desembocaria na\nForça Sindical tenderam a uma atitude mais negociadora, quando não\nsubmissa diante do governo, ainda que também lutassem pela indexação.\nPouco eficaz para defender o poder de compra dos salários, a estratégia\nde confronto foi ainda assim um poderoso instrumento para construir o\npoder da CUT, a ponto de transformá-la na maior e mais abrangente das\nentidades sindicais de cúpula.\n\nNa década de 1990, porém, o confronto foi se tornando cada vez mais\ncontraproducente. Uma nova agenda começava a se desenhar para fazer face\ntanto às mudanças resultantes da abertura da economia e à competição\nexterna, quanto à transformação das políticas governamentais que dizem\nrespeito mais de perto aos assalariados, como a reforma do sistema\nprevidenciário. Esses desafios conduziram o sindicalismo a formas novas\nde negociação e cooperação no nível das empresas. No plano das atitudes\nem face do governo, a mudança foi menor. O movimento sindical continuou\ndividido entre a colaboração submissa e uma oposição que sabia que o\nconfronto não era mais possível nos moldes anteriores e que a simples\ndenúncia era insuficiente – mas, ainda assim, não conseguia elaborar\npropostas alternativas  de ação.\n\n* *\n\n#### Maria Hermínia Tavares de Almeida\n\n* *\n\nFONTES: ALMEIDA, M.*Crise*; RODRIGUES, L.*Partidos*; RODRIGUES, L.\n*Tendências*.\n\n \n\n \n\n \n\n \n","ref":"FONTES:  CARONE, E. *Primeira*;**CARONE, E*. República velha*FAUSTO, B.\n*Trabalho*; LOWY, M. *Opiniões,*MORAIS FILHO, E. *Apontamentos*;**MORAIS\nFILHO, E. Problema; NIEMEYER,**V*. Movimento*;**PINHEIRO,\nP.*Política*;**RODRIGUES, J. *Sindicato*;*RO*­DRIGUES, L.\n*Conflito,,*SIMÃO, A. *Sindicato,* VIANA, F. *Problemas*;**VIANA, L.\n*Liberalis­mo.*\n\n \n=\n\n \n=\n\nDe 1964 a 1985\n==============\n\n \n\nCom a derrocada do regime democrático em abril de 1964, o sindicalismo\ndominante sob a Constituição de 1946 sofreu ataques por dois flancos:  à\ndireita, do governo militar; e, à esquerda, de setores do próprio\nmovimento sindical.\n\nImediatamente depois do golpe que derrubou o presidente João Goulart, o\ngoverno do general Castelo Branco investiu duramente contra os\nsindicatos mais ativos e seus principais líderes. O objetivo era\ndesmantelar as bases sindicais da aliança nacional-desenvolvimentista\nque sustentara o governo deposto. Para tanto, o novo regime se valeu\ntanto dos recursos da repressão policial, quanto daqueles previstos na\nConsolidação das Leis do Trabalho (CLT), como a prerrogativa de\nintervenção nos sindicatos, destituindo dirigentes eleitos e\nsubstituindo-os por interventores nomeados. Entre 1964 e 1966,****84\ndirigentes sindicais tiveram cassados os seus direitos políticos. Entre\n1964 e 1965, sofreram  intervenção 428 entidades sindicais, assim\ndistribuídas:  383 sindicatos (18% do total), 45 federações (42% do\ntotal) e quatro confederações (66.7% do total). Na região Sudeste, as\nintervenções atingiram 25,6% dos sindicatos.\n\n A repressão atingiu com a mesma intensidade o sindicalismo rural, que\nexperimentara significativa expansão no início da década de 1960. Foram\nfechados, também, os organismos de coordenação horizontal, do tipo\ncentrais sindicais - notadamente, o Comando Geral de Trabalhadores (CGT)\ne o Pacto de Unidade e Ação (PUA) - que, embora funcionassem à margem da\norganização sindical legal, eram  reconhecidos como interlocutores\nlegítimos pelos governos civis.\n\nAinda na gestão Castelo Branco (1964-1966), o período mais duro da\nrepressão deu lugar à tentativa de normalização controlada da vida\nsindical. Foram autorizadas eleições para substituir os interventores\nnomeados, ao mesmo tempo em que se aplicavam ao pé da letra as\ndisposições da CLT permitindo o controle governamental sobre a vida\nassociativa e se mantinha a vigilância policial sobre os ativistas mais\ndestacados. A fresta aberta pelo governo militar propiciou tentativas de\narticulação de um sindicalismo de oposição nos principais centros\nindustriais do país. Elas foram levadas a cabo por ativistas ligados ao\nPartido Comunista Brasileiro (PCB), à esquerda católica e a outros\nagrupamentos de esquerda, todos tratando de formar chapas para disputar\nas direções sindicais. O movimento foi muito marcado pela crítica\ninterna à atuação anterior da esquerda, particularmente do PCB, em\nespecial durante o governo Goulart. Os dirigentes sindicais comunistas\nforam acusados de excessiva confiança num processo de mudança social\npacífica; de subordinação às lideranças burguesas da aliança\nnacional-populista; de comprometimento com as negociações políticas de\ncúpula; de abandono da organização e da mobilização das bases sindicais;\nde adaptação às limitações impostas pela CLT; e, finalmente, de\nincapacidade de organizar a resistência popular ao golpe militar. Em\nconseqüência, os líderes emergentes propunham concentrar a atividade\nsindical nos locais de trabalho – em comitês de fábrica – que deveriam\nservir de base para a retomada da ação dos sindicatos e o\ndesenvolvimento de uma estratégia de confronto com o regime autoritário.\nSua principal bandeira era a luta contra a política salarial imposta\npelo novo governo - consubstanciada nos  Decretos-Lei nº 54.018 e nº\n54.228, ambos de 1964, que davam sustentação ao chamado arrocho salarial\n-, política essa entendida como parte de uma política econômica\nrecessiva e geradora de desemprego. Denunciava-se também o controle\ngovernamental sobre a vida associativa, propiciada pela CLT. Em termos\nnuméricos, os líderes combativos eram minoria, mas suas bases de apoio\nestavam nos estados mais industrializados: São Paulo, Minas Gerais e Rio\nde Janeiro.\n\nA relativa distensão do autoritarismo no  início do governo Costa e\nSilva (1967-1969) permitiu que a atividade das correntes sindicais de\noposição ganhasse expressão pública. Alguns de seus líderes eram parte\ndo movimento de revisão crítica da atuação da esquerda brasileira, que\ncomeçava a caminhar na direção da preparação da luta armada contra o\nregime militar.  Ainda no fim de 1967, foi organizado em São Paulo o\nMovimento Sindical Anti-Arrocho (MIA), para conduzir a mobilização dos\ntrabalhadores contra a política econômica.  Em 1968, no contexto dos\nprotestos estudantis contra o regime, os novos dirigentes organizaram\nduas explosões de descontentamento operário, dentro da estratégia de\nconfronto que deveria preparar a luta armada. Em abril, 6.700 operários\nda cidade industrial de Contagem, próxima a Belo Horizonte, entraram em\ngreve contra o arrocho salarial. Em julho, ocorreu a greve dos\nmetalúrgicos de Osasco, na Grande São Paulo, com ocupação de empresas e\nchoques com a polícia.\n\nA violenta carga repressiva que se abateu sobre toda a oposição a partir\ndo Ato Institucional nº 5 (AI-5), em 13 de dezembro de 1968, atingiu\nfortemente o movimento sindical e os líderes que haviam emergido foram\nreprimidos violentamente.  Entre 1968 e 1977, a vida nos sindicatos\nficou reduzida à prestação rotineira de serviços sociais e jurídicos e a\numa ou outra cuidadosa manifestação de dirigentes sindicais contra os\nexcessos de controle governamental sobre as entidades e a política\nsalarial. Em poucos sindicatos, movimentos da chamada oposição sindical,\nabrigados pela Igreja Católica, mantiveram-se ativos, dedicando-se a\ncriar ou a recriar organizações de empresa, constantemente\ndesarticuladas pela demissão de seus membros.\n\nA partir de 1974, uma nova forma de oposição à estrutura sindical\nvigente e à política da ditadura começou a brotar no próprio sistema\ncorporativista.  Nascia o que se chamou então de “novo sindicalismo”,\ncujo berço foi o Sindicato dos Metalúrgicos de São Bernardo do Campo, na\nGrande São Paulo. Sua diretoria era formada por líderes jovens, em geral\nsem laços nem com o sindicalismo anterior ao golpe militar nem com o\nsindicalismo de confronto de 1968. Esse sindicalismo se desenvolveu com\nmaior força nas áreas mais modernas e concentradas da indústria – os\nsetores automobilístico, metal-mecânico, siderúrgico, petrolífero e\npetroquímico. Os novos líderes com freqüência tinham ascendido a cargos\nde direção em eleições sem competidores.  Seu discurso sindical era\nessencialmente antiestatista e democrático-participativo. A\nreivindicação central era tirar o Estado das relações trabalhistas e\nconseguir uma negociação coletiva livre e direta entre empregados e\nempregadores; o direito irrestrito de greve; a liberdade e a autonomia\nsindicais e o direito de organização no interior das empresas; ou seja,\no fim da política salarial e a liqüidação da organização sindical\ncorporativista.  Para esses novos líderes, as mudanças pretendidas\nseriam alcançadas pela organização e a mobilização das massas de\ntrabalhadores.\n\nAs greves nas empresas metalúrgicas da região do ABC paulista, na Grande\nSão Paulo, em 1978 e 1979, transformaram o “novo sindicalismo” de\nsimples aglomerado de líderes inovadores num movimento com apoio de\nmassas. Sua principal figura, o metalúrgico Luís Inácio da Silva, Lula,\nganhou projeção nacional. Assim, durante o governo do último presidente\nmilitar, general João Batista Figueiredo (1979-1984), emergiu uma nova\nforma de sindicalismo, também de confronto, porém distinta daquele de\n1968, assentado dessa vez na oposição sistemática às políticas\ngovernamentais e na mobilização grevista.\n\n \n\n### De 1985 a 1995\n\n \n\nSob o regime democrático restaurado, o movimento sindical expandiu-se e\ndiversificou sua forma de organização, tornando-se um influente ator\npolítico. Seus apoios sociais mais importantes eram os trabalhadores da\ngrande indústria moderna, os servidores públicos e, em menor medida, os\ntrabalhadores rurais. O associativismo do setor público ganhou enorme\nimpulso na década de 1980. Primeiro, por meio de entidades não\nreconhecidas. Depois, em sindicatos oficiais, por ter a Constituição de\n1988 estendido o direito de organização aos servidores públicos.  No\ntotal, os sindicatos reuniam, naquele ano, um contingente de 15 milhões\nde assalariados, dos quais 8,3 milhões no campo. Embora a população\nsindicalizada só representasse cerca de 11% da população economicamente\nativa (PEA), conferia às entidades sindicais uma base de massas\nrespeitável.\n\nA convergência em torno da oposição ao autoritarismo que reunira as\nlideranças renovadoras do “novo sindicalismo” rapidamente se desfez, na\nmedida em que a transição para a democracia foi se consumando. Opções\npartidárias, diferenças com relação à estrutura corporativista e à\natitude a tomar frente ao novo governo civil, além de disputa pelo\npoder, foram os principais motivos de conflito.  As divergências se\ncristalizaram em diferentes centrais sindicais, que se foram\norganizando, fundindo ou reestruturando ao longo do período. Já em 1983,\na corrente majoritária dos sindicalistas renovadores, ligados à Luís\nInácio da Silva e ao recém-fundado Partido dos Trabalhadores (PT), gerou\na Central Única dos Trabalhadores (CUT). Seus opositores, que de início\nformaram a Unidade Sindical*,*criariam em 1986 a Central Geral dos\nTrabalhadores (CGT), posteriormente dividida em duas entidades com a\nmesma sigla: a Central Geral dos Trabalhadores e o Confederação Geral\ndos Trabalhadores (1989). Finalmente, em 1991, sindicalistas ligados à\nCentral Geral dos Trabalhadores criaram a Força Sindical, que\nrapidamente se tornou a segunda maior organização de cúpula do\nsindicalismo brasileiro, depois da CUT.\n\nAo longo da década de 1980, o impulso de reforma da estrutura sindical\ncorporativista foi perdendo força, mesmo entre os sindicalistas da CUT,\nos mais ferrenhos adversários daquele modelo. O projeto inicial de\nsuperação do sistema corporativista, com o estabelecimento da autonomia\ne da liberdade sindicais plenas, cedeu espaço a uma estratégia de\nreforma moderada que tratava de abolir os instrumentos de controle e\ncoerção sobre as entidades sindicais em mãos do governo, preservando os\ndispositivos que asseguravam recursos de poder às lideranças sindicais,\ncomo o monopólio da representação e a contribuição sindical compulsória.\nEssa reforma moderada foi vitoriosa na Constituição de 1988 e deu origem\na um sistema sindical híbrido, que combinava pluralismo na cúpula com as\nvelhas regras corporativistas.\n\nAs divergências, reforçadas pela competição entre as centrais, giravam\ntambém em torno das estratégias a adotar diante das políticas de\nestabilização da moeda. A CUT e os sindicatos a ela filiados apostaram\nna oposição intransigente às políticas antiinflacionárias, sustentada\npor sucessivas greves que tratavam de reduzir os períodos entre os\nreajustes salariais e de obter a melhor indexação possível das\nremunerações. Já as CGTs e especialmente o grupo que desembocaria na\nForça Sindical tenderam a uma atitude mais negociadora, quando não\nsubmissa diante do governo, ainda que também lutassem pela indexação.\nPouco eficaz para defender o poder de compra dos salários, a estratégia\nde confronto foi ainda assim um poderoso instrumento para construir o\npoder da CUT, a ponto de transformá-la na maior e mais abrangente das\nentidades sindicais de cúpula.\n\nNa década de 1990, porém, o confronto foi se tornando cada vez mais\ncontraproducente. Uma nova agenda começava a se desenhar para fazer face\ntanto às mudanças resultantes da abertura da economia e à competição\nexterna, quanto à transformação das políticas governamentais que dizem\nrespeito mais de perto aos assalariados, como a reforma do sistema\nprevidenciário. Esses desafios conduziram o sindicalismo a formas novas\nde negociação e cooperação no nível das empresas. No plano das atitudes\nem face do governo, a mudança foi menor. O movimento sindical continuou\ndividido entre a colaboração submissa e uma oposição que sabia que o\nconfronto não era mais possível nos moldes anteriores e que a simples\ndenúncia era insuficiente – mas, ainda assim, não conseguia elaborar\npropostas alternativas  de ação.\n\n* *\n\n#### Maria Hermínia Tavares de Almeida\n\n* *\n\nFONTES: ALMEIDA, M.*Crise*; RODRIGUES, L.*Partidos*; RODRIGUES, L.\n*Tendências*.\n\n \n\n \n\n \n\n \n","dic":"DHBB"}
