{"title":"SISTEMA FINANCEIRO ======================","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SISTEMA FINANCEIRO**\n======================\n\nA gênese das reformas de 1964-1965\n----------------------------------\n\n \n=\n\nNo início da década de 1960, a economia brasileira enfrentava - sob o\nponto de vista dos mecanismos de financiamento de sua atividade - dois\ntipos de problema em cres­cente nível de complexidade.\n\nEm primeiro lugar, o setor privado - em especial o complexo\ncomercial-industrial - ressentia-se da aceleração da inflação, que\neliminava os mecanismos de financiamento ocultos nesse processo.  Na\nmedida em que a resposta setorial dos aumentos de preços se processava\ncom maior rapidez, os setores mais dinâmicos perdiam a capacidade de\nfinancia­mento implícita nas modificações temporárias de preços\nrelativos.  Observada sob um ângulo de longo prazo, a questão era ainda\nmais delicada.  O complexo industrial-comercial havia-se expandido\nvigorosamente até o início da década, contando apenas com um\ntradicio­nal sistema bancário que supriu com razoável eficiência as\nnecessidades de capital de giro. A elevação real dos ativos era\nfinanciada de for­ma crescente pela reinversão dos lucros, que se\nexpandiram fortemente no período de alto crescimento. As inversões de\nprazo mais lon­go, ou foram financiadas pelo setor público ­no caso de\ninfra-estrutura -, ou pelo capital estrangeiro - no caso dos bens de\nconsumo duráveis.  Esse quadro relativamente harmôni­co de financiamento\nfoi rompido pela desace­leração do crescimento no início da década e a\nconcomitante aceleração da inflação. A questão que então se colocava não\nera mais a expansão da capacidade produtiva, mas sim o financiamento\ncorrente da atividade em face de um sistema bancário crescentemente\nlimi­tado, e a ampliação do mercado dos bens produzidos pelos setores\nrecém-instalados, uma vez encerrado o dinamismo da demanda atendida\nanteriormente por importações.\n\nEm segundo lugar, o setor público, cujo gasto em investimento havia\ndesempenhado papel fundamental no dinamismo do Plano de Metas, via-se em\ncrescentes dificuldades para financiar suas atividades, dedicando\nparcelas cada vez maiores de sua receita ao custeio corrente, como era o\ncaso, por exemplo, da cobertura dos déficits operacionais das empre­sas\npúblicas de transporte.  Em outras palavras, o déficit público, que\ndurante a segunda metade da década de 1950 e primeiros anos da década de\n1960 expressava o esforço de investimento em infra-estrutura -\ncumprindo, assim, um papel funcional na expansão primária dos meios de\npagamento - perdeu seu dinamismo e passou a ser um puro alimen­tador e\nsancionador da inflação.\n\nAté o evento das reformas realizadas no sistema bancário e de crédito em\n1964 e 1965, a atividade econômica no Brasil se viu em crescentes\ndificuldades para manter um adequado mecanismo de financiamento,\ndependendo cada vez mais de um sistema bancário tradicional e obsoleto,\nincapaz de dar uma resposta satisfatória aos requisitos do setor real. \nNesses primeiros anos da década de 1960, o setor produtivo privado\nbuscou alternativas para seu financiamento fora dos canais\ninstitucionais, que no entanto eram de fôlego curto, dado o seu caráter\nsemilegal.  A conseqüência, muitas vezes, foi o quase colapso na\natividade produtiva, uma vez esgotadas as fontes de recursos.\n\nSob o ponto de vista da taxa de crescimen­to, a crescente alocação de\npoupanças em investimentos, quase sempre improdutivos, não teve maiores\nconseqüências. De fato, a recessão que se abateu sobre a economia no\nperíodo de 1963 a 1967 deprimiu a taxa de investimento, e a ausência de\nmecanismos mobilizadores de poupança não parece ter sido barreira a uma\nmaior taxa de investimen­to. Como ocorre em todo o período recessivo, os\nrecursos ociosos, por força de expectativas de baixo retorno no setor\nreal, deslocam-se para os canais especulativos ou improdutivos, ou, se\nexistente, para o mercado financeiro.  ausência de um sistema financeiro\norganizado penalizou o sistema produtivo pelas dificulda­des impostas a\nele para financiar sua  atividade corrente. Dado que o sistema\nfinanceiro compreendia apenas o sistema bancário e era sobre este que se\ncarregavam as políticas de esta­bilização, a primeira conseqüência era\nsempre a compressão do capital de giro do complexo comercial-industrial.\nSecundariamente, o siste­ma produtivo ressentia-se de uma perda de\ndinamismo pelo lado da demanda, em especial nos setores produtores de\nbens de consumo duráveis, cujo mercado fora rapidamente ocupado pelas\nindústrias instaladas durante o Plano de Metas.  Fazia-se, pois,\nnecessário canalizar poupanças para ampliar este merca­do e equilibrar a\nrelação consumo/investimen­to compatível com a nova capacidade\ninstala­da. Em outras palavras, dado o perfil indus­trial montado a\npartir de 1955, de nada adiantaria canalizar poupanças para o\ninvesti­mento produtivo, posto que a dificuldade que este enfrentava era\npelo lado da demanda por seus produtos.\n\nPortanto, as questões que se colocavam para o sistema de financiamento\nda economia brasileira ao início da década de 1960 eram: 1) redefinir os\nesquemas de financiamento do setor privado com vistas a torná-los\n(relativa­mente) independentes da inflação, montar mecanismos de\nsuprimento de capital de giro de longo prazo e, eventualmente, de\ncapital de investimento, e montar mecanismos que permitissem ampliar a\nbase do consumo dos bens produzidos pelos setores recém-instala­dos; 2)\nredefinir os esquemas de financiamen­to do setor público com vistas a\ntomá-los menos dependentes da expansão primária de moeda. A resposta a\nestas questões concreti­zou-se nas profundas reformas do sistema\nfinanceiro em 1964 e 1965, quando foram buscadas soluções específicas\npara cada uma O que se costuma designar como reformas do sistema\nfinanceiro brasileiro é um conjunto de diplomas legais (leis, decretos\netc.), sancio­nados entre 1964 e 1966, e suas posteriores modificações. \nNão cabe aqui listar todas estas modificações, quanto mais não seja por\njá terem sido objeto de diversas publicações oficiais e não-oficiais.  O\nenfoque será o de buscar os principais pontos da reforma em face dos\nmecanismos financeiros existentes no Brasil, examinar sua\ninstrumentalização em linhas gerais e avaliar seus primeiros\nresulta­dos.\n\nAntes de tudo é preciso sublinhar que as reformas do sistema financeiro\nbrasileiro são usualmente consideradas como uma transfor­mação radical\nem sua estrutura, responsável por grande parte do \"milagre brasileiro\",\nini­ciado em 1968 mas infelizmente interrompido em 1973. A argumentação\nusual é que antes de 1964 havia o \"caos financeiro\", uma orgia\nmonetária, e que as reformas puseram um fim a esta situação ao criar um\ncomando monetário e creditício único, ao criar novas institui­ções,\ndisciplinar as já existentes etc., elevando assim a taxa de poupança da\neconomia e conseqüentemente a taxa de crescimento. Que as reformas\natingiram profundamente o siste­ma financeiro não há a menor dúvida, mas\na questão é se a linha de argumentação acima é tão enfática quanto\nparece.\n\nOs objetivos gerais das reformas, implícitos ou explícitos nos diversos\npronunciamentos oficiais e nas discussões levadas a cabo parale­lamente,\neram: 1) criar uma autoridade mone­tária única, efetivamente responsável\npela política monetária e creditícia, regulando as relações entre a\ncaixa do governo - Tesouro Nacional -, o banco do governo - Banco do\nBrasil - e a autoridade formal existente ­Superintendência da Moeda e do\nCrédito (Su­moc) -, além de traçar as diretrizes das insti­tuições\nfinanceiras privadas; 2) criar novas li­nhas de recursos financeiros\npúblicos e priva­dos; e 3) criar novos instrumentos de pou­pança, com\nrentabilidade real positiva, no sen­tido de internalizar no circuito\ninstitucionali­zado as poupanças dispersas, fora dele, em canais\nespeculativos semilegais ou ilegais, ele­var a taxa de poupança\nfinanceira e incentivar as empresas a reaplicar os lucros em seus\npróprios negócios ou captar recursos não exigíveis junto ao público.\n\nDe toda a volumosa legislação que procu­rou atingir esses três\nobjetivos, apenas uns poucos documentos são necessários para se ter uma\nvisão dos pontos em discussão, dos argumentos e das soluções. O primeiro\ndeles, a Lei de Reforma Bancária (Lei nº. 4.595 de 31 de dezembro de\n1964), que basicamente tratou do primeiro aspecto mencionado; o conjunto\nde leis que instituiu a correção monetária (Lei nº. 4.357 de 16 de julho\nde 1964, e Lei nº 4.380, de 21 de agosto de 1964) e a Lei de Reforma do\nMercado de Capitais (Lei nº. 4.728 de 14 de julho de 1965), que trataram\ndo segundo e do terceiro aspectos.  Toda a legislação posterior é\nderivada desses quatro diplomas e dizem mais respeito à regulamentação\ndos novos instrumentos.\n\n \n\nEstrutura das autoridades monetárias antes da Lei nº. 4.595\n\n \n\nO primeiro objetivo da reforma era consolidar as diversas instituições\nque operavam parcialmente como autoridade monetária e davam lugar a uma\ndescoordenação nas medidas de política.  A política econômica e, em\nespecial, a política de moeda e crédito, eram gerenciadas por diversos\nórgãos.\n\nA Sumoc era o órgão controlador do sistema.  Criada em 2 de fevereiro de\n1945 pelo Decreto-Lei nº. 7.293, tinha todas as atribuições da política\nque um banco central típico teria.  Era responsável pela política\ncambial, fixava as taxas de juro dos bancos comerciais, estabelecia os\ntetos e taxas de redesconto, fixava o percentual dos depósitos\ncompulsórios dos bancos comerciais, fiscaliza­va o registro de capitais\nestrangeiros, fiscalizava os bancos comerciais, podia operar no mercado\naberto etc.\n\nO Banco do Brasil era outro órgão que, nas suas funções de banco\ncentral, operava a Carteira de Redesconto (Cared) e a Caixa de\nMobilização Bancária (Camob), a primeira para suprir crédito seletivo e\nde liquidez aos bancos comerciais e a segunda como empres­tador de\núltima instância.  Como órgão execu­tor da política traçada pela Sumoc,\noperava a Carteira de Câmbio e a Carteira de Comércio Exterior (Cacex). \nA primeira operava a compra e venda de moeda estrangeira nas taxas\nfixadas pela Sumoc e a segunda imple­mentava as políticas seletivas de\nexportação e importação estabelecidas pela superintendên­cia.  Como\nagente financeiro do Tesouro, o Banco do Brasil recolhia a arrecadação\ntribu­tária e outras rendas da União e realizava pagamentos em nome\ndela.  Além disso, como banco do governo, o Banco do Brasil podia\nrealizar operações de crédito ao Tesouro, supostamente como antecipação\nde receitas, em cada exercício fiscal.  Por conta da Sumoc, o Banco do\nBrasil realizava o serviço de compensação de cheques e era o depositário\ndas reservas voluntárias dos bancos comer­ciais.\n\nO Tesouro Nacional era o órgão autorizado a emitir papel-moeda, através\ndo Decreto-Lei nº. 4.792, de 5 de outubro de 1942 e a amortizá-lo\natravés da Caixa de Amortização.\n\nNa cúpula do sistema, dando a orientação geral, estava o conselho da\nSumoc, constituí­do pelo ministro da Fazenda, pelo presidente do Banco\ndo Brasil, pelo diretor executivo da Sumoc, pelo presidente do Banco\nNacional do Desenvolvimento Econômico (BNDE) e pelos diretores do Banco\ndo Brasil da Carteira de Câmbio, Cared e Cacex.\n\nDessa forma, havia uma divisão nítida de atribuições, onde o conselho da\nSumoc era o órgão normativo, a Sumoc o órgão de contro­le e fiscalização\ne o Banco do Brasil o órgão executor.  Formalmente não havia\nambigüida­de na definição de funções.  O único mecanis­mo intrincado de\nrelação entre os órgãos dizia respeito à emissão de papel-moeda.  O\nórgão emissor de papel-moeda era a Caixa de Amor­tização do Tesouro\nNacional, que no entanto não tinha poderes para colocá-lo em\ncircula­ção.  Essa atribuição era exclusiva da Carteira de Redesconto\n(Cared), que, não obstante estar inserida no Banco do Brasil, tinha\ncontabilidade própria e independente.  A Cared, por sua vez, não tinha\nestrutura opera­cional para distribuir o papel-moeda, serviço que era\nrealizado pelo Banco do Brasil.\n\nO mecanismo era então o seguinte: o Banco do Brasil necessitava de\npapel-moeda para sua própria caixa ou para repassar aos bancos\ncomerciais de quem ele era depositário das reservas voluntárias.  Para\nisso, levava à Cared títulos comerciais ou notas promissó­rias de suas\noperações correntes, que eram redescontadas em troca do papel-moeda. A\nCared, por outro lado, solicitava ao Tesouro um empréstimo pelo\npapel-moeda. Teorica­mente. portanto, o papel-moeda era emitido fundado\nem \"legítimas operações comerciais\" como mandam os manuais de banco\ncentral.  Uma vez se vencendo o título redescontado, o Banco do Brasil\nresgatava o papel-moeda à Cared e esta devolvia ao Tesouro para\nincine­ração na Caixa de Amortização.\n\nEra exatamente sobre esse mecanismo que recaíam as críticas daqueles que\ndesejavam modificar a estrutura das autoridades monetá­rias\nbrasileiras.  A questão toda estava no Banco do Brasil, que mesclava\ntrês atribuições consideradas incompatíveis com a política monetária: 1)\nser agente financeiro do Tesou­ro, autorizado a realizar operações de\ncrédito; 2) ser depositário das reservas voluntárias dos bancos\ncomerciais; e 3) ser o maior banco comercial do país e o único banco\nrural.\n\nEssa mistura de banco comercial e autori­dade monetária era considerada\nindesejável já que, na prática, não havia limite à emissão de\npapel-moeda.  A curto prazo, a limitação era de que o débito da Cared\npara com o Tesouro por****conta de papel-moeda emitido não podia\nultrapassar 25% das disponibilidades em ouro e divisas do país (artigo\n2º. do Decreto-Lei nº. 4.792). À falta de uma legislação específica, no\nentanto, a longo prazo tal limitação era inócua, pois toda vez que a\nCared atingia esse limite o Congresso Nacional votava uma lei encampando\na emissão realizada pelo Tesou­ro. Isto é, o Tesouro passava a ser o\nresponsá­vel pelo papel-moeda em circulação, cancelan­do-se os débitos\nmútuos da Cared, do Tesouro e do Banco do Brasil.  Uma vez cancelados os\ndébitos, a Cared podia reiniciar suas opera­ções, partindo novamente de\nzero.  Dessa forma, portanto, não havia limitação quanto ao volume de\nemissões de papel-moeda, e neste mecanismo a Sumoc não tinha nenhuma\ninterferência, pois todas as operações eram fora de sua alçada.\n\nO papel-moeda, no entanto, constitui uma fração menor dos meios de\npagamento em relação à moeda escritural.  O segundo enfra­quecimento da\npolítica monetária vinha da combinação dos dois outros atributos do\nBanco do Brasil, isto é, ser depositário das reservas dos bancos\ncomerciais e ser um banco comercial.  De fato, um banco comercial tem\ncomo limitação para suas operações o volume de reservas que tem\ndepositado junto às auto­ridades monetárias.  As reservas compulsórias\nfixam para o sistema bancário o multiplicador dos meios de pagamento, e\nsão exatamente as reservas voluntárias (ou o excesso de caixa livre para\nempréstimo) que permitem a expan­são de suas operações (vale lembrar que\no único instrumento de política monetária que atua diretamente sobre as\nreservas livres são as operações de mercado aberto, inexistentes àquela\népoca no Brasil).  Se um banco sobre­-expande suas operações,\nnecessariamente perderá reservas na compensação dos cheques e será\nobrigado a reduzir suas operações. Se, no entanto, um banco é o\ndepositário das reservas, isto é, se ele perde na compensação, basta\ncreditar a conta do banco credor crian­do reservas, e então este banco\nnão terá limites para suas operações ativas.\n\nAssim tanto pelo lado do papel-moeda, como pelo lado da moeda\nescritural, a posição privilegiada do Banco do Brasil permitia sua\nexpansão sem limites.  Na verdade, as três atribuições do Banco do\nBrasil combinavam-se funcionalmente e implicavam da crescente operação\ndaquele estabelecimento.  Isto não quer dizer, no entanto, que o Banco\ndo Brasil operasse totalmente fora de controle.  A única forma de\nrestringi-lo era impondo limites diretos às operações ativas das várias\ncarteiras, o que era feito pelo conselho da Sumoc em cada ano.  No\nentanto, uma coisa é controlar um banco comercial através das reservas\ncompulsórias, isto é, através de uma percen­tagem fixada, impessoal e\nirrecorrível.  Outra é impor limites a um banco com quase mil agências,\nresponsável básico pelo crédito rural - sujeito a toda sorte de\nvariações climáticas - e, acima de tudo, emprestador do Tesouro. \nFixava-se o limite anual, mas se chovia, se houvesse seca, se o\nfuncionalismo público era aumentado e se um plano de investimento era\niniciado, esses limites eram sistematicamente alterados, revistos,\nignorados.  Teoricamente era possível, então, controlar a expansão dos\nmeios de pagamento, mas na prática as pres­sões políticas e de política\neconômica inviabilizavam o esquema.\n\nPortanto, o cerne da questão da descoorde­nação, criticada na estrutura\ndas autoridades monetárias, estava na posição do Banco do Brasil, e toda\na discussão da reforma bancária, iniciada, pode-se dizer, por *sir*Otto\nNiemeyer em 1931, e supostamente terminada em 1964, estava no que\nocorreria com o Banco do Brasil caso fosse criado o Banco Central.  Os\ndiversos projetos apresentados colocavam a falsa dis­cussão entre criar\no Banco Central ou manter a Sumoc, quando o ponto crucial era qual o\npapel do Banco do Brasil na nova estrutura.\n\n \n\nA reforma bancária\n\n \n\nO primeiro projeto apresentado de forma integrada, Projeto nº. 104 de\n1950, chamado Projeto Correia e Castro, teve sua discussão iniciada em\n1948, e propunha a criação do Banco Central como órgão executor da\npolíti­ca monetária e o Conselho Monetário como órgão normativo.  Criava\nainda diversos bancos especializados - Banco Rural do Brasil, Banco\nIndustrial do Brasil, Banco de Investimento do Brasil, Banco Hipotecário\ndo Brasil e Banco de Exportação e Importação do Brasil. Na prática,\nportanto, esse projeto, além de extinguir a Sumoc, explodia o Banco do\nBrasil em diversas instituições especializadas.  Como era de se esperar,\num projeto de reforma tão drástico viu-se emperrado no Congresso por 14\nanos, tendo sido apresentados diversos substitutivos (Daniel Faraco\n1947, 1954 e 1962; Horácio Lafer 1950; Herbert Levy 1954; Alberto\nPasqualini 1954 e José Maria Alkmin 1962).  Aparentemente, o grupo de\npressão do Banco do Brasil era fortíssimo, contando inclusive com\ndezenas de deputados funcionários ou ex-funcionários do banco.  Em 1962\num substitutivo foi finalmente apresen­tado para discussão - o chamado\nProjeto Daniel Faraco, em 10 de agosto, criando o Conselho Monetário\nNacional, o Banco Cen­tral e apenas o Banco Rural como sucessor da\nCarteira de Crédito Agrícola do Banco do Brasil. É importante observar\nque um desdo­bramento da questão do destino do Banco do Brasil era a\nconstante preocupação dos políti­cos e dos empresários com o problema do\ncrédito rural, que de forma nenhuma se dese­java fosse transferido aos\nbancos privados.\n\nAinda assim, funcionários e políticos liga­dos ao banco estavam\ntemerosos pelo esvazia­mento do Banco do Brasil.  A questão era que o\nProjeto Daniel Faraco tirava do banco a faculdade de emprestar\nautomaticamente ao Tesouro quando este apresentasse um déficit,\nempréstimo pelo qual o Tesouro pagava juros (ainda que originalmente\nparte desses recursos proviessem do próprio Tesouro, suprido do banco\nvia Cared). O receio é que a receita do Banco do Brasil fosse\nsubstancialmente reduzida, chegando alguns a imaginar que ele pudesse\ntornar-se insolvente.  Por essa razão, seus funcionários apresentaram em\ndezembro de 1962, através do ministro da Fazenda, um novo projeto -\nchamado Projeto Nei Galvão -, que criava o Conselho Nacional da Moeda e\ndo Crédito e simplesmente transformava o Banco do Brasil em Banco\nCentral, mantendo todas as suas atribuições de banco comercial e\nautoridade monetária.  Este era pelo menos um projeto coerente com o\n*status quo.  O* projeto previa para um futuro indefinido a criação do\nBanco Rural e de quatro bancos regionais de desenvolvimento.\n\nEsse projeto não chegou a ser discutido, pois em 22 de março de 1963 o\ngoverno apresentou novo projeto, o chamado Projeto Miguel Calmon - San\nTiago Dantas, procuran­do conciliar as posições, criando o Conselho\nMonetário Nacional, mas mantendo a Sumoc como órgão controlador e\nfiscalizador.\n\nA discussão desse projeto centrou-se na questão dos tetos de emissão que\nhavia sido deixada em aberto, mas foi alterada por subs­titutivo\nposterior - chamado substitutivo José Maria Alkmin.  As discussões mais\nacesas voltaram a ser em torno do papel do Banco do Brasil, do Banco\nCentral e da Sumoc, como o atesta a 173ª. Sessão da Câmara, de 16 de\nsetembro de 1964, mas finalmente um último substitutivo foi aprovado - o\nchamado substi­tutivo Ulisses Guimarães - e encaminhado ao Senado\nFederal, mantendo a Sumoc como órgão executor de política monetária.\n\nO Senado aprovou o projeto com diversas emendas, das quais duas\nimportantes.  A primeira, criando o Banco Central e extinguin­do a\nSumoc.  A segunda propondo que o governo apresentasse em 90 dias projeto\npara institucionalizar o crédito rural.  Ao que tudo indica, esse\nsegundo ponto foi o preço pago pelo governo para reunir o apoio de\ndiversos senadores ligados às atividades rurais, em troca da modificação\ndo projeto da Câmara no que dizia respeito à criação do Banco Central e\nà extinção da Sumoc.  As emendas do Senado foram aprovadas finalmente\npela Câmara em 30 de novembro de 1964, o projeto foi submetido à\npresidência da Repú­blica e sancionado em 30 de dezembro seguin­te sob o\nnº. 4.595. Examinando a lei, pode-se avaliar o alcance das modificações\nintrodu­zidas em face das questões anteriormente levantadas.\n\nEm primeiro lugar, foi criado o Banco Cen­tral do Brasil em substituição\nà Sumoc, com atribuições e prerrogativas semelhantes à sua antecessora e\nalgumas alterações significativas: 1) a emissão de papel-moeda ficava\nagora sob sua inteira responsabilidade; 2) ao Tesouro não mais era\npermitido fazer operações de crédito junto ao Banco do Brasil ou ao\nBanco Central. Em substituição, qualquer empréstimo do Banco Central ao\nTesouro seria através da compra, pelo banco, de obrigações e letras de\nemissão do Tesouro; 3) extinguiu-se a Cared e a Camob, incorporados os\nseus patrimônios ao Banco Central; 4) o controle e execução das\noperações de câmbio passaram do Banco do Brasil ao Banco Central. \nInexplicavelmente a Cacex, responsável pela política de exporta­ção e\nimportação, foi mantida no Banco do Brasil como disposição transitória\n(artigo 59), mas na verdade sua transferência ao Banco Central nunca foi\nefetivada; 5) o banco deveria receber os depósitos compulsórios e\nvoluntários dos bancos comerciais.\n\nFoi criado também o Conselho Monetário Nacional, com atribuições\nsemelhantes ao conselho da Sumoc (extinto), mas com uma composição\nalterada para nove membros, sendo eles: o ministro da Fazenda, os\npresi­dentes do Banco do Brasil e do BNDE, os quatro diretores do Banco\nCentral e dois representantes do setor privado.\n\nO Banco do Brasil foi mantido como agente financeiro da União, mas sem a\nprerro­gativa de estender crédito ao Tesouro.  Ao Banco do Brasil foi\ndada a possibilidade de, por delegação do Banco Central, arrecadar os\ndepósitos voluntários dos bancos comerciais e executar os serviços de\ncompensação de cheques.\n\nNo Tesouro foi extinta a Caixa de Amorti­zação, assumindo o Banco\nCentral a responsa­bilidade pelo meio circulante.\n\nOs pontos acima nos permitem concluir que: 1) sob o ponto de vista do\ncomando da política monetária, a nova estrutura estava mais bem\naparelhada, pois não só consolidou nas atribuições do Conselho Monetário\ntoda a legislação vigente, como reduziu substancial­mente a influência\ndo Banco do Brasil no con­selho, agora com apenas um representante no\ntotal de nove membros; 2) as relações Banco do Brasil, Banco Central e\nTesouro foram sim­plificadas, saindo o Tesouro de todo o circui­to de\ncriação primária de moeda e sendo reintroduzindo o papel da dívida\npública como contrapartida dos déficits fiscais.\n\nComo ficou, no entanto, a posição do Banco do Brasil, que durante anos\nfoi o ponto chave da discussão?  Em primeiro lugar, as reservas\nvoluntárias dos bancos comerciais seriam recolhidas ao Banco Central,\nmas o Banco do Brasil podia, por delegação, arreca­dá-Ias. Na prática,\nestas reservas nunca foram transferidas ao Banco Central e o Banco do\nBrasil continuou sendo um banco que \"nunca perde na compensação\".\n\nNo entanto, os limites de aplicação do Banco do Brasil, o verdadeiro\nfreio à sua expansão, deixou de ser um número discutido no conselho da\nSumoc para integrar um con­junto de dados, formalmente e oficialmente\nmontados, o chamado orçamento monetário.  Por outro lado, o Banco do\nBrasil continuava a ser o maior banco comercial do país, pois nenhuma de\nsuas carteiras operacionais lhe foi suprimida.  Portanto, as pressões\nanteriormen­te assinaladas para a elevação das operações acima dos\nlimites estabelecidos pelo orçamen­to monetário não deixariam de\nexistir. Mas, pode-se argumentar que a terceira perna do tripé que\nsustentava a expansão das operações do Banco do Brasil, o suprimento\nilimitado de papel-moeda, lhe foi cortada pela incorpora­ção da Cared ao\nBanco Central. Alguns econo­mistas brasileiros insistem que o controle\ndo papel-moeda é irrelevante, posto que este é uma fração pequena da\nbase monetária e que seu controle vai fazer apenas faltar troco. No\nentanto, a supressão do canal de suprimento de papel-moeda teria\nefetivamente freado o Banco do Brasil, inclusive independentemente do\norçamento monetário.  De fato, um banco comercial comum não está\npreocupado com o volume do papel-moeda em caixa como variá­vel de\ndecisão para expandir seus emprésti­mos, e sim com o seu volume global\nde reservas nas autoridades monetárias, que é de livre conversão em\npapel-moeda.  Para o banco comercial, o papel-moeda na caixa é um\ncoefi­ciente técnico relacionado com o seu volume de reservas.  Para o\nBanco do Brasil, no entan­to, a coisa é diferente, já que ele não tem\ndepósitos na autoridade monetária, pois ele é a própria autoridade,mas\nnão é o emissor.  Assim, uma expansão de seus empréstimos, mais cedo ou\nmais tarde, vai necessitar de papel-moeda para atender os saques do\npúbli­co ou dos bancos comerciais.  Mas se todos os canais de suprimento\nestão agora fechados, então o Banco do Brasil terá de reduzir ou limitar\nsuas aplicações para recompor sua caixa em papel-moeda (na verdade, sua\núnica forma de caixa).\n\nO que ocorreu, no entanto, é que o canal de comunicação entre o Banco do\nBrasil e o Banco Central não se fechou, mas mudou de nome.  Esse canal\nfoi estabelecido quando da criação do Banco Central, e se refere a uma\nconta no ativo do Banco Central e no passivo do Banco do Brasil com o\ntítulo de conta de movimento. Como o nome indicava, era uma rubrica que\nreceberia o *float*das operações entre as duas instituições, liquidáveis\nsemanal­mente, pagando a instituição devedora (qualquer que fosse) um\njuro de 1% ao ano pelo saldo à instituição credora.  No entanto, desde a\nsua criação em 1965, a instituição devedora foi sistematicamente o Banco\ndo Brasil, em volumes crescentes. Essa conta, que basicamente exprime o\nsuprimento de papel-moeda do Banco Central ao Banco do Brasil, foi\nresponsável pela possibilidade do Banco do Brasil expandir de forma\nlivre suas operações ativas, sem o abastecimento da Cared.\n\nNa verdade, esse esquema teve que ser implantado pela estrutura de Banco\nCentral \"misto\", adotada pela reforma.  De fato, se o Banco Central é o\nemissor, mas não é o detentor das reservas voluntárias dos bancos\ncomerciais, e o Banco do Brasil é o depositá­rio das reservas, mas não é\no emissor, havia que ser criado um “cordão umbilical” entre as duas\ninstituições no sentido de integrar as emissões de reservas, pelo Banco\ndo Brasil, às emissões de papel-moeda, pelo Banco Central.\n\nConcluímos, assim, que tanto sob o ponto de vista de o Banco do Brasil\nparticipar das autoridades monetárias, como o mecanismo de emissões,\nnada, ou quase nada, foi alterado pela reforma bancária em relação ao\nregime anterior.\n\n \n\nCorreção monetária\n\n \n\nO segundo aspecto básico das reformas de 1964 e 1965 referiu-se à\nintrodução do siste­ma de correção monetária na economia brasi­leira. A\nidéia por detrás deste mecanismo é que a inflação sistemática tem três\nconseqüên­cias perversas: em primeiro lugar, distorce a eficiência dos\npreços como mecanismo de alocação de recursos; em segundo lugar corrói\nas rendas contratadas em valores fixos corren­tes; e em terceiro lugar,\nafasta do mercado financeiro um volume substancial de poupan­ças.\n\nDentro desses pontos é, portanto, necessá­rio que se separem dois\naspectos na questão da introdução da correção monetária.  Por um lado,\ncomo mecanismo de indexação de alguns contratos *(latu sensu),* e**por\noutro, a sua relação com a taxa de juro.\n\nA correção monetária como indexação só pode ser introduzida com\neficiência (em rela­ção aos pontos acima mencionados) se for parcial,\nisto é, para apenas alguns setores da economia.  De fato, caso fosse\npossível indexar todos os preços, isto corresponderia a uma mudança\nintegral no padrão monetário, sem correção das distorções conseqüentes\nda infla­ção passada. E o que se observa na economia brasileira, é\nexatamente a introdução parcial e gradual da correção monetária sobre\nalguns tipos de contrato de renda, mas sem uma generalização para toda a\neconomia.\n\nAssim, logo em 1964, introduziu-se a atua­lização dos débitos fiscais\ndas empresas e indivíduos, recompondo seu valor real pela inflação\npassada. A ausência dessa atualização havia induzido muitas empresas a\nelevar seu capital de giro pelo não-recolhimento de impostos e\ncontribuições sociais, pois frente a uma inflação de 50/60%, mais valia\npagar a multa e juro de 12% ao ano e arriscar-se a ser processado por\ncrime de sonegação fiscal ­coisa que raramente ocorria. Esse mecanismo\nde atualização pela inflação passada desone­rou o Tesouro de arcar com\nos custos da desvalorização da moeda que ele próprio emitia. O\nmecanismo, no entanto, tinha que ser parcial e nenhuma medida foi tomada\npara, simetricamente, o Tesouro pagar corre­ção monetária sobre seus\ndébitos para com contratantes de obras públicas.\n\nAinda no âmbito das empresas, permitiu-se que estas corrigissem\nmonetariamente seus ativos imobilizados para efeito de cálculo das cotas\nde depreciação dedutíveis do Imposto de Renda a pagar.\nComplementarmente, o capital de giro próprio também podia ter a sua\nrecomposição monetária deduzida do Imposto de Renda, fazendo então que\ntodo o passivo próprio da empresa não tivesse a sua valoriza­ção taxada\ncomo lucro. Um dos aspectos parciais da atualização monetária para as\nempresas estava no fato de que parcela dos custos, os salários, não era\nregida pelo mesmo critério, e sim objeto de índices especiais,\nsis­tematicamente abaixo da inflação ocorrida.\n\nA introdução mais importante da correção monetária deu-se no âmbito da\ncriação do Sistema Financeiro de Habitação.  A idéia era de que a\ninflação havia atingido duramente o setor de construção civil, e que o\ndéficit habitacional que o país apresentava - na época estimado em oito\nmilhões de habitações - era fruto da conjugação de dois mecanis­mos. \nPor um lado, os investimentos no setor haviam declinado pela\nimpossibilidade de as instituições financeiras manterem carteiras\nhi­potecárias oferecendo crédito de longo prazo com taxa de juro fixada\nem um máximo de 12%; por outro lado, os aluguéis estavam tabelados,\ndesestimulando a demanda de casas para renda.  O setor de construção\ncivil era considerado como estratégico na política de emprego, dada a\nsua baixa relação capital/ trabalho. Assim, foi permitido que os\ncontra­tos de financiamento habitacionais fossem reajustados pela\ninflação ocorrida e libe­raram-se os aluguéis residenciais e comerciais.\n\nNo nosso entender, no entanto, esse é o ponto menos relevante na questão\nda correção  monetária.  A questão central referiu-se à taxa de juro. \nHavia no Brasil (e há, até hoje) dois impedimentos à elevação da taxa de\njuro.  Um deles impedia a cobrança de juros superiores a 12% ao ano, e o\noutro impedia contratos de financiamento que não fossem na moeda legal\ndo país.  Isso implicava que qualquer taxa de inflação acima de 12% ao\nano (o que foi sempre o caso nas décadas de 1950 e 1960) gerasse um juro\nnegativo. Esse fato foi deci­sivo para o afastamento de detentores de\npoupanças do mercado financeiro. Ainda que diversos artifícios tivessem\nsido criados no sentido de burlar a lei, havia necessidade de se\nlegalizar a possibilidade de oferecer e deman­dar uma taxa de juro mais\nelevada, compatível com as taxas de inflação.\n\nO ponto que estamos defendendo é que a introdução da correção monetária\nfoi básica e fundamentalmente uma liberação da taxa de juro.  A\npermissão para que as instituições financeiras cobrassem em seus\ncontratos de financiamento e pagassem aos tomadores de seus passivos um\nvalor de correção monetária, mais a taxa de juro negociada, foi o\ninstru­mento decisivo para atrair e internalizar poupanças no circuito\nfinanceiro. A maioria das publicações oficiais e interpretações da\ncorreção monetária procura mostrar que esta é apenas uma atualização de\ncréditos e débitos financeiros, mas sustentamos que a correção monetária\nfoi na verdade a liberação das taxas de juro, como mostraremos a seguir.\nQuando foi permitido que as instituições financeiras cobrassem e\npagassem \"juros reais positivos\", isto é, introduzissem correção\nmonetária em seus contratos ativos e passivos, foi também estabelecido\nque, temporariamente, poderia ser cobrada e paga uma correção prefixada,\nsob a forma de desconto ou juro fixo, até que o mercado se adaptasse à\nnova sistemática.  Assim, por exemplo, um título financeiro, de valor\nnominal igual a cem poderia ser negocia­do de duas formas. Ou o tomador\naceitava receber ao fim do prazo juros mais correção monetária, ou\ncomprava com um desconto pela estimativa da inflação futura.  Em ambos\nos casos estavam-se pagando juros, mas é evi­dente que o segundo caso\nestá mais alinhado dentro da definição corrente de juro. No caso da\ncorreção monetária, o juro efetivamente recebido pelo tomador era de\nvalor incerto no momento de aquisição do título, enquanto que no\ndesconto o rendimento era conhecido *a priori. *Quando se observa que\nesta permissão temporária tornou-se na verdade a regra permanente para\nos títulos privados, conclui-­se que a criação da correção monetária foi\napenas um meio de liberar a taxa de juro do sistema financeiro. \nDiversas tentativas foram feitas pelo governo de introduzir a correção\nmonetária nos títulos privados, e sempre es­barravam na resistência das\ninstituições finan­ceiras que, para pagar correção monetária aos\ntomadores de seus títulos, teriam necessaria­mente que cobrar dos seus\nmutuários. Estes não estavam dispostos a assumir contratos onde o custo\ndo financiamento era desconhe­cido *a priori,*inviabilizando a confecção\ndo fluxo de caixa.\n\nA correção monetária como taxa de juro foi introduzida pela criação de\ntítulos da dívida pública - Obrigações Reajustáveis do Tesouro Nacional\n(ORTN) - e estendida aos instrumentos de captação do Sistema Financeiro\nde Habitação (letras imobiliárias e cader­netas de poupança).\nParalelamente, foi intro­duzido um padrão de valor real constante, a\nUnida de Padrão de Capital (UPC), permi­tindo-se que contratos de\nfinanciamento fos­sem nele expressos. A ORTN foi feita igual a uma UPC\nem 1964.  Tudo se passa então como se se tivesse criado um novo padrão\nmonetário (parcial), em que as qualidades de unidade de conta e\n*standard*de pagamento diferido eram dadas pela UPC, e as qualidades de\nmeio de troca e reserva de valor dadas pela ORTN. A coexistência destes\ndois padrões monetários, isto é, o cruzeiro, a moeda \"velha\" que se\ndesvaloriza a cada dia, e a UPC/ORTN, a moeda \"nova\" que se valoriza a\ncada dia, foi efetivamente responsável pela tremenda expansão da\ncaptação de poupanças financei­ras pelo sistema financeiro.\n\n \n\nA reforma do mercado de capitais\n\n \n\nO terceiro ponto básico das reformas de 1964 e 1965 referiu-se à criação\nde novos instrumentos de captação de poupanças e ao estabelecimento de\nfontes de financiamento de empresas e consumidores independentes da\ninflação. A Lei de Reforma do Mercado de Capitais, Lei nº. 4.728, de 14\nde julho de 1965, teve, ao contrário da Lei de Reforma do Sistema\nBancário, uma elaboração e trami­tação extremamente rápida, se se tem em\nconta a profundidade das medidas que se desejava implementar.\n\nEm dezembro de 1964 o ministro da Fa­zenda, através da Portaria GB 422\ndo dia 10, criou um grupo de trabalho para elaborar o anteprojeto de lei\nde reforma do mercado de capitais.  Esse grupo de trabalho incluía\nmembros das bolsas de valores e do mercado financeiro, e as divergências\napareceram de imediato, constituindo-se praticamente dois grupos\nindependentes. Frente a esse impasse, o governo encaminhou um terceiro\nprojeto (Projeto nº. 2.732/65 da Câmara dos Depu­tados, encaminhado pela\nmensagem nº. 226/65), onde basicamente se apoiavam os pontos de vista do\nsetor financeiro. Em menos de três meses o projeto recebeu três\nsubstituti­vos das comissões de Justiça, de Economia e de Finanças. Em\njunho, o substitutivo da Comissão de Economia - que tinha na sua\nassessoria membros do grupo de trabalho mencionado, oriundos do setor\nfinanceiro ­foi aprovado quase que na íntegra, encami­nhado ao Senado\nFederal, que fez algumas alterações, e sancionado em julho pelo\npre­sidente da República. A Lei nº. 4.728 é uma lei genérica de\ndefinições e foi regulamentada posteriormente por diversas resoluções do\nConselho Monetário Nacional.\n\nA diferença básica e surpreendente, no entanto, em relação à Lei de\nReforma do Sistema Bancário é que, enquanto as discus­sões desta última\nse centraram sobre pontos cruciais implícitos nos projetos, sendo\nexplici­tamente uma reorganização do sistema mone­tário, na Lei nº.\n4.728 as discussões se centra­ram sobre os pontos formais e\nposteriormente mostrados irrelevantes, sendo que o crucial estava\nimplícito e praticamente não foi contestado. De fato, o encaminhamento\ndo projeto e as discussões posteriores identifica­vam (corretamente)\ncomo a mais séria lacuna no sistema financeiro brasileiro a inexistência\nde uma oferta de recursos de longo prazo nos volumes e condições\nrequeridos pelas empresas.  A solução proposta estaria pelo lado da\nativação das bolsas de valores através de sua efetiva regulamentação e\norganização, e pela recuperação do mercado de debêntures.\n\nTeoricamente a solução era correta. O cré­dito de curto prazo para\ncapital de giro seria suprido pelos bancos comerciais, o crédito de\nmédio prazo por uma****nova instituição criada no projeto, os bancos de\ninvestimento, mas o fundamental e essencial deveria ser através da\noferta pública de ações, como fonte perma­nente e estável de recursos de\nlongo prazo.  Paralelamente, o mercado de debêntures deve­ria ser\nreativado como forma de captação de crédito de longo prazo.\n\nToda a discussão do projeto centrou-se então na forma de abrir o mercado\nde ações às empresas privadas, que se reduzia a um peque­no volume de\ntransações de algumas *blue*­*chips. *Essa orientação era sem dúvida do\nministro da Fazenda, Otávio Gouveia de Bulhões, por suas conhecidas\nposições de defesa ardorosa do capital não-exigível como fonte principal\nde financiamento empresarial, e de crítica violenta ao\nsobre-endividamento em relação ao setor financeiro.\n\nO ponto em discussão mais importante era o papel dos corretores que\nconstituíam as bolsas de valores.  A crítica principal era de que o\nsistema cartorial dos corretores - desig­nados pelo presidente da\nRepública e heredi­tários - havia tirado toda a racionalidade econômica\nda atividade e tornado os correto­res meros rentistas: \"Em vez de\ncorretores de Bolsa, temos no Brasil uma Bolsa de Corre­tores\", indica o\nparecer da Comissão de Econo­mia da Câmara dos Deputados ao projeto. \nAdemais, os corretores de bolsa, pela legisla­ção vigente, tinham\nnecessariamente que intervir nas operações de câmbio, recebendo uma\ncomissão, dispositivo remanescente do século XIX.  A reação dos\ncorretores foi violenta e outros substitutivos ao projeto expressavam as\nposições em conflito. A Comissão de Justiça propunha a manutenção dos\nprivilégios, a de Economia suprimia e a de Finanças buscava uma fórmula\nconciliatória.\n\nAlém disso, o projeto reformulava profun­damente a constituição e\nfuncionamento das bolsas de valores, alterava a forma de negocia­ção de\nações de empresas, incentivava a abertura do capital, regulamentava os\nfundos de condomínio. Em resumo, o projeto e a lei posteriormente\naprovada eram basicamente alterações no sentido de permitir às empresas\ncaptarem recursos não exigíveis.\n\nComplementarmente, o projeto e a lei criavam mecanismos de estímulo à\nemissão de debêntures pelas empresas.  Por um lado, a debênture, como\ntítulo de longo prazo, per­mitiria uma maior estabilidade dos recursos\ndas empresas, aliviando-as da necessidade de permanente negociação junto\nao sistema ban­cário.  Por outro lado, o mercado de debêntu­res, por ser\num título primário negociado diretamente junto ao público, serviria como\nestabilizador da taxa de juro, pois teria o efeito de arbitragem entre o\nmercado primário de títulos e o mercado de títulos indiretos das\ninstituições financeiras.  Aparecia no projeto e na lei, e não foi\nobjeto praticamente de debates e divergências, a regulamentação\ngené­rica das sociedades de crédito, financiamento e investimento\n(financeiras) e a criação dos bancos de investimento, para suprir\nrecursos de médio prazo às empresas e consumidores. Subsidiariamente, e\nna linha do ponto princi­pal da lei, os bancos de investimento pode­riam\nrealizar operações de *underwriting*e gerir fundos de investimento.\n\nQuando se tem em conta que, apesar de toda a regulamentação e\ndiscussões, o merca­do de emissões de ações transacionado através das\nbolsas de valores continuou no seu secular marasmo - com exceção de\ncurtos períodos de violenta especulação - e que o mercado de debêntures\njamais conseguiu ter existência ­aparentemente entre 1965 e 1968 apenas\numa empresa realizou emissão - não há como não concluir que a Lei nº\n4.728 atacou os proble­mas errados.\n\nAs instituições que efetivamente floresce­ram a partir da lei foram as\ninstituições de crédito de médio prazo - bancos de investi­mento e\nfinanceiras - e o subsistema financei­ro de habitação no crédito de\nlongo prazo.  Isto nos permite concluir que o endividamen­to das\nempresas brasileiras não era tão elevado como se fazia supor nas\ndiscussões da lei. O que o complexo industrial e comercial necessi­tava\nera de novas fontes de recursos indepen­dentemente de prazo, mas\ndesligadas do setor bancário tradicional sob permanente e estrito\ncontrole das autoridades monetárias.\n\nA este respeito é importante notar uma discussão subjacente que se\ntravava desde os projetos da Lei de Reforma do Sistema Bancá­rio.  As\nopções que se tinham para reformular as fontes de crédito ao setor\nprivado eram duas.  Ou se permitia aos bancos comerciais que criassem\ncarteiras de crédito especializado para as diversas linhas (crédito ao\nconsumo, hipotecário, capital de giro etc.) e emitissem diversos\ninstrumentos de captação, ao estilo do banco múltiplo francês, ou então\ncriavam-se instituições especializadas, cada uma delas emitindo um ou\ndois tipos de passivos finan­ceiros e estendendo crédito a um\ndeterminado setor ou finalidade. A opção pela segunda alternativa\ndeveu-se ao temor de que, se deixa­do a cargo do sistema bancário,\ncomodamente operando suas carteiras de desconto e emprés­timos de curto\nprazo, as novas operações mais complexas seriam abortadas em favor das\noperações mais simples e tradicionais.  A cria­ção de instituições\nindependentes, por outro lado, estimulariam os próprios bancos\ncomer­ciais a criarem suas instituições, na competi­ção pelas diversas\nfatias do mercado de crédi­to.\n\nAssim a Lei nº. 4.728 e seus desdobramen­tos criaram uma série de\ninstituições de crédi­to especializado que cobriram grande parte das\nnecessidades de recursos do setor privado.  No entanto, sob o ponto de\nvista de tornar as fontes de recursos das empresas independen­tes da\ninflação, os resultados parecem ter sido mais modestos.  De fato, por um\nlado, a não formação de um mercado de recursos de longo prazo, seja sob\na forma de ações, seja de debêntures, não deixou outra alternativa ao\nsetor comercial-industrial do que a de conti­nuar financiando sua\nexpansão através do movimento relativo de preços, uma vez decli­nada a\ninflação a suas taxas históricas.  Por outro lado, a persistência da\ninflação, mesmo depois das drásticas políticas de 1964 e 1966, nos faz\nconcluir que o setor produtivo brasi­leiro não conseguiu efetivamente se\ndesvenci­lhar da inflação como mecanismo oculto de capitalização e\nexpansão.\n\n \n\nFundos de repasse\n\n \n\nResta mencionar um aspecto que não apa­rece explicitamente nas leis\nreguladoras das reformas, mas que se constituiu em importan­te mecanismo\nde crédito ao setor privado depois de 1964 e 1965.  Trata-se da\ninstituição do sistema de repasses de fundos públicos ao setor privado\natravés do sistema financeiro.  Este mecanismo resultou de uma reversão\nda tendência, presente desde os meados da déca­da de 1950 até 1964, de\numa crescente participação do setor público no gasto e no crédito direto\nao setor privado.  A crítica a essa tendência, afora as usuais queixas\nda \"invasão\" do setor público em áreas do setor privado, era de que a\nalocação direta de crédito pelo setor público impedia o funciona­mento\ndo sistema de preço na alocação de recursos.\n\nAssim retomava-se a racionalidade micro­econômica, se se deixasse que o\nsistema finan­ceiro privado alocasse os recursos, assumindo os riscos\ndos mesmos.  Criaram-se então diver­sos fundos nas principais\ninstituições financei­ras públicas - Banco do Brasil, Banco Central,\nBNDE e Banco Nacional de Habitação -, que teriam como agentes\nfinanceiros a rede priva­da. Esta analisaria a operação localmente e\nestenderia o crédito nas condições subsidiadas determinadas pelo banco\npúblico, recebendo uma comissão pelo risco assumido.\n\nA inexistência de uma matriz de fonte e usos de recursos financeiros\npara a economia brasileira não nos permite quantificar os volu­mes\nrepassados pelos fundos, exceção feita para aqueles que têm\ncontabilidade própria, como é o caso da Agência Especial de\nFinan­ciamento Industrial (Finame) do BNDE.  Mesmo assim, duas\nconclusões podem ser tiradas.  Em primeiro lugar, é extremamente\nduvidoso que os critérios de racionalidade microeconômica na gerência de\nfundos públi­cos, isto é, captados compulsoriamente de toda a economia,\npossam ser compatibilizados com os critérios de retorno social que o uso\ndestes recursos exige.  Em segundo lugar, ao reduzir os subsídios e\ncréditos diretos aloca­dos a diversos setores, o Tesouro deixou de ter\ndéficits vultosos como antes de 1964. É de se perguntar, no entanto,\nqual o volume real do subsídio implícito no sistema de repasses de\ncrédito subsidiado, que, da mesma forma que os défícits anteriores, são\nfinanciados pela expansão primária de moeda.  Só que agora, em vez de\ntransitar pelo orçamento fiscal, onde poderiam ser facilmente\nidentificados, transitam pelo orçamento monetário, onde é impossível sua\ncorreta avaliação.\n\nEm outras palavras, se se computarem os serviços da dívida pública\ninterna e os subsí­dios creditícios dos repasses, é bem provável que a\neliminação do déficit fiscal tenha sido só aparente, pois teria surgido\num déficit monetário em seu lugar, financiado igualmen­te pela expansão\ndos meios de pagamento.\n\nEm resumo, podemos dizer que as refor­mas do sistema financeiro\nrealizadas em 1964 e 1965 tiveram as seguintes características gerais:\n1) a reforma bancária não resolveu a questão central da descoordenação\nda expan­são primária dos meios de pagamento; 2) a introdução da\ncorreção monetária visou basicamente a elevação e liberação da taxa de\njuro; 3) a reforma do mercado de capitais atacou questões falsas mas\nteve completo êxito naquilo que considerou secundário e 4) o sistema de\nrepasses de fundos públicos a juros subsidiados falseia a efetiva\ncompressão do déficit fiscal e deixa a alocação dos recursos em mãos de\nduvidosos critérios de rentabilidade privada.\n\n \n\n*Antônio Cláudio Sochaczewski*\n\ncolaboração especial\n\n \n\nFONTES:  CÂM. DEP. Anais; COMIS. ECON. AMÉRICA LATINA.  Intermediación; DAIN, S. Mudanças; GAMBOA, R. Desenvolvimento; MIN.  PLAN.  COORD.  GERAL.  Mano; SOCHACZEWSKI, A. Financial.\n-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n \n-\n\nO sistema financeiro brasileiro de 1965 a 2000\n----------------------------------------------\n\n### Introdução\n\n \n\nQualquer análise do desempenho do setor financeiro brasileiro após a\nintrodução das reformas de 1964-1965 terá forçosamente que realçar o\npapel do setor financeiro durante o período de aceleração da inflação\nque sucedeu o período do “milagre brasileiro” e durou até o plano real.\nDurante esse período, o ideal expresso pelas reformas foi gradual e\ngrandemente alterado, tendo sido a principal função do setor financeiro\nno período a de permitir que o sistema produtivo não se desorganizasse\nfrente à megainflação.\n\nA experiência inflacionária da economia brasileira desde o início dos\nanos 1980 é bastante idiossincrática. Talvez o mais importante elemento\ndistintivo de nossa experiência megainflacionária tenha sido\nprecisamente o papel do sistema financeiro na provisão de ativos\nfinanceiros domésticos protegidos (total ou parcialmente) da corrosão\ninflacionária, e, por conseguinte, aceitos pelos detentores de riqueza\ncomo substitutos da moeda. Essa “adaptação evolutiva” ao ambiente\nmegainflacionário gerou um sistema financeiro bastante deformado nas\nsuas funções básicas de intermediação das poupanças financeiras para o\nfinanciamento do investimento produtivo, do capital de giro das\nempresas, dos gastos de consumo das famílias, etc. Os níveis de crédito\nda economia brasileira eram extremamente reduzidos até o plano real, e\npermanecem bastante aquém daqueles observados em economias comparáveis à\nbrasileira. Há no sistema financeiro brasileiro uma falta notável, a de\num sistema de financiamento ao investimento de longo prazo. Os mercados\nbursáteis não conseguiram crescer na dimensão desejada pelas reformas, e\nnão há, exceto pela ação governamental via BNDES, um mercado de\nfinanciamentos de longo prazo para o investimento das empresas.\n\nApós esta introdução, a estrutura da exposição é a seguinte. Na segunda\nseção, serão analisados a estrutura e o desempenho do setor financeiro\ndurante o período megainflacionário. A terceira seção  proverá a\ndiscussão macroeconômica necessária para se entender a evolução do setor\nfinanceiro no período. Finalmente, a quarta seção analisará o desempenho\ne as modificações do setor financeiro desde a estabilização\ninflacionária obtida pelo Plano Real.\n\n### Estrutura e desempenho do setor financeiro durante o período megainflacionário\n\nA idéia original de um sistema financeiro composto de instituições\nfinanceiras especializadas em determinados mercados (bancos comerciais,\nbancos de investimento, instituições voltadas ao financiamento\nhabitacional, instituições voltadas ao financiamento de bens de consumo)\nfoi progressivamente sendo abandonada em prol da universalização dos\nbancos de maior porte, os quais incorporaram também outros mercados\nafins, como o de seguros, previdência privada e outros. Ainda que tal\nfenômeno tenha ocorrido também em outros países, sua manifestação no\nBrasil esteve fundamentalmente condicionada pelo processo\nmegainflacionário, no qual a economia ingressou ao final da década de\n1970.\n\nO aumento da inflação é geralmente acompanhado por um processo de fuga\nda moeda, cujo poder aquisitivo é corroído pela crescente inflação. No\nBrasil, contudo, montou-se uma forma alternativa de os maiores\npoupadores manterem seus recursos financeiros em moeda nacional sem\nsofrer a enorme corrosão geralmente associada às grandes inflações. Tal\nalternativa, denominada substituto doméstico de moeda ou moeda indexada,\nera provida conjuntamente pelo governo brasileiro, através da dívida\npública mobiliária, e pelo sistema financeiro. O governo emitia dívida\npública, geralmente (embora não necessariamente) com alguma cláusula de\nindexação a um índice de preços, ao câmbio, ou a uma taxa de juros. As\ninstituições financeiras compravam tais títulos e os usavam como lastro\ndas aplicações de seus depositantes.\n\nEsse processo permitiu vários desenvolvimentos, dentre os quais\ndestacam-se os seguintes:\n\n·         financiamento do déficit público através da emissão de dívida\npública, processo que inicialmente era julgado não inflacionário;\n\n·         a permanência da moeda nacional como meio de troca, com a\nconseqüente minoração da fuga de capitais, mesmo em períodos de inflação\nmuito elevada;\n\n·         a obtenção de elevados lucros pelo sistema financeiro nesta\natividade de intermediar recursos para a dívida pública.\n\nDado que a crescente inflação dificultava sobremaneira as atividades\nnormais de concessão de crédito às famílias e às empresas, sobretudo o\ncrédito de longo prazo, os bancos brasileiros foram se especializando\ncada vez mais nessa atividade de financiamento do setor público, via a\naquisição da dívida pública.\n\nPode-se dizer que houve uma hipertrofia do sistema financeiro nacional,\nembora várias das funções realmente importantes do ponto de vista\neconômico - tais como a de intermediar poupanças financeiras para o\nfinanciamento do investimento produtivo, do capital de giro das\nempresas, dos gastos de consumo das famílias, e de outros gastos do\nsetor privado - tenham se atrofiado.\n\nA hipertrofia se deu porque a principal fonte de lucro residia em captar\no maior volume de recursos financeiros possível para rapidamente\naplicá-los em títulos públicos. Sob alta inflação, depósitos à vista são\nparticularmente lucrativos, posto que o ganho é dado pela taxa nominal\nde juros, que varia diretamente com a inflação. Para poder melhor se\naproveitar dessas enormes taxas de juros, os principais grandes bancos\nbrasileiros desenvolveram sistemas informatizados que permitiam\ntransferir rapidamente fundos das mais distantes praças do país para a\naplicação no mesmo dia, auferindo significativos lucros.\n\nPor outro lado, as funções clássicas de emprestadores ao setor privado\natrofiaram-se sensivelmente. Uma agência típica de um grande banco\nbrasileiro no período megainflacionário dispunha, para o contato com\nseus clientes, de diversos caixas e de funcionários encarregados de\ncaptar recursos, mas dificilmente de um funcionário especializado nos\nprogramas de empréstimo da instituição. Não havia qualquer ênfase em\nemprestar recursos aos clientes, uma vez que uma grande rentabilidade\ngarantida era obtida com a intermediação da dívida pública. Assim,\nquando finalmente o regime de inflação alta chegou ao fim com o Plano\nReal, o setor financeiro viu-se incapacitado para o exercício eficiente\nde suas funções de provedor de crédito ao setor privado.\n\n \n\n### O setor financeiro pós-Real\n\nCom a estabilização inflacionária, ocorreu uma explosão de crédito,\nalimentada por um vigoroso fluxo de capitais estrangeiros, que voltaram\na fluir para o Brasil na década de 1990. Embora a expansão controlada do\nvolume de crédito na economia fosse e continue sendo um objetivo de\nlongo prazo, o aumento abrupto e intenso do volume de crédito no início\ndo Real contrapôs-se ao à estabilidade inflacionária. Para conter tal\n*boom* de crédito todas as armas foram usadas: juros altos, depósitos\ncompulsórios estratosféricos (inclusive um inédito compulsório sobre\nempréstimos), restrições à entrada de capitais externos, além de outras\nrestrições.\n\nA relativamente pequena importância do crédito em nossa economia evitou\nque nosso sistema financeiro sofresse crises tão intensas quanto outras\ncrises financeiras em países estrangeiros. A crise brasileira ocorreu\nlogo no início do Plano Real e ensejou o Programa de Estímulo à\nReestruturação e ao Fortalecimento do Sistema Financeiro Nacional\n(PROER) e o PROES, dois programas destinados proteger o sistema\nfinanceiro e os depositantes dos efeitos deletérios que a falência dos\nbancos poderia causar.\n\nA sucessão de crises internacionais a partir do segundo semestre de\n1997, e que culminou com a desvalorização cambial brasileira em janeiro\nde 1999, encontrou um sistema financeiro suficientemente forte para não\nsofrer uma crise sistêmica (falências de bancos em seqüência). Sem\nembargo, o número de bancos diminuiu significativamente, aumentando\nbastante o grau de concentração do sistema financeiro.\n\n### Os desafios para o novo milênio\n\nVários são os desafios para o sistema financeiro brasileiro para o novo\nmilênio. Dentre esses, destacam-se os seguintes:\n\n·         prover crédito a taxas de juros compatíveis com os\ninvestimentos produtivos;\n\n·         estabelecer um sistema de crédito de longo prazo para o\ninvestimento;\n\n·         estabelecer um sistema de crédito imobiliário que alcance um\nnúmero significativo de famílias;\n\n·         criar condições para um mercado acionário forte, que\npossibilite também às pequenas e médias empresas o acesso ao capital de\nrisco;\n\n·         criar um sistema regulatório baseado em regulações prudenciais\nque promovam a transparência das instituições financeiras e previnam\nriscos demasiados que possam por em xeque a saúde financeira das\ninstituições e do sistema financeiro como um todo.\n\n \n=\n\nA seguir, apresentamos como apêndice a este verbete, uma sinopse dos sites da Internet relacionados ao sistema financeiro nacional, onde poderão ser realizadas pesquisas sobre o tema, organizada em seis seções, abaixo discriminadas:\n========================================================================================================================================================================================================================================\n\n######  \n\n###### 1) Órgãos governamentais\n\n \n\n**Banco Central do Brasil** - www.bcb.gov.br\n\nApresenta informações econômicas como análise do mercado de câmbio,\nprogramção monetária, resenha econômica, reservas internacionais,\nfinanças de Estados e Municípios, relatório sobre inflação, regimes\nespeciais, programação das reuniões do COPOM etc\n\n \n\n**Ministério da Fazenda -**www.fazenda.gov.br\n\nInforma sobre o Tesouro Nacional e contém boletim de acompanhamento\nmacroeconômico. Apresentação do programa de ajuste fiscal, reforma\ntributária e acordo com o FMI, além das notas e publicações oficiais do\nMinistério.\n\n** **\n\n**CVM - Comissão de Valores Mobiliários -**www.cvm.gov.br\n\nPossui estudos e publicações da própria CVM. Informações sobre mercado\nde evolução recente e dados comparativos sobre o mercado de ações de\nalguns países.\n\n** **\n\n**BNDES - Banco Nacional de Desenvolvimento Econômico e Social\n-**www.bndes.gov.br\n\nApresenta uma seção de publicações na área macroeconômica, informes\nsobre setores específicos da economia brasileira, publicação em finanças\npúblicas. Lista o modo de atuação do banco no mercado e suas limitações.\nComporta ainda variada gama de dados sobre as privatizações em andamento\ne os resultados das já efetuadas.\n\n** **\n\n** **\n\n**Banco do Brasil -**www.bb.com.br\n\nContém seção com índices e cotações diretamente do mercado, além das\ndiversas taxas de câmbio e legislação do sistema financeiro e comércio\nexterior.\n\n** **\n\n**SUSEP - Superintendência de Seguros Privados -**www.susep.gov.br\n\nAtua como órgão do Ministério da Fazenda responsável pelo controle e\nfiscalização do mercado de seguro,  previdência privada aberta,\ncapitalização e resseguro.\n\n** **\n\n**SEADE - Fundação Sistema Estadual de Análise de Dados\n-**www.seade.gov.br\n\nPossui acervo de informações sócio-econômicas sobre o estado de São\nPaulo, como também um centro de produção, tratamento, análise e\ndisseminação dessas informações. Contém seção específica sobre o sistema\nfinanceiro.\n\n** **\n\n**COSIF ELETRÔNICO  -**www.cosif.com.br **   **\n\nÉ uma versão do COSIF, Plano Contábil das Instituições do Sistema\nFinanceiro Nacional, editado pelo BACEN, com informações sobre a\nlegislação, normativos financeiros e jurídicos.\n\n** **\n\n**Banco Federativo -**www.federativo.bndes.gov.br\n\nÉ um banco de dados sobre federalismo fiscal, mantido pelo BNDES.\n\n** **\n\n** **\n\n​2) Institutos de pesquisa\n\n** **\n\n**IPEA  DATA - Banco de Dados On-line do Instituto de Pesquisa Econômica\nAplicada -**www.ipeadata.gov.br\n\nConstitui um *site* de procura de informações e dados macroecômicos que\nremontam à década de 1970 e informações sobre mercados de valores.\n*Link* para os principais centros de pesquisa de dados econômicos.\n\n** **\n\n**IBGE – Instituto Brasileiro de Geografia e\nEstatística-**www.ibge.gov.br\n\nApresenta os índices levantados pelo Instituto, como PIB, INPC, PME,\nIPC; informações e dados sobre os diversos setores da economia; contas\nnacionais e regionais.\n\n** **\n\n**CEPS - Centro de Estudos e Pesquisas em Seguros**\nhttp://www.coppead.ufrj.br/ceps/\n\nCompreende a página de um dos centros de estudos da COPPEAD, coordenado\npelo professor Ricardo Leal.\n\n \n\n**Laboratório de Finanças** - http://www.labfin.com.br\n\nO Laboratório de Finanças da Faculdade de Economia, Administração e\nContabilidade da USP é um centro institucional voltado para as ciências\nfinanceiras, promovendo pesquisas e exploração de aplicações e técnicas\nde finanças contemporâneas no Brasil.\n\n** **\n\n**FGV- Fundação Getúlio Vargas-**www.fgv.br\n\nHá, neste *site*, cotações e os variados índices levantados pela\nfundação, além de orientação para como se deve proceder e a legislação\ncabível em certas situações da empresa. Apresenta ainda informações\nsobre o IRPF e o mais recente noticiário econômico.\n\n** **\n\n** **\n\n###### 3) Bolsas de Valores\n\n** **\n\n**BM&F - Bolsa de Mecadorias e Futuros -**www.bmf.com.br\n\nApresenta informações gerais do pregão, como cotações momentâneas no\nmercado de ações, oscilação máxima, arquivos com histórico das operações\nna BMF, contratos financeiros e eletrônicos disponíveis no mercado\nfuturo.\n\n** **\n\n**Bovespa -** **Bolsa de Valores de São Paulo** -\nwww.bovespa.com.br               \n\nInforma sobre o mercado de valores (mercado de opções e posições em\naberto), informações sobre investimento estrangeiros no país,\npublicações sobre a economia brasileira e relatórios sobre a própria\nbolsa, além de informações sobre o mercado global de ações.\n\n \n\n**BVRJ – Bolsa de Valores do Rio de Janeiro –**www.bvrj.com.br\n\nApresenta boletim com as principais cotações, informações sobre leilões\nde títulos e privatizações\n\nCNBV – Comissão Nacional de Bolsa de Valores – www.cnbv.com.br\n--------------------------------------------------------------\n\nApresenta a cotação do IBA (Índice Brasileiro das Ações), oferece um\ninformativo para *download* e *links*para as bolsas associadas.\n\n \n\n**BOVMESB - Bolsa de Valores Minas-Espírito Santo-Brasília**\\\n www.bhnet.com.br/\\#\n","ref":"FONTES:  CÂM. DEP. Anais; COMIS. ECON. AMÉRICA LATINA.  Intermediación; DAIN, S. Mudanças; GAMBOA, R. Desenvolvimento; MIN.  PLAN.  COORD.  GERAL.  Mano; SOCHACZEWSKI, A. Financial.\n-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n \n-\n\nO sistema financeiro brasileiro de 1965 a 2000\n----------------------------------------------\n\n### Introdução\n\n \n\nQualquer análise do desempenho do setor financeiro brasileiro após a\nintrodução das reformas de 1964-1965 terá forçosamente que realçar o\npapel do setor financeiro durante o período de aceleração da inflação\nque sucedeu o período do “milagre brasileiro” e durou até o plano real.\nDurante esse período, o ideal expresso pelas reformas foi gradual e\ngrandemente alterado, tendo sido a principal função do setor financeiro\nno período a de permitir que o sistema produtivo não se desorganizasse\nfrente à megainflação.\n\nA experiência inflacionária da economia brasileira desde o início dos\nanos 1980 é bastante idiossincrática. Talvez o mais importante elemento\ndistintivo de nossa experiência megainflacionária tenha sido\nprecisamente o papel do sistema financeiro na provisão de ativos\nfinanceiros domésticos protegidos (total ou parcialmente) da corrosão\ninflacionária, e, por conseguinte, aceitos pelos detentores de riqueza\ncomo substitutos da moeda. Essa “adaptação evolutiva” ao ambiente\nmegainflacionário gerou um sistema financeiro bastante deformado nas\nsuas funções básicas de intermediação das poupanças financeiras para o\nfinanciamento do investimento produtivo, do capital de giro das\nempresas, dos gastos de consumo das famílias, etc. Os níveis de crédito\nda economia brasileira eram extremamente reduzidos até o plano real, e\npermanecem bastante aquém daqueles observados em economias comparáveis à\nbrasileira. Há no sistema financeiro brasileiro uma falta notável, a de\num sistema de financiamento ao investimento de longo prazo. Os mercados\nbursáteis não conseguiram crescer na dimensão desejada pelas reformas, e\nnão há, exceto pela ação governamental via BNDES, um mercado de\nfinanciamentos de longo prazo para o investimento das empresas.\n\nApós esta introdução, a estrutura da exposição é a seguinte. Na segunda\nseção, serão analisados a estrutura e o desempenho do setor financeiro\ndurante o período megainflacionário. A terceira seção  proverá a\ndiscussão macroeconômica necessária para se entender a evolução do setor\nfinanceiro no período. Finalmente, a quarta seção analisará o desempenho\ne as modificações do setor financeiro desde a estabilização\ninflacionária obtida pelo Plano Real.\n\n### Estrutura e desempenho do setor financeiro durante o período megainflacionário\n\nA idéia original de um sistema financeiro composto de instituições\nfinanceiras especializadas em determinados mercados (bancos comerciais,\nbancos de investimento, instituições voltadas ao financiamento\nhabitacional, instituições voltadas ao financiamento de bens de consumo)\nfoi progressivamente sendo abandonada em prol da universalização dos\nbancos de maior porte, os quais incorporaram também outros mercados\nafins, como o de seguros, previdência privada e outros. Ainda que tal\nfenômeno tenha ocorrido também em outros países, sua manifestação no\nBrasil esteve fundamentalmente condicionada pelo processo\nmegainflacionário, no qual a economia ingressou ao final da década de\n1970.\n\nO aumento da inflação é geralmente acompanhado por um processo de fuga\nda moeda, cujo poder aquisitivo é corroído pela crescente inflação. No\nBrasil, contudo, montou-se uma forma alternativa de os maiores\npoupadores manterem seus recursos financeiros em moeda nacional sem\nsofrer a enorme corrosão geralmente associada às grandes inflações. Tal\nalternativa, denominada substituto doméstico de moeda ou moeda indexada,\nera provida conjuntamente pelo governo brasileiro, através da dívida\npública mobiliária, e pelo sistema financeiro. O governo emitia dívida\npública, geralmente (embora não necessariamente) com alguma cláusula de\nindexação a um índice de preços, ao câmbio, ou a uma taxa de juros. As\ninstituições financeiras compravam tais títulos e os usavam como lastro\ndas aplicações de seus depositantes.\n\nEsse processo permitiu vários desenvolvimentos, dentre os quais\ndestacam-se os seguintes:\n\n·         financiamento do déficit público através da emissão de dívida\npública, processo que inicialmente era julgado não inflacionário;\n\n·         a permanência da moeda nacional como meio de troca, com a\nconseqüente minoração da fuga de capitais, mesmo em períodos de inflação\nmuito elevada;\n\n·         a obtenção de elevados lucros pelo sistema financeiro nesta\natividade de intermediar recursos para a dívida pública.\n\nDado que a crescente inflação dificultava sobremaneira as atividades\nnormais de concessão de crédito às famílias e às empresas, sobretudo o\ncrédito de longo prazo, os bancos brasileiros foram se especializando\ncada vez mais nessa atividade de financiamento do setor público, via a\naquisição da dívida pública.\n\nPode-se dizer que houve uma hipertrofia do sistema financeiro nacional,\nembora várias das funções realmente importantes do ponto de vista\neconômico - tais como a de intermediar poupanças financeiras para o\nfinanciamento do investimento produtivo, do capital de giro das\nempresas, dos gastos de consumo das famílias, e de outros gastos do\nsetor privado - tenham se atrofiado.\n\nA hipertrofia se deu porque a principal fonte de lucro residia em captar\no maior volume de recursos financeiros possível para rapidamente\naplicá-los em títulos públicos. Sob alta inflação, depósitos à vista são\nparticularmente lucrativos, posto que o ganho é dado pela taxa nominal\nde juros, que varia diretamente com a inflação. Para poder melhor se\naproveitar dessas enormes taxas de juros, os principais grandes bancos\nbrasileiros desenvolveram sistemas informatizados que permitiam\ntransferir rapidamente fundos das mais distantes praças do país para a\naplicação no mesmo dia, auferindo significativos lucros.\n\nPor outro lado, as funções clássicas de emprestadores ao setor privado\natrofiaram-se sensivelmente. Uma agência típica de um grande banco\nbrasileiro no período megainflacionário dispunha, para o contato com\nseus clientes, de diversos caixas e de funcionários encarregados de\ncaptar recursos, mas dificilmente de um funcionário especializado nos\nprogramas de empréstimo da instituição. Não havia qualquer ênfase em\nemprestar recursos aos clientes, uma vez que uma grande rentabilidade\ngarantida era obtida com a intermediação da dívida pública. Assim,\nquando finalmente o regime de inflação alta chegou ao fim com o Plano\nReal, o setor financeiro viu-se incapacitado para o exercício eficiente\nde suas funções de provedor de crédito ao setor privado.\n\n \n\n### O setor financeiro pós-Real\n\nCom a estabilização inflacionária, ocorreu uma explosão de crédito,\nalimentada por um vigoroso fluxo de capitais estrangeiros, que voltaram\na fluir para o Brasil na década de 1990. Embora a expansão controlada do\nvolume de crédito na economia fosse e continue sendo um objetivo de\nlongo prazo, o aumento abrupto e intenso do volume de crédito no início\ndo Real contrapôs-se ao à estabilidade inflacionária. Para conter tal\n*boom* de crédito todas as armas foram usadas: juros altos, depósitos\ncompulsórios estratosféricos (inclusive um inédito compulsório sobre\nempréstimos), restrições à entrada de capitais externos, além de outras\nrestrições.\n\nA relativamente pequena importância do crédito em nossa economia evitou\nque nosso sistema financeiro sofresse crises tão intensas quanto outras\ncrises financeiras em países estrangeiros. A crise brasileira ocorreu\nlogo no início do Plano Real e ensejou o Programa de Estímulo à\nReestruturação e ao Fortalecimento do Sistema Financeiro Nacional\n(PROER) e o PROES, dois programas destinados proteger o sistema\nfinanceiro e os depositantes dos efeitos deletérios que a falência dos\nbancos poderia causar.\n\nA sucessão de crises internacionais a partir do segundo semestre de\n1997, e que culminou com a desvalorização cambial brasileira em janeiro\nde 1999, encontrou um sistema financeiro suficientemente forte para não\nsofrer uma crise sistêmica (falências de bancos em seqüência). Sem\nembargo, o número de bancos diminuiu significativamente, aumentando\nbastante o grau de concentração do sistema financeiro.\n\n### Os desafios para o novo milênio\n\nVários são os desafios para o sistema financeiro brasileiro para o novo\nmilênio. Dentre esses, destacam-se os seguintes:\n\n·         prover crédito a taxas de juros compatíveis com os\ninvestimentos produtivos;\n\n·         estabelecer um sistema de crédito de longo prazo para o\ninvestimento;\n\n·         estabelecer um sistema de crédito imobiliário que alcance um\nnúmero significativo de famílias;\n\n·         criar condições para um mercado acionário forte, que\npossibilite também às pequenas e médias empresas o acesso ao capital de\nrisco;\n\n·         criar um sistema regulatório baseado em regulações prudenciais\nque promovam a transparência das instituições financeiras e previnam\nriscos demasiados que possam por em xeque a saúde financeira das\ninstituições e do sistema financeiro como um todo.\n\n \n=\n\nA seguir, apresentamos como apêndice a este verbete, uma sinopse dos sites da Internet relacionados ao sistema financeiro nacional, onde poderão ser realizadas pesquisas sobre o tema, organizada em seis seções, abaixo discriminadas:\n========================================================================================================================================================================================================================================\n\n######  \n\n###### 1) Órgãos governamentais\n\n \n\n**Banco Central do Brasil** - www.bcb.gov.br\n\nApresenta informações econômicas como análise do mercado de câmbio,\nprogramção monetária, resenha econômica, reservas internacionais,\nfinanças de Estados e Municípios, relatório sobre inflação, regimes\nespeciais, programação das reuniões do COPOM etc\n\n \n\n**Ministério da Fazenda -**www.fazenda.gov.br\n\nInforma sobre o Tesouro Nacional e contém boletim de acompanhamento\nmacroeconômico. Apresentação do programa de ajuste fiscal, reforma\ntributária e acordo com o FMI, além das notas e publicações oficiais do\nMinistério.\n\n** **\n\n**CVM - Comissão de Valores Mobiliários -**www.cvm.gov.br\n\nPossui estudos e publicações da própria CVM. Informações sobre mercado\nde evolução recente e dados comparativos sobre o mercado de ações de\nalguns países.\n\n** **\n\n**BNDES - Banco Nacional de Desenvolvimento Econômico e Social\n-**www.bndes.gov.br\n\nApresenta uma seção de publicações na área macroeconômica, informes\nsobre setores específicos da economia brasileira, publicação em finanças\npúblicas. Lista o modo de atuação do banco no mercado e suas limitações.\nComporta ainda variada gama de dados sobre as privatizações em andamento\ne os resultados das já efetuadas.\n\n** **\n\n** **\n\n**Banco do Brasil -**www.bb.com.br\n\nContém seção com índices e cotações diretamente do mercado, além das\ndiversas taxas de câmbio e legislação do sistema financeiro e comércio\nexterior.\n\n** **\n\n**SUSEP - Superintendência de Seguros Privados -**www.susep.gov.br\n\nAtua como órgão do Ministério da Fazenda responsável pelo controle e\nfiscalização do mercado de seguro,  previdência privada aberta,\ncapitalização e resseguro.\n\n** **\n\n**SEADE - Fundação Sistema Estadual de Análise de Dados\n-**www.seade.gov.br\n\nPossui acervo de informações sócio-econômicas sobre o estado de São\nPaulo, como também um centro de produção, tratamento, análise e\ndisseminação dessas informações. Contém seção específica sobre o sistema\nfinanceiro.\n\n** **\n\n**COSIF ELETRÔNICO  -**www.cosif.com.br **   **\n\nÉ uma versão do COSIF, Plano Contábil das Instituições do Sistema\nFinanceiro Nacional, editado pelo BACEN, com informações sobre a\nlegislação, normativos financeiros e jurídicos.\n\n** **\n\n**Banco Federativo -**www.federativo.bndes.gov.br\n\nÉ um banco de dados sobre federalismo fiscal, mantido pelo BNDES.\n\n** **\n\n** **\n\n​2) Institutos de pesquisa\n\n** **\n\n**IPEA  DATA - Banco de Dados On-line do Instituto de Pesquisa Econômica\nAplicada -**www.ipeadata.gov.br\n\nConstitui um *site* de procura de informações e dados macroecômicos que\nremontam à década de 1970 e informações sobre mercados de valores.\n*Link* para os principais centros de pesquisa de dados econômicos.\n\n** **\n\n**IBGE – Instituto Brasileiro de Geografia e\nEstatística-**www.ibge.gov.br\n\nApresenta os índices levantados pelo Instituto, como PIB, INPC, PME,\nIPC; informações e dados sobre os diversos setores da economia; contas\nnacionais e regionais.\n\n** **\n\n**CEPS - Centro de Estudos e Pesquisas em Seguros**\nhttp://www.coppead.ufrj.br/ceps/\n\nCompreende a página de um dos centros de estudos da COPPEAD, coordenado\npelo professor Ricardo Leal.\n\n \n\n**Laboratório de Finanças** - http://www.labfin.com.br\n\nO Laboratório de Finanças da Faculdade de Economia, Administração e\nContabilidade da USP é um centro institucional voltado para as ciências\nfinanceiras, promovendo pesquisas e exploração de aplicações e técnicas\nde finanças contemporâneas no Brasil.\n\n** **\n\n**FGV- Fundação Getúlio Vargas-**www.fgv.br\n\nHá, neste *site*, cotações e os variados índices levantados pela\nfundação, além de orientação para como se deve proceder e a legislação\ncabível em certas situações da empresa. Apresenta ainda informações\nsobre o IRPF e o mais recente noticiário econômico.\n\n** **\n\n** **\n\n###### 3) Bolsas de Valores\n\n** **\n\n**BM&F - Bolsa de Mecadorias e Futuros -**www.bmf.com.br\n\nApresenta informações gerais do pregão, como cotações momentâneas no\nmercado de ações, oscilação máxima, arquivos com histórico das operações\nna BMF, contratos financeiros e eletrônicos disponíveis no mercado\nfuturo.\n\n** **\n\n**Bovespa -** **Bolsa de Valores de São Paulo** -\nwww.bovespa.com.br               \n\nInforma sobre o mercado de valores (mercado de opções e posições em\naberto), informações sobre investimento estrangeiros no país,\npublicações sobre a economia brasileira e relatórios sobre a própria\nbolsa, além de informações sobre o mercado global de ações.\n\n \n\n**BVRJ – Bolsa de Valores do Rio de Janeiro –**www.bvrj.com.br\n\nApresenta boletim com as principais cotações, informações sobre leilões\nde títulos e privatizações\n\nCNBV – Comissão Nacional de Bolsa de Valores – www.cnbv.com.br\n--------------------------------------------------------------\n\nApresenta a cotação do IBA (Índice Brasileiro das Ações), oferece um\ninformativo para *download* e *links*para as bolsas associadas.\n\n \n\n**BOVMESB - Bolsa de Valores Minas-Espírito Santo-Brasília**\\\n www.bhnet.com.br/\\#\n","dic":"DHBB"}
