{"title":"TENENTISMO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**TENENTISMO**\n\n \n\nMovimento político-militar que se desenvolveu durante o período de 1920\na 1935, aproximadamente, sob a liderança dos “tenentes”, nome com que\nficaram conhecidos os oficiais revolucionários da época, nem todos\nverdadeiros tenentes, mas em sua grande maioria oficiais de baixa\npatente. Constituiu um dos principais agentes históricos responsáveis\npelo colapso da República Velha, ou seja, está inserido no processo de\ncrise da sociedade agroexportadora e do Estado oligárquico no Brasil que\nculminou com a Revolução de 1930.\n\nParticipando do movimento revolucionário aliado às oligarquias não\nvinculadas ao café e às classes médias, e contando com o apoio difuso\ndas classes populares urbanas, o tenentismo contribuiu para destruir a\nhegemonia dos cafeicultores, mas não teve condições de permanência na\nnova estrutura de poder. Sem contar com bases sociais de sustentação,\ntendo uma visão golpista e militarista do processo revolucionário, e\npretendendo implantar reformas econômico-sociais incompatíveis com os\ninteresses agrários dominantes, os tenentes foram alijados do poder\npelas oligarquias vitoriosas. Contribuiu para o insucesso do movimento\nsua escassa coesão interna e a retomada da hierarquia no Exército,\nimposta pelos oficiais superiores.\n\nAlguns dos principais integrantes do movimento tenentista foram Luís\nCarlos Prestes, Juarez Távora, Eduardo Gomes, João Alberto Lins de\nBarros, Osvaldo Cordeiro de Farias, Miguel Costa, Antônio Siqueira\nCampos, Juraci Magalhães, Newton Estillac Leal, Djalma Dutra, João\nCabanas, Herculino Cascardo, Isidoro Dias Lopes, Nélson de Melo, Agildo\nBarata, Lourenço Moreira Lima, Alcides Etchegoyen, Ari Parreiras, Plínio\nCasado, Augusto Maynard Gomes, Jurandir de Bizzaria Mamede, João de\nMendonça Lima, Roberto Carneiro de Mendonça, Landri Sales, Cristiano\nBuys, Ricardo Holl, Ciro do Espírito Santo Cardoso, Mário Fagundes\nPortela, Cleto Campelo, Mário Carpenter, Ernesto Geisel, Artur da Costa\ne Silva, Newton Prado e Joaquim Távora.\n\nEntre os chamados “tenentes civis”, os que mais se destacaram foram\nOsvaldo Aranha, Vírgilio de Melo Franco, Carlos de Lima Cavalcanti,\nPedro Ernesto Batista e José Américo de Almeida.\n\n \n\nA crise da década de 1920 e as origens do tenentismo\n\nA sociedade brasileira na década de 1920 se caracterizava basicamente\npela vigência de uma economia agroexportadora, fornecedora de produtos\nprimários para os países capitalistas centrais. Do conjunto desintegrado\nde regiões exportadoras que compunham a economia brasileira, o setor\ncafeicultor constituíra-se, a partir de meados do século XIX, como o\nsetor hegemônico e principal responsável pelo desenvolvimento nacional.\nNo bojo da economia cafeeira desenvolveu-se também uma industrialização\nincipiente, setores econômicos que conseguiram crescer juntos e\ncomplementarmente, e sem que os opusessem contradições antagônicas, como\nocorreu no desenvolvimento capitalista europeu.\n\nA estrutura política dessa etapa histórica do desenvolvimento brasileiro\nfoi marcada pela dominação de oligarquias agrárias, aliadas sob a\nhegemonia dos cafeicultores. A União representava diretamente os\ninteresses desse setor e legitimava as oligarquias regionais dos setores\nexportadores de menor produtividade. Essa aliança no poder não\npressupunha a ausência total de oposição entre os diferentes setores\noligárquicos, e muitas vezes as dissidências interoligárquicas é que\npossibilitavam espaços políticos para as camadas médias urbanas.\n\nFoi numa conjuntura política como esta que sugiram as primeiras\nmanifestações tenentistas, consideradas por muitos autores como\nrepresentativas das reivindicações político- econômicas dessas mesmas\ncamadas médias.\n\nNo início da década de 1920, a campanha sucessória do presidente\nEpitácio Pessoa, antecipada pelas oligarquias dos “grandes estados” (São\nPaulo e Minas Gerais), desencadeou um conflito entre as forças armadas e\no grupo dirigente, que culminou no levante do forte de Copacabana, da\nEscola Militar do Realengo, de algumas guarnições da Vila Militar, de\nNiterói e de Mato Grosso, isto é, nos primeiros movimentos armados dos\ntenentes.\n\nEssa mesma campanha eleitoral significou um momento de aguçamento das\ndivergências internas das oligarquias contra a candidatura de Artur\nBernardes, proposta pelos estados dominantes, uniram-se na Reação\nRepublicana as oligarquias do Rio Grande do Sul, Rio de Janeiro, Bahia e\nPernambuco, apresentando a candidatura de Nilo Peçanha para a\npresidência da República.\n\nA rebeldia oligárquica e a rebeldia militar que se associaram para\ncombater o regime vigente se originavam de reivindicações e conflitos\ndistintos. De um lado, havia a dignidade e a honra das forças armadas\nofendidas pelo grupo dirigente através do civilismo de Epitácio Pessoa\n(que nomeou civis para as pastas militares e recusou o aumento dos\nsoldos), mas principalmente através das “cartas falsas”, insultuosas ao\nExército e atribuídas ao candidato situacionista Artur Bernardes, e, de\noutro lado, a ambição de maior participação nas decisões dos setores\noligárquicos não vinculados ao café e que utilizaram, em sua luta pelo\npoder, a insatisfação militar de caráter corporativo.\n\nAlém da crise política, a conjuntura do início da década de 1920 foi\nmarcada por uma crise cíclica do capitalismo internacional, que produziu\nno Brasil uma retração no volume das exportações e uma queda nos preços.\nOs tradicionais mecanismos defensivos da economia cafeeira foram postos\nem prática, o que acarretou uma socialização das perdas e,\nconseqüentemente, uma intensificação das tensões interoligárquicas,\nassim como um recrudescimento da insatisfação político-econômica das\npopulações urbanas.\n\nApós a derrota eleitoral da Reação Republicana, a conspiração militar\npermaneceu para tentar impedir a posse de Artur Bernardes. A insurreição\nse iniciou na Vila Militar, na noite de 4 para 5 de julho de 1922, mas\nos rebeldes foram facilmente dominados, pois a maioria dos militares\nmanteve-se fiel à ordem constituída.\n\nConcomitantemente ocorreu o levante na Escola Militar do Realengo e no\nforte de Copacabana, cuja ocupação terminou na legendária marcha dos 18\ndo Forte, a 5 de julho de 1922, da qual participaram os tenentes Eduardo\nGomes e Siqueira Campos, e na qual morreram os tenentes Newton Prado e\nMário Carpenter.\n\nOs tenentes, que lideraram a rebelião, não tinham ainda um projeto de\ntransformações políticas, mas agiram como membros de uma corporação que\nconsideravam responsável pelas instituições republicanas. Os tenentes\nagiram isoladamente: a ausência de pronunciamentos é fato marcante do\nprimeiro 5 de julho. Não houve tentativas de mobilizar o apoio popular e\nnem de se aliar às oligarquias dissidentes.\n\n \n\nAs revoluções de 1924 e a Coluna Prestes\n\nAs revoluções de 1924, que representavam a continuidade e o\namadurecimento do levante de 1922, formaram um complexo de movimentos\narmados, insurreições e tentativas de golpe, frouxamente articulados em\ntermos organizacionais, mas unificados ideologicamente e liderados pelos\ntenentes.\n\nA revolução líder deste complexo iniciou-se, em São Paulo em 5 de julho\nde 1924, e funcionou como foco inspirador dos outros movimentos: levante\nde Mato Grosso (12/7/1924), levante de Sergipe (13/7/1924), levante do\nAmazonas (23/7/1924), levante do Pará (26/7/1924) e revolução do Rio\nGrande do Sul (29/10/1924).\n\nO elo unificador dessas revoluções, o movimento tenentista, tinha como\nobjetivo tático a derrubada de Artur Bernardes, em nome de uma\n“republicanização da República”, ou seja, a efetivação na prática\npolítica dos princípios liberais contidos na Constituição de 1891. Nessa\nfase os tenentes ainda não contestavam as matrizes ideológicas das\nelites agrárias brasileiras.\n\nEntão, os tenentes não falavam mais em nome do Exército, como em 1922.\nSupunham representar os “interesses nacionais” e propunham o seguinte\nprograma político: voto secreto, combate à corrupção administrativa e à\nfraude eleitoral, verdadeira representação política, liberdade de\nimprensa e pensamento, limitação das atribuições do Poder Executivo e\nrestabelecimento do equilíbrio entre os três poderes, ampliação da\nautonomia do Poder Judiciário, moralização do Poder Legislativo,\ncentralização do Estado e correção dos excessos da descentralização\nfederativa.\n\nEsse programa conquistou ampla simpatia da opinião pública urbana, mas\nnão houve mobilização popular e nem mesmo engajamento de dissidências\noligárquicas à revolução (com exceção do Rio Grande do Sul), daí o seu\nisolamento e o seu fracasso.\n\nEm fins de julho de 1924 os revolucionários de São Paulo abandonaram a\ncidade que ocupavam desde o dia 5, por estarem encurralados pelas forças\nlegais. Mantendo-se organizados como tropas revolucionárias,\nretiraram-se pelo interior de São Paulo, dirigindo-se para o sudoeste\nparanaense, onde permaneceriam concentrados durante seis meses. No\ninício de outubro, chegaram à Foz do Iguaçu, sede do estado-maior\nrevolucionário, enviados dos rebeldes gaúchos para coordenar as duas\nrevoluções.\n\nApós a derrota de todas as guarnições envolvidas na revolução do Rio\nGrande, apenas permaneceram lutando as tropas comandadas pelo capitão\nLuís Carlos Prestes, que em meados de novembro avistou-se com um\nmensageiro dos paulistas. Nesse encontro ficou estabelecido o plano de\njunção das duas forças revolucionárias: Prestes deveria partir do Sul e\nmarchar até Foz do Iguaçu para se unir à Divisão São Paulo.\n\nEsse objetivo se concretizou em abril de 1925, data em que finalmente as\nduas forças tenentistas conseguiram fundir-se, formando a Coluna Miguel\nCosta-Prestes, mais conhecida como, simplesmente, Coluna Prestes. A\ncoluna tinha como objetivo político fundamental fazer a propaganda\narmada da revolução. Com sua marcha pelo Brasil afora, os tenentes\npretendiam propagar seu ideário político e incentivar a eclosão de novos\nmovimentos revolucionários que solapassem gradativamente o regime\noligárquico vigente. De início não tencionavam atacar diretamente o\npoder central, mas criar condições para expandir e nacionalizar a\nrevolução.\n\nA vitória, para a coluna, não significava a derrota das forças\ngovernistas, mas a sua própria persistência na luta (até a generalização\ndo movimento revolucionário) e por isso ela utilizava uma tática militar\nde tipo guerrilheiro: grande mobilidade e rapidez de movimentos,\nrenovação constante de quadros, obtenção de armamento e munição do\npróprio inimigo, fuga aos combates tradicionais e ataque através de\npequenas investidas envolvendo apenas parcelas diminutas dos\ncontingentes e revolucionários, ampla utilização da retirada\nestratégica, descentralização relativa do comando, decisões rápidas e\ndistanciamento das grandes concentrações urbanas.\n\nA coluna marchou aproximadamente 24 mil quilômetros, atravessando 11\nestados brasileiros (Paraná, Mato Grosso, Goiás, Minas Gerais, Bahia,\nMaranhão, Piauí, Ceará, Rio Grande do Norte, Paraíba e Pernambuco), mas\nas esperadas revoluções de apoio fracassaram todas. Sendo assim, após a\ndura campanha da Bahia, onde a coluna foi perseguida por destacamentos\nde jagunços recrutados pelos coronéis do sertão, o comando\nrevolucionário resolveu emigrar, mesmo porque estava no fim o quadriênio\nde Artur Bernardes, cuja derrubada tinha sido o objetivo imediato dos\ntenentes. A marcha para o exílio foi ainda muito longa e só terminou em\nfevereiro de 1927, quando os remanescentes da coluna entraram na\nBolívia.\n\nA 15 de novembro de 1926, quando tomou posse o presidente Washington\nLuís, a coluna ainda marchava pelo Brasil e exatamente nesses dias\neclodiu no Rio Grande do Sul o último levante tenentista estimulado pela\npropaganda revolucionária da Coluna Prestes. Temos assim o início do\núltimo mandato presidencial da República Velha, marcado pela\ncontinuidade do ciclo revolucionário iniciado em 1922 e que culminaria\ncom a Revolução de 1930.\n\n \n\nAntecedentes da Revolução de 1930: as articulações entre o tenentismo e\nas oligarquias dissidentes\n\nA fragmentação do domínio oligárquico e a superação do pacto de\ndominação típico da República Velha manifestaram-se na segunda metade da\ndécada de 1920 também por uma diversificação do sistema\npolítico-partidário. O surgimento de novos partidos abriu novas\npossibilidades de alianças e acomodações entre as várias forças\npolítico-sociais que contestavam o regime vigente.\n\nEsses partidos tentaram aglutinar a oposição de setores oligárquicos não\nvinculados ao café, ou então a oposição de cafeicultores descontentes\ncom a política econômico-financeira dos dois últimos presidentes da\nPrimeira República. No primeiro caso estava o Partido Libertador (PL),\njunção de grupos oligárquicos gaúchos que se opunham tanto ao governo\ncentral, quanto ao tradicional predomínio do Partido Republicano no Rio\nGrande do Sul (PRR). No segundo caso estava o Partido Democrático (PD)\nde São Paulo, criado em 1926 por um grupo de dissidentes do Partido\nRepublicano Paulista (PRP), e que iria liderar a formação de vários\npartidos oligárquicos oposicionistas: Partido Democrático do Distrito\nFederal (maio de 1927), Partido Democrático do estado do Rio de Janeiro\n(junho de 1927), Partido Democrático de Santa Catarina (agosto de 1927),\nPartido Democrático do Maranhão, Partido Democrático do Ceará, Partido\nDemocrático de Pernambuco e, finalmente, a junção de todos eles no\nPartido Democrático Nacional, que não teve propriamente um caráter\n“nacional”, mas sim de uma frente de oposições regionais.\n\nApesar do caráter oligárquico-conservador desses partidos e de sua\nprovisoriedade, eles serviram também como canais para a expressão da\ninsatisfação das populações urbanas. O PD e o PL constituíram as\nprincipais forças políticas que estabeleceram contatos com o tenentismo,\napós a emigração da coluna, com o objetivo de organizar um novo\nmovimento revolucionário.\n\nEnquanto a rebeldia oligárquica se organizava em partidos políticos,\nquais eram as perspectivas tenentistas após o término da marcha da\ncoluna? Os tenentes pensavam pouco no programa revolucionário e\npreocupavam-se principalmente com a organização da revolução. E faziam\nisso tentando reproduzir os procedimentos conspiratórios que conduziram\nao movimento de 1924. Ou seja, buscavam estabelecer focos insurrecionais\nespalhados pelo Brasil, contando com os tenentes remanescentes de 1922,\n1924 e 1926. Agora as condições eram mais difíceis, já que grande parte\ndeles estava no exílio, nas prisões, ou na clandestinidade e, portanto,\nperseguidos pela polícia. Os que se mantinham no exílio estavam\ndispersos entre Argentina, Uruguai, Paraguai e Bolívia, enfrentando\nincríveis dificuldades de sobrevivência. Além desses elementos antigos,\nos tenentes contavam com partidários novos, nas sucessivas turmas que se\nformavam na Escola Militar do Realengo e que se distribuíam entre as\nmais variadas guarnições militares espalhadas pelo Brasil.\n\nOs tenentes mantinham uma visão elitista e militarista da política e não\npretenderam em nenhum momento canalizar seu prestígio popular\norganizando um movimento partidário. Às passeatas organizadas nas\ncidades para angariar fundos para os exilados, ao carisma de Prestes,\nque era o maior líder nacional nesse momento, os tenentes respondiam com\numa conspiração golpista e silenciosa.\n\nCom essas perspectivas é que os tenentes buscavam uma aproximação com as\noposições oligárquicas, com o objetivo principal de obter fundos para\nfinanciar a revolução. As divergências surgiram logo de início, tanto do\nponto de vista programático, como do ponto de vista organizacional. Os\ntenentes continuavam organizando uma revolução de quartéis, e as\noligarquias pretendiam tomar o poder através de eleições. Na verdade,\neram duas revoluções diferentes que tentavam, sem sucesso, caminhar lado\na lado.\n\nTanto o PD como o PL afrouxaram suas ligações com o tenentismo. O PL se\ndistanciou da revolução e envolveu-se numa política de aproximação com o\nPRR e com o presidente do estado, Getúlio Vargas, prenunciando a\nformação da frente única de apoio à sua candidatura para a presidência\nda República. A atitude liberal de Vargas para com a oposição favoreceu\nesse movimento de aproximação.\n\nComeçou também a se evidenciar mais um foco de resistência oligárquica\nao presidente Washington Luís no Partido Republicano de Minas Gerais\n(PRM), liderado pelo presidente do estado, Antônio Carlos de Andrada,\nque tinha pretensões à sucessão presidencial.\n\nReforçaram-se os laços das oligarquias dissidentes entre elas mesmas, e\nsurgiram novos parceiros. O distanciamento dos tenentes aprofundou-se\ncada vez mais, até que em setembro de 1928 veio o rompimento explícito,\natravés de uma carta de Prestes a Paulo Nogueira Filho, um dos líderes\ndo PD.\n\nNesse mesmo período, simultaneamente às divergências entre a oposição\noligárquica e a oposição militar, começou a se desenvolver um\ndesencontro no interior do tenentismo, devido às transformações\nideológicas de Prestes. Procurado em dezembro de 1927 por Astrojildo\nPereira, secretário-geral do Partido Comunista Brasileiro (PCB), que\npretendia estabelecer uma aliança entre o tenentismo e o PCB, Prestes\ncomeçou a tomar contato com a literatura marxista. As concepções\npolíticas de Prestes começaram a se encaminhar em direção ao socialismo,\naté que em maio de 1930 ele confessou a seus companheiros de luta a sua\nadesão ao marxismo e rompeu com o movimento tenentista. Mas, apesar da\noposição de Prestes, a cooperação entre os tenentes e as oligarquias\ndissidentes iria ser retomada novamente, já no contexto da campanha\neleitoral da Aliança Liberal.\n\n \n\nTenentes e oligarquias na Aliança Liberal e na Revolução de 1930\n\nDentro do tradicional esquema de revezamento entre São Paulo e Minas no\ngoverno federal, chegara a vez de Minas, na pessoa de seu presidente\nAntônio Carlos de Andrada. Mas Washington Luís tinha um candidato\npaulista, Júlio Prestes, que daria continuidade à sua reforma financeira\ne à sua administração. Frente a essa tentativa de marginalização da\npolítica mineira, a oligarquia desse estado aliou-se aos gaúchos,\nformando a Aliança Liberal, que apresentou as candidaturas de Getúlio\nVargas e João Pessoa para disputar o pleito presidencial de 1930. Esse\nacordo eleitoral, que se concretizou em junho de 1929, significou uma\ngrave ruptura interna da elite dirigente e não se vinculou apenas à\ndisputa pelo poder entre um paulista e um mineiro.\n\nWashington Luís realizara uma reforma financeira com o objetivo de\nestabilizar a moeda, mas que implicara uma redução da rentabilidade dos\ncafeicultores. Até a eclosão da crise internacional de 1929, essa\nredução fora suportável, pois os preços do café se achavam num bom nível\nno mercado internacional. Com a queda brusca dos preços a partir da\ncrise, a política de Washington Luís (e de seu sucessor potencial)\ntornou-se incompatível com os interesses cafeeiros. Daí a ruptura entre\nfacções de cafeicultores e seu próprio representante no aparelho de\nEstado. Os cafeicultores descontentes acabaram se aliando aos outros\nsetores oligárquicos oposicionistas e aos tenentes, em torno da Aliança\nLiberal, e essa união acabaria desembocando na Revolução de 1930.\n\nApesar do caráter conservador-oligárquico da Aliança Liberal, ela\npromoveu um movimento popular intenso e empolgou as populações urbanas\nnuma mobilização política talvez sem precedentes no Brasil da Primeira\nRepública, em torno do seguinte programa: defesa do voto secreto para\ngarantir a representatividade política popular; designação de juízes\npara presidir às mesas eleitorais, com o objetivo de dificultar a\nfraude; medidas econômicas protecionistas para outros produtos de\nexportação além do café; anistia aos revolucionários de 1922, 1924 e\n1926; e exigência de um Código do Trabalho.\n\nFoi a ala jovem da Aliança Liberal, mais identificada com o tenentismo,\nque a conduziu para o caminho da revolução, estimulando os velhos\noligarcas e aparando suas resistências. E para seguir o caminho armado,\nos jovens aliancistas (Osvaldo Aranha, João Neves da Fontoura, Virgílio\nde Melo Franco e muitos outros) foram buscar a colaboração dos tenentes.\n\nOs contatos se restabeleceram no segundo semestre de 1929, mas se\ndesenvolveram com grande lentidão e dificuldade, já que não só os velhos\noligarcas reprovavam essa colaboração, mas também o líder do tenentismo\nse recusava a se aliar aos inimigos da véspera. Como a campanha\neleitoral prosseguisse e Prestes não modificasse sua posição, outros\nchefes tenentistas foram aderindo à idéia da colaboração com a Aliança\nLiberal. As hesitações se deveram ao fato de que o programa aliancista\nnão satisfazia mais as aspirações tenentistas, como veremos a seguir.\n\nPor todas essas razões, a conspiração revolucionária praticamente não\navançou até março de 1930, quando foram realizadas as eleições e\nfrustradas as esperanças eleitorais da Aliança Liberal. A derrota nas\nurnas e logo em seguida a “degola” de todos os candidatos paraibanos e\nalguns mineiros da oposição liberal no Congresso mudaram as perspectivas\ndos caciques aliancistas, aproximando-os da idéia da luta armada.\n\nSe a defecção definitiva de Prestes e a morte de Siqueira Campos (maio\nde 1930) determinaram a interrupção provisória da conspiração\nrevolucionária, o assassinato de João Pessoa, em julho de 1930, veio\nreacender o movimento. O crime, embora ligado a questões internas da\noligarquia paraibana, assumiu imediatamente repercussão política\nnacional. A Aliança Liberal, aproveitando o repúdio violento da opinião\npública ao evento, passou a responsabilizar o governo federal pelo\nassassinato de João Pessoa. Ocorreram manifestações populares em todo o\nBrasil para protestar contra um crime que se transformou na válvula de\nescape de toda a insatisfação política acumulada das populações urbanas\ne, em especial, das camadas médias.\n\nImediatamente foram reatadas as negociações revolucionárias, vencidas\ntodas as resistências oligárquicas, e a conspiração marchou até a\neclosão do movimento, no dia 3 de outubro de 1930.\n\n \n\nO programa revolucionário do tenentismo na década de 1930\n\nLogo após a vitória da revolução, vencido o inimigo comum, reapareceram\nde forma mais radical as divergências entre o programa revolucionário\ndos tenentes e o das oligarquias dissidentes. Após uma década de lutas,\nprisões, exílio e contato direto com a realidade política nacional, os\ntenentes amadureceram um projeto para a sociedade brasileira que se\ndistanciava muito de suas aspirações liberais do início da década de\n1920.\n\nInfluenciados pelo clima ideológico autoritário e antiliberal que se\ntornou dominante na década de 1930 (inspiravam-se principalmente na obra\nde Alberto Torres e Oliveira Viana), os tenentes explicitaram um\nprograma cujos traços essenciais eram o estatismo, o autoritarismo e o\nelitismo. Consideravam o Estado como o princípio articulador da\nsociedade, como o pólo aglutinador capaz de integrar e unificar a nação\ne também como entidade distanciada dos interesses particulares das\nclasses, portanto como única capaz de promover o progresso de forma\nigualitária. Daí a sua aprovação a todas as medidas tendentes à\ncentralização político-administrativa do Estado e sua desaprovação à\nautonomia estadual.\n\nRecusavam qualquer racionalidade e eficácia aos regimes políticos\nbaseados na competição entre as diferentes forças sociais, como é o caso\nda democracia liberal. O repúdio à democracia liberal era também\njustificado pela idéia de que esse modelo político foi criado a partir\nde realidades nacionais “alienígenas” e não podia ser transplantado\nmecanicamente para o Brasil. A verdadeira representação política do\ncidadão deveria fazer-se através das associações profissionais, das\ncorporações, que deveriam ser a base da organização do Estado, que por\nsua vez deveria intervir em todos os níveis da sociedade e da economia.\n\nUma sociedade organizada em corporações e totalmente penetrada por um\nEstado forte e com amplo poder de coerção, poderia praticamente eliminar\na competição entre as classes. A adoção de um modelo político\ntecnicamente perfeito contribuiria em grande medida para essa harmonia\nsocial. Era a idéia da racionalidade técnica aplicada à administração\npública. Era também a noção de que o Estado, através de seus dirigentes,\npodia ter uma noção objetiva e “verdadeira” das necessidades nacionais.\n\nPara orientar a revolução e organizar o poder depois dela era necessário\npersuadir as elites a empregar a força até criar condições objetivas\npara o esclarecimento e a educação das massas populares. Pois estas,\npela carência de instrução e de civismo, pela passividade que as\ncaracterizava, não tinham condições de participar significativamente da\nrevolução e nem de escolher seus representantes. Por isso os tenentes\ndefendiam a restrição do sufrágio universal e formas variadas de\nlimitação da intervenção das classes populares na escolha dos\ngovernantes: sufrágio universal direto apenas na esfera municipal e\neleições estaduais e federais por sufrágio indireto. Também propunham a\neleição do presidente da República pelos legislativos federal, estaduais\ne municipais. Quanto ao censo alto, como critério para participar do\ncorpo eleitoral, os tenentes o propunham como forma de evitar a eleição\ndos velhos oligarcas e coronéis do sertão, pois as populações pobres do\ncampo continuariam a elegê-los.\n\nO autoritarismo dos tenentes se manifestava concretamente na luta pela\nprorrogação da ditadura revolucionária e, conseqüentemente, pelo\nadiamento das eleições para a Assembléia Nacional Constituinte, até que\nse efetivassem as reformas econômico-sociais propostas pelos\n“revolucionários sinceros” e a população inculta amadurecesse para\nexercer seus direitos políticos.\n\nFoi decorrência política concreta do elitismo e autoritarismo da\nideologia tenentista o fato de que eles não formaram partidos políticos\npara mobilizar e canalizar o apoio das populações urbanas que, em geral,\nlhes eram favoráveis. Atuaram como grupo de pressão junto ao poder\ncentral e suas extensões nos estados, as interventorias. Ou seja, agiram\nsempre a partir da cúpula, sem tentar incluir as massas no processo\nrevolucionário. As formas de organização política que tentaram fundar,\nas legiões revolucionárias, inspiradas em modelos fascistas, não tiveram\nsucesso, assim como o Clube 3 de Outubro, que analisaremos na seção\nseguinte.\n\nAs teses econômico-sociais do tenentismo na década de 1930 configuravam\num programa típico de classe média, cujos princípios básicos eram os\nseguintes: 1) nacionalismo, defesa da unidade nacional e combate à\ndescentralização federativa própria da República Velha; 2)\nestabelecimento de direitos e garantias às classes trabalhadoras\n(jornada de oito horas, salário mínimo, regulamentação do trabalho\nfeminino e dos menores, leis eficientes de acidentes no trabalho, caixa\nde aposentadoria e pensões, lei de férias e repouso semanal remunerado);\n3) industrialização, intervenção econômica estatal e planejamento.\nCoerentes com a estratégia política de fortalecimento do Estado\npropunham maior capacidade regulamentadora sobre o sistema econômico.\nNão tinham uma perspectiva industrializante. Não rejeitavam a\nnecessidade da industrialização, mas consideravam o desenvolvimento e a\ndiversificação agrícolas como meta prioritária.\n\nDefendiam a instalação da indústria siderúrgica e a exploração estatal\ndo petróleo. No entanto, tais propostas estavam mais ligadas aos\nproblemas da segurança nacional, do que a um projeto industrializante.\nDefendiam a nacionalização das “minas, forças hidráulicas e demais\nvalores naturais”, e pretendiam a estatização dos núcleos fundamentais\nda infra-estrutura econômica. Recusavam a ampliação da concentração\ncapitalista, condenando os trustes, monopólios e organizações do gênero.\nEssas idéias anticapitalistas são encontradas originariamente na obra de\nAlberto Torres, que visualizou uma sociedade de pequenos produtores,\nfechada ao estrangeiro e protegida contra a expansão das grandes\npotências capitalistas. Ele e os tenentes opunham-se ao “capitalismo\npredatório” e imaginavam uma sociedade harmônica de pequenos produtores\nque facilitaria a expansão de um poder estatal uniforme sobre o conjunto\ndo país.\n\nQuanto à idéia de planejamento econômico, ela não era explícita nos\ndocumentos tenentistas, mas aparecia de forma difusa. Boa parte das\nnoções relativas a uma nova administração, objetiva, racional, orgânica,\ntécnica e “despolitizada” confluía para a idéia de planejamento.\n\nFinalmente, os tenentes defendiam o cooperativismo e a pequena\npropriedade e combatiam os privilégios econômicos dos cafeicultores.\n\nEsse projeto revolucionário nada tinha a ver com as intenções das\noligarquias dissidentes, expressas no programa da Aliança Liberal. E o\nenfrentamento entre a revolução dos tenentes e a revolução das\noligarquias iria constituir o cerne da luta política até a consolidação\nde um novo sistema político no Brasil em 1934.\n\n \n\nA derrota do tenentismo e a recomposição do domínio oligárquico\n\nGetúlio Vargas, o líder civil da revolução, tomou posse na presidência\nda República a 3 de novembro de 1930 e desde então iniciou-se a luta\npelo poder entre tenentes e oligarquias para preencher os principais\nministérios e posições politicamente estratégicas no Governo Provisório.\n\nAlém de alguns cargos no ministério, o espaço político ocupado de\nimediato pelos tenentes foram as interventorias estaduais. Ou seja,\ntodos os presidentes foram depostos e tenentes foram nomeados para\nsubstituí-los, com exceção de Minas Gerais, onde continuou governando\nOlegário Maciel, um dos líderes da Aliança Liberal. Do Espírito Santo\npara cima, os interventores foram nomeados por Juarez Távora, então\nchamado “vice-rei do Norte” graças à sua liderança na organização da\nRevolução no Norte-Nordeste do pais.\n\nOs interventores tinham nas mãos os poderes Executivo e Legislativo\nestaduais, sendo responsáveis apenas perante o governo federal. Essa\nimensa concentração de poderes nas mãos dos jovens militares\nrevolucionários abalou profundamente as velhas oligarquias estaduais.\nNos estados mais pobres, cujas elites agrárias eram mais dependentes da\nUnião, foi mais fácil a implantação dos novos grupos dirigentes.\n\nPorém, as antigas oligarquias dominantes não aceitaram os interventores\ntenentes e as tentativas de compromisso e conciliação acabaram falhando.\nO caso mais radical de choque entre o tenentismo e as oligarquias se deu\nno estado de São Paulo. Nos primeiros dias da revolução, o PD, como um\ndos integrantes da Aliança Liberal, julgava-se prestes a ascender ao\npoder. Getúlio Vargas, contudo, sob pressão tenentista, nomeou para\ninterventor em São Paulo João Alberto Lins de Barros, que deveria\ngovernar com um secretariado do PD.\n\nLogo de inicio surgiram divergências relativas ao movimento operário e\nao Partido Comunista. O atendimento de algumas reivindicações operárias\ne a autorização para um comício comunista, medidas tomadas pelo\ninterventor, atemorizaram os democráticos e lhes deram ensejo para\nexigir maior participação no poder.\n\nOs tenentes buscaram, sem sucesso, aumentar sua base política\norganizando a Legião Revolucionária de São Paulo. Além disso, tentaram\nmanter o controle da máquina repressiva, nomeando Miguel Costa chefe da\nSecretaria de Segurança Pública, então criada. Como último recurso, João\nAlberto aproximou-se do PRP para conter o avanço democrático. Em abril\nde 1931 o PD rompeu oficialmente relações com João Alberto e participou\nde um levante da Força Pública para derrubá-lo. A situação política se\nagravou mais ainda por divergências entre Miguel Costa e João Alberto,\nque acabou pedindo demissão em 13 de julho de 1931.\n\nEm Minas e no Rio Grande do Sul, estados vitoriosos na revolução, foi\npossível durante algum tempo uma conciliação entre os tenentes e as\noligarquias. Porém, à medida que a campanha pela reconstitucionalização\ndo país se implantava como a principal estratégia oligárquica para a\nreconquista total do poder, a ruptura foi inevitável. Tornou-se claro\npara as oligarquias que, na vigência de um regime constitucional, com um\nsistema eleitoral em pleno funcionamento, os tenentes seriam alijados\ndas posições de mando, graças à manutenção das máquinas eleitorais dos\nantigos partidos republicanos estaduais. Ou seja, o fenômeno do\ncoronelismo, da subordinação político-econômica das massas rurais às\nelites agrárias, garantia a persistência do domínio oligárquico.\n\nDurante o ano de 1931 formaram-se as frentes únicas em São Paulo, Minas\ne Rio Grande do Sul, isto é, houve uma reunificação das facções\noligárquicas cindidas na conjuntura pré-revolucionária. O PD aliou-se ao\nPRP, o PL uniu-se ao PRR e a oligarquia mineira aparou suas arestas. Das\nfrentes únicas estaduais passou-se a uma atuação conjunta no plano\nfederal, exigindo um novo código eleitoral, a convocação da Constituinte\ne um interventor “civil e paulista” para governar São Paulo.\n\nGetúlio Vargas gostaria de poder ceder à pressão tenentista, prolongando\na ditadura. Mas a amplitude que atingiu o movimento constitucionalista\nfoi tão grande e a insatisfação das oligarquias tão incontrolável, que o\nchefe do governo não teve mais condições de se antepor à maré\nconstitucionalizante: decretou um novo código eleitoral (24/2/1932) e\nmarcou a data das eleições para a Assembléia Constituinte.\n\nFrente a esse avanço oligárquico, o tenentismo revidou com o\nempastelamento do jornal (antitenentista radical) Diário Carioca, em 25\nde fevereiro de 1932. Foi um ato político radical e violento que\nprovocou nova ofensiva oligárquica, a demissão dos ministros gaúchos do\nGoverno Provisório, além do repúdio da opinião pública em geral.\n\nNesse momento, facções mais radicais das frentes únicas já estavam\narticulando uma conspiração revolucionária (em conjunto com militares\ncontrários ao tenentismo) para derrubar o Governo Provisório. Enquanto\nos paulistas estavam mais coesos em torno da revolução, alguns grupos\nmineiros e gaúchos ainda buscavam uma solução política para o impasse e\nhesitavam em aderir à luta armada.\n\nA revolução eclodiu em São Paulo a 9 de julho de 1932 e a esperada\nadesão de Minas e Rio Grande não se concretizou, pois Olegário Maciel e\nFlores da Cunha deram prioridade aos vínculos com o governo federal.\nAfinal esses estados tinham feito juntos a revolução para destruir a\nhegemonia paulista. E essa dimensão ainda presente da competição\ninteroligárquica suplantou o temor do tenentismo. Ainda assim setores\nminoritários da oligarquia mineira e gaúcha promoveram levantes em apoio\na São Paulo, mas foram facilmente derrotados.\n\nA vitória sobre São Paulo marcou o apogeu do poderio tenentista e\nsimultaneamente o início de seu declínio. Apesar da derrota militar dos\npaulistas, a campanha constitucionalizante prosseguiu e intensificou-se,\npois, além de uma bandeira de luta oligárquica, tornou-se um verdadeiro\nmovimento social. Enquanto as oligarquias estaduais tendiam à\nreaglutinação, o tenentismo enfrentava sérias divergências internas, o\nque obviamente contribuía para seu declínio.\n\nO Clube 3 de Outubro, fundado logo após a revolução como organismo de\ncúpula das lideranças revolucionárias, já enfrentara várias crises\ninternas, que se agravaram após 1932. Isso aconteceu porque participavam\ndele, além dos autênticos tenentes, autoridades do Governo Provisório\ntendentes a fazer concessões às oligarquias, até mesmo como tática de\nsobrevivência política. A revolução de São Paulo levou-os a aceitar a\ntese da constitucionalização e, portanto, a abandonar o Clube, que assim\nperdeu força política. Além desse fator de desintegração os próprios\ntenentes tinham grandes divergências internas de caráter ideológico.\nAlguns tendiam a se aproximar mais do fascismo, outros do socialismo,\noutros dos movimentos católicos da época (reações espiritualistas) e\noutros ainda do Partido Comunista Brasileiro.\n\nA divisão interna, a ausência de base social de sustentação, mas\nfundamentalmente a estrutura coronelística que a revolução não tocara,\nderam uma vitória eleitoral esmagadora às oligarquias agrárias, que\nconstituíram a força majoritária na Constituinte eleita em 3 de maio de\n1933.\n\nAlém dessa derrota, os tenentes foram definitivamente alijados de\nqualquer influência sobre o governo dos estados de São Paulo e Minas\nGerais com a nomeação, pelo chefe do governo, dos interventores Armando\nde Sales Oliveira e Benedito Valadares, em fins de 1933. Esses dois\ninterventores conseguiram relativa harmonização das forças oligárquicas\ndos estados dominantes e passaram a constituir, ao lado do interventor\ngaúcho Flores da Cunha, um tripé de sustentação para o governo central,\nque passou, portanto, a depender menos dos tenentes como grupo de apoio.\n\nA Constituinte instalou-se a 15 de novembro de 1933, e a representação\nminoritária dos tenentes contou com a colaboração dos “deputados\nclassistas”. A representação classista ou profissional, antiga bandeira\nde luta do tenentismo, foi uma de suas vitórias: ao lado dos deputados\neleitos pelo sufrágio universal, representando a população como um todo,\nos sindicatos (de empregados e empregadores) elegeram 40 representantes\npara a Constituinte.\n\nAlém do apoio dos representantes classistas, algumas bancadas nortistas\napoiaram certas reivindicações dos tenentes, tendentes à centralização\ndo Estado e fortalecimento do governo federal, única forma de as\noligarquias “pobres” do Norte enfrentarem o predomínio das oligarquias\n“ricas” do Sul.\n\nA Constituição promulgada a 14 de julho de 1934 foi um produto híbrido\nque conciliava as perspectivas tenentistas e oligárquicas, e teve um\nperíodo de vigência muito curto graças à implantação do Estado Novo. Os\ntenentes conseguiram aprovar um projeto estendendo as funções\nlegislativas da Constituinte até a instalação do novo Congresso em 1935.\nEssa mesma Constituinte, em julho de 1934, elegeu Getúlio Vargas\npresidente da República para o primeiro quadriênio do novo regime\npolítico.\n\nAs eleições para as constituintes estaduais (outubro de 1934), que em\nseguida elegeriam os governadores, consolidaram as novas lideranças\noligárquicas nos estados e o alijamento dos tenentes, com exceção dos\nque foram absorvidos pelas oligarquias estaduais (deixando de ser\ntenentes), como foi o caso de Juraci Magalhães na Bahia e Punaro Bley no\nEspírito Santo. A eleição para os governos estaduais, em abril de 1935,\ncoincidiu com o fechamento do Clube 3 de Outubro, símbolo do fracasso da\nrevolução tenentista.\n\nA derrota dos tenentes no plano político foi acompanhada pela derrota no\nplano estritamente militar. A oposição entre os oficiais superiores e\nsubalternos existiu durante toda a República Velha, período em que os\ntenentes perfaziam aproximadamente 62% dos quadros da oficialidade do\nExército. Constituíam a esmagadora maioria do corpo de oficiais e viviam\nem péssimas condições materiais de existência nos corpos de tropa.\nEnquanto isso, a ínfima minoria de marechais e generais (aproximadamente\n1%) usufruía de gratificações as mais diversas por parte das elites\ndirigentes. Mais do que isso, participava de um sistema de cooptação que\na tornava sustentáculo do domínio oligárquico.\n\nO tenentismo significou exatamente o apogeu dessa oposição e após a\nvitória da Revolução de 1930 chegou-se a uma verdadeira dualidade de\ncomando: parte das forças armadas submeteu-se aos tenentes\nrevolucionários e parte permaneceu vinculada às lideranças hierárquicas\nda instituição castrense. Isso quer dizer que a hierarquia e a\ndisciplina foram totalmente subvertidas, atingindo-se um limite extremo\nde intervenção dos militares, e não de seus porta-vozes oficiais, no\nprocesso político.\n\nO processo de declínio político do tenentismo está imbricado no processo\nde regeneração da hierarquia e disciplina, e gradualmente os oficiais\nsuperiores foram retomando a liderança da instituição militar e\nafastando-a do cenário político. Esse processo de reunificação das\nforças armadas foi favorecido pelos seguintes fatos: a guerra civil de\n1932 implicou a reorganização dos comandos, o que levou à retomada da\nhierarquia; os sucessivos insucessos políticos dos tenentes diminuíram\nseu prestígio nos meios militares; a grande maioria dos tenentes\nabandonou os postos políticos e retornou às fileiras do Exército,\nsubmetendo-se portanto à hierarquia (caso de Juarez Távora, que chegara\na ser ministro), e mais do que tudo isso o general Pedro Aurélio de Góis\nMonteiro, chefe militar da Revolução de 1930, se impôs como liderança\nmáxima das forças armadas e promoveu uma política de fortalecimento do\nExército enquanto organização, porém buscando autonomizá-lo do processo\npolítico.\n\nDerrotado pelas oligarquias no âmbito do poder de Estado, e submetido à\nchefia dos generais, no âmbito da instituição militar, o tenentismo se\ndesintegrou como movimento político organizado e seus remanescentes se\nespalharam entre as novas forças político-sociais que se enfrentavam no\ncenário político — o integralismo, a Aliança Nacional Libertadora, o\nPartido Comunista Brasileiro, os vários partidos socialistas e os\nmovimentos católicos da “reação espiritualista”.\n\n \n\nDivergências interpretativas sobre o significado político-social do\ntenentismo\n\nNo processo de crise da sociedade agroexportadora e do Estado\noligárquico no Brasil, qual seria o papel do tenentismo? Que forças\nsociais ele representaria no cenário político? Tais questões dividem\nhistoriadores e cientistas sociais em duas correntes interpretativas. A\nprimeira delas, cuja matriz é a obra de Virgínio Santa Rosa, O sentido\ndo tenentismo, escrita em 1933, engloba vários pesquisadores, entre os\nquais Nélson Werneck Sodré, Hélio Jaguaribe, Guerreiro Ramos e Edgar\nCarone. Apesar de algumas particularidades, todos esses autores\nconsideram que desde o século XIX desenvolveu-se lentamente no Brasil\numa economia industrial capitalista, que se foi consolidando em oposição\nà economia agrário-exportadora. As elites agrárias que monopolizavam o\npoder de Estado entravavam assim o prosseguimento e aceleração do\ndesenvolvimento industrial.\n\nNesse quadro, as massas rurais, subordinadas econômica e politicamente\nàs oligarquias dominantes, constituíam a base de sustentação dessa\nestrutura de poder. Os grupos industriais aliados às classes médias\nrepresentariam os agentes da transformação sociopolítica tendente à\nimplantação plena de um sistema capitalista industrial no Brasil.\nPortanto, uma das pressuposições básicas dessa análise é a existência de\ncontradições antagônicas entre as oligarquias agrárias e os grupos\nindustriais nascentes. Nesse conflito fundamental as classes médias\nseriam força aliada dos industriais (alguns autores pensam que o papel\nmais ativo na resistência antioligárquica coube à classe média e não aos\nindustriais) e representadas na luta política pelo Exército. Este, por\nseu recrutamento nas camadas médias da população, seria tradicionalmente\no seu porta-voz.\n\nA segunda corrente interpretativa a que nos referimos é mais recente e\nsurge como uma crítica à visão anterior, que vê no movimento de 1930 uma\nrevolução democrático-burguesa. As novas concepções relativas ao\ntenentismo não são isoladas, mas se inserem em todo um esforço de\nreelaboração dos estudos sobre a sociedade agrária no Brasil e sua\nsuperação por uma sociedade urbano-industrial. É o caso da obra de Bóris\nFausto, que tenta redimensionar a análise do comportamento político das\nclasses médias na crise da República Velha e a suposta\nrepresentatividade política desse setor social pelo tenentismo.\n\nSegundo ele (e outros, como por exemplo Décio Azevedo Marques de Saes,\nMaria do Carmo Campelo de Sousa, José Murilo de Carvalho, Perry\nAnderson), o comportamento político dos tenentes deve ser referido não\nsomente a uma determinação de classe social, mas à sua função no\naparelho de Estado, enquanto membros das forças armadas, instituição que\nos ressocializa e que tem uma autonomia relativa frente à sociedade\ncivil. Em outros termos, os militares estão inseridos na sociedade, mas\nestão também inseridos no aparelho burocrático estatal, e daí deriva a\nexplicação de sua atuação política.\n\nO privilegiamento da dimensão institucional/organizacional na análise do\ncomportamento político dos militares e a minimização da inserção na\nestrutura de classes é uma perspectiva teórica que vem sendo adotada\ncrescentemente na sociologia brasileira.\n\nApós o movimento político-militar de março de 1964, surgiu um novo\ndebate relativo ao tenentismo, em parte originado de declarações\nconstantes dos líderes revolucionários (quase todos ex-participantes do\nmovimento tenentista) considerando a atual revolução como o\namadurecimento e até mesmo a concretização da revolução dos tenentes.\nHistoriadores e cientistas sociais mais uma vez se dividem, pois uns\naceitam e outros negam possíveis vinculações históricas, ideológicas ou\npolíticas entre esses dois movimentos militares. A polêmica é recente e\nimportante porque se relaciona a um problema central e atual para o\nconhecimento da sociedade brasileira, a saber, o sentido da presença\nmilitar na nossa história republicana, passada e presente.\n\nMaria Cecília Spina Forjazcolaboração especial\n\n \n\n \n\nFONTES: BARROS, J. Memórias; CARONE, E. Tenentismo; CARVALHO, J. Forças;\nCOELHO, E. Busca; CORREIA, A. Rebelião; DANTAS, I. Tenentismo; FAUSTO,\nB. Revolução; FORJAZ, M. Tenentismo e aliança; FORJAZ, M. Tenentismo e\npolítica; MALTA, O. Tenentes; SAES, D. Civilismo; SANTA ROSA, V.\nSentido; SILVA, H. 1922; SILVA, H. 1926; SILVA, H. 1930; SILVA, H. 1931;\nSILVA, H. 1932; SILVA, H. 1933; SOUSA, M. Estado; TÁVORA, J. Vida.\n\n \n","ref":"FONTES: BARROS, J. Memórias; CARONE, E. Tenentismo; CARVALHO, J. Forças;\nCOELHO, E. Busca; CORREIA, A. Rebelião; DANTAS, I. Tenentismo; FAUSTO,\nB. Revolução; FORJAZ, M. Tenentismo e aliança; FORJAZ, M. Tenentismo e\npolítica; MALTA, O. Tenentes; SAES, D. Civilismo; SANTA ROSA, V.\nSentido; SILVA, H. 1922; SILVA, H. 1926; SILVA, H. 1930; SILVA, H. 1931;\nSILVA, H. 1932; SILVA, H. 1933; SOUSA, M. Estado; TÁVORA, J. Vida.\n\n \n","dic":"DHBB"}
