{"title":"TRATADO INTERAMERICANO DE ASSISTÊNCIA RECÍPROCA (TIAR)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**TRATADO INTERAMERICANO DE ASSISTÊNCIA RECÍPROCA (TIAR)**\n\n \n\nAssinado pelas repúblicas americanas na Conferência do Rio de Janeiro\n(1947), esse tratado de defesa hemisférica estabelecia basicamente que\n“um ataque armado por qualquer Estado contra um Estado americano será\nconsiderado como um ataque contra todos os Estados americanos”, ao mesmo\ntempo que definia os princípios, obrigações e mecanismos que deveriam\nser postos em ação em caso de necessidade. O tratado procurava dar um\nformato permanente às afirmações de solidariedade hemisférica\nestabelecidas em encontros interamericanos anteriores, especialmente na\nConferência do México, dois anos antes (1945).\n\n \n\nAntecedentes\n\nO conceito de “defesa hemisférica” era conseqüência lógica da política\nde “boa vizinhança” do governo Roosevelt para a América Latina. Se a\n“boa vizinhança” pressupunha processos de consulta e ação comum entre as\nRepúblicas americanas, dever-se-ia fazer também um esforço de defesa\ncomum do continente; daí o conceito de defesa hemisférica. Esse conceito\nesbarrava porém nas definições estratégicas dos militares\nnorte-americanos que, desde a década de 1930, pensavam a defesa do\ncontinente como parte da defesa nacional dos Estados Unidos e formularam\nplanos segundo os quais as forças norte-americanas seriam diretamente\nresponsáveis pela defesa do território continental. Dentro dessas\ndefinições estratégicas, os demais países americanos dariam\ncontribuições adequadas, que seriam celebradas mediante acordos\nbilaterais. Sobrava pouco espaço para uma ação comum (multilateral) de\ndefesa continental. Desse modo, os esforços de criação de um Conselho de\nDefesa Interamericano, de caráter multilateral, durante a guerra, nada\nmais eram do que uma fachada política necessária à ação do Departamento\nde Estado, em seu esforço para conseguir uma unanimidade de perspectivas\nem relação ao perigo representado pelo Eixo.\n\nQuase ao final da guerra, durante a Conferência do México\n(fevereiro/março de 1945), os Estados Unidos insistiram na aprovação da\nresolução intitulada Assistência recíproca e solidariedade americana,\nque dispunha sobre a defesa mútua contra a agressão externa ou interna.\nÀquela altura, o inimigo — já praticamente derrotado — era o Eixo, e as\nrelações entre Estados Unidos e União Soviética eram de irrestrita\ncolaboração. A menção à “agressão interna” era claramente dirigida à\nArgentina, cuja política de neutralidade na guerra conflituava-se com a\npolítica internacional dos Estados Unidos e cujo nacionalismo, inspirado\nem parte nos modelos fascistas europeus, significava uma ameaça aos\ninteresses do grande capital norte-americano. De outro lado, a\ninexistência de perigo de agressão externa acentuava a intenção de\nsolidificar a unidade continental e ipso facto a liderança dos Estados\nUnidos, ao restaurar a possibilidade de intervenção em um dos\nEstados-membros. A forma definitiva da “assistência recíproca e\nsolidariedade americana”, acordada no México, deveria ser estabelecida\nna conferência seguinte, a se reunir no Rio de Janeiro, no mesmo ano de\n1945. No entanto, o conflito político entre Estados Unidos e Argentina,\nagravado com a eleição de Perón para a presidência da República, levou a\nconferência a sucessivos adiamentos até 1947.\n\nNesse meio tempo, EUA e URSS delineavam-se como duas superpotências e\nsua colaboração durante a guerra esvaía-se rapidamente, com a “reversão\ndas alianças” operada no imediato pós-guerra. A colaboração entre os\ndois países se transformou em competição e rivalidade e essa mudança\nproduziu reflexos imediatos na política norte-americana para a América\nLatina. Tornou-se perceptível desde 1946 que os objetivos de Washington\nno continente americano consistiam em “consolidar uma frente anti-russa,\neliminar centros de propaganda antiamericana e organizar politicamente a\ndefesa hemisférica”, segundo o embaixador brasileiro em Washington. No\nplano militar, os esforços norte-americanos de coordenação do continente\nfizeram-se através de acordos bilaterais com cada Estado\nlatino-americano. Desde 1945 começaram a se estabelecer modelos\nnorte-americanos de organização e treinamento militar na América Latina,\nassim como um processo de padronização de armamentos, segundo as\nmatrizes dos Estados Unidos. Do ponto de vista de Washington, essas\niniciativas de colaboração militar bilateral deveriam criar “um flanco\nestável, seguro e amigável” de países alinhados, com a finalidade de\n“promover a segurança nacional dos Estados Unidos”, de acordo com as\npalavras do secretário de Defesa Patterson em carta e Dean Acheson de 17\nde abril de 1947.\n\n \n\nA Conferência do Rio\n\nO mesmo propósito de manter “um flanco estável, seguro e amigável”\nsubjazia aos esforços multilaterais de “defesa hemisférica” na\nConferência Interamericana do Rio de Janeiro em 1947. O esboço original\ndessa conferência proposto pelo Departamento de Estado em 1945 previa o\nestabelecimento de uma agência militar interamericana. As dificuldades\nencontradas na aceitação da idéia (mesmo que tal agência funcionasse\nmais como fachada política do que como organismo de planejamento\nestratégico real) levaram o governo dos Estados Unidos a abandoná-la e\nlimitar a Conferência do Rio à discussão sobre um tratado de assistência\nrecíproca em caso de agressão ou ameaça de agressão.\n\nEntre 15 de agosto e 2 de setembro de 1947 reuniram-se em Petrópolis os\ndelegados das Repúblicas americanas para a discussão do tratado.\nAbandonou-se de saída a antiga regra de unanimidade das decisões e\nadotou-se a da maioria absoluta (2/3 dos votos) para a adoção de\nresoluções, de modo a evitar que um único país pusesse a perder as\nmoções apresentadas. Ao final do encontro, tinha-se redigido um tratado\nque incluía a reafirmação dos princípios básicos de resolução pacífica\nde disputas entre os Estados americanos; obrigações no caso de um ataque\narmado contra um Estado americano; consulta e medidas coletivas no caso\nde outros perigos à paz continental; tipos de medidas que deviam ser\ntomadas em cada caso e especificação de atos de agressão. A idéia básica\ndo documento era a de que “um ataque armado por qualquer Estado contra\num Estado americano será considerado como um ataque contra todos os\nEstados americanos”.\n\nNão havia porém, em 1947, qualquer evidência de agressão ou ameaça de\nagressão contra qualquer Estado americano. Considerando-se porém a\n“reversão de alianças” em curso no plano internacional desde o final da\nguerra, o único inimigo potencial dos Estados Unidos era a União\nSoviética e esta desempenhou o papel de ator oculto durante a\nconferência. Algumas delegações desejaram mesmo discutir “medidas contra\no comunismo” em nível continental, mas foram dissuadidas pela posição\ndas representações do México e dos Estados Unidos. Marshall, que\nchefiava a delegação norte-americana, alegou que cada país deveria\ncuidar das medidas contra o comunismo. Em realidade um debate sobre\natividades comunistas no continente tornaria claro o sentido encoberto\nda conferência, isto é, a articulação do sistema de poder hegemônico dos\nEstados Unidos no continente em contraposição ao sistema soviético,\narticulação da qual a “defesa hemisférica” constituía uma excelente\ncobertura.\n\n \n\nConseqüências\n\nO sistema interamericano formalizou-se mais concretamente no ano\nseguinte, na Conferência de Bogotá, de onde emergiu a Organização dos\nEstados Americanos (OEA), e na qual se instituiu o Conselho de Defesa\nInteramericano. Do ponto de vista dos Estados Unidos, solidificou-se nos\nanos seguintes a noção de que o Tratado Interamericano de Assistência\nRecíproca (TIAR) deveria ser um instrumento para garantir “a segurança\ndo hemisfério ocidental e nosso [EUA] acesso aos recursos do hemisfério,\nque sejam essenciais a qualquer projeção transoceânica de um maior poder\nofensivo dos Estados Unidos”, conforme o relatório do secretário de\nDefesa ao Conselho de Segurança Nacional, em 31 de agosto de 1949. De\nacordo com este relatório, o TIAR deveria ser um instrumento dos\nobjetivos estratégicos dos EUA para a América Latina. Estes incluíam\nprimordialmente a produção e o fornecimento de matérias-primas\nestratégicas essenciais, a manutenção da estabilidade política e\nsegurança interna de cada nação, a cooperação mútua de todas as nações\nlatino-americanas em apoio aos Estados Unidos, a proteção de linhas de\ncomunicação, o fornecimento de bases para uso dos Estados Unidos em caso\nde necessidade e outros. O TIAR, desde seu nascimento, era menos um\ntratado de defesa hemisférica e muito mais um canal de articulação\npolítico-militar da hegemonia norte-americana no continente. A aliança\nproposta pelos Estados Unidos à América Latina não visava a algum perigo\nexterno, mas antes à consolidação das partes e do conjunto de um sistema\nde forças que fazia dos Estados Unidos uma superpotência ao final da\nSegunda Guerra Mundial.\n\nGerson Mouracolaboração especial\n\n \n\n \n\nFONTES:\n\n \n","ref":"FONTES:\n\n \n","dic":"DHBB"}
