{"title":"TRIBUNA DA IMPRENSA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Carlos Eduardo Leal"],"content":"**TRIBUNA DA IMPRENSA**\n\n \n\nJornal carioca diário e vespertino, fundado em 27 de dezembro de 1949\npor Carlos Frederico Werneck de Lacerda. Em 1962, foi adquirido por\nHélio Fernandes, seu atual diretor. Deixou de circular em papel em 2 de\ndezembro de 2008, mantendo, porém, uma edição online.\n\nO primeiro ano\n\nAntes da fundação do jornal, Carlos Lacerda era articulista do *Correio\nda Manhã*,**onde assinava a coluna “Tribuna da imprensa”. Por tê-la\nusado para atacar a família Soares Sampaio, ligada por laços de amizade\na Paulo Bittencourt, proprietário do *Correio*,**foi afastado desse\nmatutino, conservando, entretanto, o direito de usar o título de sua\ncoluna da maneira que melhor lhe conviesse. Assim, em fins de 1949, no\nfinal do governo do marechal Eurico Gaspar Dutra, Carlos Lacerda usou o\nantigo título para batizar um novo jornal que, representando as\nprincipais proposições da União Democrática Nacional (UDN), viria a\nfazer oposição às forças remanescentes do getulismo.\n\nO governo Dutra, embora não se identificasse inteiramente com os\npressupostos políticos da UDN, havia-se igualmente afastado da linha\ndesenvolvida por Vargas, o que explica o caráter reservado das críticas\nque recebeu do jornal. Refletindo fielmente o pensamento de seu\nproprietário, a *Tribuna da Imprensa*,**nascida “para servir à\ncristianização da sociedade”, considerava-se um jornal democrático.\n\nEm seus primeiros tempos, o jornal circulou com dez ou 12 páginas. Às\nterças-feiras, trazia matérias sobre economia e finanças, e ainda uma\ncoluna dedicada à vida sindical, assinada por Lindolfo Collor Filho.\n\nQuatro dias após o lançamento do jornal, Carlos Lacerda, através do\nartigo “50 anos de século XX”, explicitou com maior rigor as diretrizes\nde seu pensamento político: enquanto a Revolução de 1930 havia\nconfigurado a destruição da rotina constitucional no Brasil, a Revolução\nde 1932 fora o último grande ato da velha democracia brasileira contra a\nnova ordem instituída. O Governo Provisório e o período de 1934 a 1937\nhaviam representado um acordo entre as antigas e as novas forças\npolíticas e sociais que dominavam o Estado. O Estado Novo, por sua vez,\nnão fora senão a instauração da própria ditadura de Vargas, “um misto de\ncaudilhismo sul-americano e de fascismo europeu”.\n\nEm seus primeiros números, a *Tribuna da* *Impren**sa*desencadeou uma\ncampanha contra o marechal Mendes de Morais, então prefeito do Distrito\nFederal, e contra a transformação da Fábrica Nacional de Motores, de\ninício autarquia vinculada ao Ministério da Viação, em sociedade\nanônima, liderada pelo grupo Soares Sampaio.\n\nAo longo do ano de 1950, o jornal denunciou a importação de automóveis\nde luxo através de uma possível interferência do Banco do Brasil, e\ndivulgou um plano de criação de colônias agrícolas na Zona Rural do\nDistrito Federal, acreditando ser esta uma forma de melhorar as\ncondições de vida das populações marginalizadas das favelas. Além disso,\npublicou matérias sobre os métodos de controle do comércio exterior\nlevados a efeito pela Carteira de Exportação e Importação do Banco do\nBrasil (Cexim), taxando-os de “caracteristicamente irresponsáveis”, na\nmedida em que o órgão agia em nome do presidente da República e não\nprestava contas de seus atos aos demais órgãos fiscalizadores do\nExecutivo. Em linhas gerais, a *Tribuna da Imprensa*considerava a Cexim\nnefasta aos interesses da economia nacional, embora fosse eficiente em\nseus serviços do ponto de vista técnico.\n\nO jornal não se limitou a criticar a política econômica do governo.\nCriticou também as greves estudantis deflagradas durante o ano, sempre\nque estas esboçavam alguma reivindicação de caráter nacionalista. A\noposição às tendências nacionalistas que se desenvolviam na época\natingiu igualmente a questão das areias monazíticas, considerada pela\n*Tribuna* como uma bandeira de “comunistas e nacionalistas desvairados”.\n\nA identificação promovida pelo jornal entre os pressupostos\nnacionalistas e os princípios comunistas manifestou-se ainda por ocasião\ndas eleições para a diretoria do Clube Militar, realizadas no mês de\nmaio. O jornal discorreu então sobre a “infiltração comunista” na\ndireção do clube, atribuindo-a à “falta de firmeza” de seu presidente, o\ngeneral Estillac Leal, e chegando a pedir a dissolução da entidade como\na única forma de resolver o problema eminentemente político que, a seu\nver, afetava a segurança nacional.\n\nEm relação à política externa, o jornal sustentou durante todo o ano de\n1950 a necessidade de uma aproximação entre o Brasil e a Argentina, com\na ressalva de que o povo brasileiro deveria ser esclarecido “sobre a\nnatureza e os métodos do regime totalitário imposto pelo general Perón”.\n\nAinda em meados de 1950, a *Tribuna da* *Imprensa*organizou uma\nmesa-redonda para discutir o projeto de Nélson Carneiro, que pretendia\nimplantar o divórcio no Brasil. A posição do jornal foi contrária ao\nprojeto, cuja aprovação atingiria “gravemente a instituição da família”.\n\nO jornal participou também dos trabalhos da VI Conferência\nInteramericana de Imprensa, realizada em Nova Iorque. Carlos Lacerda foi\neleito membro do conselho diretor da Associação Interamericana de\nImprensa e designado secretário da organização no Brasil. Durante a\nconferência, a *Tribuna da Imprensa* apresentou uma moção que acabaria\npor constituir a Declaração de Princípios da Imprensa no Continente\nAmericano, e secundou a proposta mexicana de criação de um tribunal\ninteramericano de imprensa para investigar e julgar os crimes contra a\nliberdade de imprensa no continente. Por fim, o jornal apresentou uma\nmoção pleiteando dos governos americanos a retirada do papel de jornal\nda lista de mercadorias sujeitas a licença prévia. O próprio presidente\nDutra encampou essa iniciativa, enviando ao Congresso Nacional um\nprojeto destinado a assegurar “a existência de jornais de todos os\nmatizes e opiniões, em qualquer emergência, a fim de que não desapareçam\npor restrições ao fornecimento de papel”.\n\nCom a aproximação das eleições de 3 de outubro de 1950, em que seria\nescolhido o sucessor de Dutra, Carlos Lacerda acirrou sua oposição à\ncandidatura de Getúlio Vargas. De início, o jornal fez inúmeras\nreferências à violência policial vigente durante o Estado Novo, aludindo\naos crimes cometidos por Filinto Müller. Nesse momento, a *Tribuna da\nImprensa*defendia a necessidade de se propor um único candidato\n“democrático” para combater a aliança de Vargas e seu Partido\nTrabalhista Brasileiro (PTB) com uma ala do Partido Social Democrático\n(PSD) e com o Partido Social Progressista (PSP), chefiado por Ademar de\nBarros, e representado por João Café Filho, candidato à\nvice-presidência. Na opinião do jornal, seria “imprudente” dividir “as\nforças democráticas diante da coligação totalitária”.\n\nNo entanto, logo ficou claro que a oposição se****apresentaria dividida\nàs eleições. Entre as candidaturas que considerava democráticas — a do\nbrigadeiro Eduardo Gomes e a de Cristiano Machado —, a*Tribuna da\nImprensa*escolheu então a primeira, lamentando unicamente o apoio que\nesta recebia de elementos pertencentes ao antigo partido integralista.\nDe toda forma, o jornal publicou os discursos dos dois candidatos. Não\ndesejando ser nocivo “aos interesses fundamentais do povo brasileiro”, o\njornal recusou também sistematicamente a propaganda de grupos que\nconsiderava “totalitários”.\n\nO governo Vargas\n\nApós a vitória de Getúlio Vargas, a *Tribuna********da Imprensa*lamentou\nsua “incapacidade” de “convencer a opinião democrática de seus próprios\ninteresses”. Conseguir desviar a opinião pública do apoio a Vargas seria\nentretanto uma tarefa quase impossível, que excedia naquele momento as\npossibilidades do jornal. A alternativa foi desencadear uma campanha\npela “maioria absoluta”. O argumento era que só deveria ser empossado “o\npresidente eleito, e este só existe quando obtém a maior parte do\neleitorado, isto é, a maioria, ou seja, a metade mais um dos votos dados\naos candidatos à presidência. Isto atinge no caso atual o sr. Getúlio\nVargas, o que só faz acentuar a razão de ser dessa tese, pois nesse caso\nestamos diante de um inimigo comprovado da democracia”.\n\nA*Tribuna da Imprensa*se opunha também a um suposto avanço de idéias\ncomunistas no país. Nesse sentido, o jornal conclamava o que considerava\nas forças democráticas a se unirem contra a “expansão da União\nSoviética”, em prol da paz universal. Omitir-se diante do “imperialismo\nda ditadura russa” seria o mesmo que compactuar com um estado de guerra.\n\nA despeito das posições que assumia, a *Tribuna da Imprensa*ressalvava\nnão sofrer qualquer influência partidária, respeitando “a todos os que\ntinham pelo menos intenções democráticas”. Nesse sentido, os inimigos do\njornal eram qualificados como inimigos do bem público. Em editorial\npublicado em dezembro de 1951, o jornal afirmava recusar-se “a\nsubstituir o culto devido a Deus pelo tributo que tantos prestam ao\ndinheiro, ao nudismo ou à demagogia e a outros ídolos”. Por fim, o\njornal procurava resguardar-se de uma possível repressão por parte do\ngoverno, acrescentando que sua permanência significava a existência de\nliberdade no Brasil.\n\nOs ataques de Carlos Lacerda à situação baseavam-se no argumento de que\numa grande parcela da população havia sido vítima de um “imenso logro”.\nO jornal ressaltava ainda a dificuldade de se canalizar a “insatisfação\ngeral” para uma organização política, apresentando-se como um dos\nporta-vozes viáveis para os setores descontentes.\n\nAinda no decorrer de 1951,**a *Tribuna da* *Imprensa*se engajou na\ncampanha então desencadeada contra a *Última Hora*,**acusando o Estado\nde possuir interesses nesse jornal, em concorrência comercial com o que\nseria “uma imprensa independente”. O fundador e então proprietário da\n*Última Hora*,**Samuel Wainer, seria, na opinião da *Tribuna da\nImprensa*, um “aventureiro” financiado para “arruinar economicamente,\npela desproporção dos recursos de que dispõe, a imprensa normalmente\nfinanciada pelos condutos legítimos (publicidade, assinatura e venda\navulsa, e não os financiamentos espúrios nem as recomendações\npalacianas)”.\n\nEm dezembro de 1952, um artigo sobre a situação política do país\nassinado por Otávio Mangabeira mais uma vez refletiu a posição do jornal\ndiante do governo Vargas. O articulista detectava uma dupla crise em\ntorno do presidente: uma crise de governo e uma crise de regime. A\nprimeira seria configurada pela “falta de uma base inerente ao governo”,\npois Getúlio, embora eleito, não conseguira eleger seu próprio\nvice-presidente (o vice-presidente Café Filho se elegera basicamente\natravés de votos do PSP e do PSD), o que acarretara um “notório\nantagonismo presidente x vice-presidente, presidente x Congresso”. A\nsegunda crise, de regime, prendia-se ao fato de a nova democracia ter\nsido estabelecida com base nos decretos do Estado Novo. Segundo Otávio\nMangabeira, as assembléias legislativas da União e dos estados seriam\nverdadeiras colchas de retalhos onde, de modo geral, nenhuma das\ncorrentes de que se constituíam, oriundas de vários partidos, conseguia\nformar sozinha uma maioria. Ao contrário, as maiorias podiam ser obtidas\natravés de diversas composições entre as facções. Com isso, as casas do\nLegislativo perdiam sua autoridade e deixavam de representar os\ninteresses da coletividade. Além de se encontrarem totalmente fora da\nrealidade, os partidos seriam aparelhos de tortura para seus membros.\nMangabeira finalizava apontando a ocorrência de corrupção nos pleitos\neleitorais.\n\nNa verdade, ao longo do governo Vargas, a *Tribuna da\nImprensa*capitaneou a oposição. Segundo Foster Dulles, os mais violentos\nataques ao governo eram sempre encabeçados por esse jornal. Por ocasião\ndo suicídio de Vargas, em 24 de agosto de 1954, a tensão desencadeada\npelos editoriais da *Tribuna* fez com que populares tentassem empastelar\nsua redação.\n\nDe 1955 a 1961\n\nNo mês de janeiro de 1955, durante o governo João Café Filho, Carlos\nLacerda começou a publicar uma série de editoriais em que reconhecia\npublicamente as divergências existentes nas forças armadas, e defendia a\nintromissão de militares da ativa na vida política do país. Preconizando\na entrega do governo a “mãos fortes”, Lacerda conclamava à “união das\nforças democráticas”, ameaçadas pelas candidaturas de Juscelino\nKubitschek e de João Goulart à presidência e vice-presidência da\nRepública, lançadas respectivamente em fevereiro e abril. Ao longo de\ntodo o ano de 1955, a *Tribuna da Imprensa*combateria violentamente\nesses dois candidatos.\n\nNo mês de agosto, o jornal publicou o artigo intitulado “Justiça,\nliberdade, autoridade e reconstrução: programa para o contragolpe”,\nassinado por Carlos Lacerda. O artigo preconizava a instituição do\nparlamentarismo, a extinção dos partidos políticos com menos de um\nmilhão de votos, o adiamento das eleições até 1956, a dissolução do\nCongresso com a imediata convocação de eleições para uma assembléia\nconstituinte que prepararia nova Constituição, a entrega da chefia do\nprimeiro gabinete parlamentarista a um militar, a promulgação de uma\nnova lei eleitoral instituindo eleições indiretas, e, por fim, a revisão\nda política do petróleo.\n\nRealizadas as eleições a 3 de outubro, entretanto, a vitória de\nJuscelino e Goulart mostrou-se desde o início praticamente certa. No\nenterro do general Canrobert Pereira da Costa, morto em 30 de outubro, o\ncoronel Jurandir Bizarria Mamede proferiu um discurso atacando\nviolentamente os dois candidatos. A *Tribuna da Imprensa*encampou esse\nataque, publicando, em 4 de novembro, um editorial que afirmava ter\nchegado “a hora das forças armadas”. Segundo Thomas Skidmore, este seria\no sinal de partida para o golpe que impediria a posse dos candidatos\neleitos. Cinco dias mais tarde, por ocasião do encontro do general\nHenrique Lott, ministro da Guerra, com Carlos Luz, que substituía Café\nFilho na presidência, a*Tribuna da Imprensa*anunciava a morte política\nde Kubitschek e Goulart: “Esses homens não podem tomar posse, não devem\ntomar posse, não tomarão posse.”\n\nNo dia 11 de novembro contudo, Carlos Luz foi deposto por Lott e o\nperigo de um possível golpe se desfez. Nesse mesmo dia a *Tribuna da\nImpr**ensa*teve suas oficinas ocupadas por militares, os quais, segundo\nopinião do jornal, procuravam a todo custo um pretexto para impedir sua\ncirculação.\n\nEm agosto de 1956, durante o governo de Juscelino Kubitschek, seguindo\nsua tradição oposicionista, a *Tribu**na da Imprensa*acusou o presidente\nde estar “afinado com os comunistas e dominado por traidores”. Devido a\nessa acusação, o jornal sofreu uma apreensão, cuja ordem, segundo o\nentão chefe de polícia, general Augusto Magessi, teria partido de\n“escalões superiores”.\n\nEm outubro de 1960, ao mesmo tempo em que Jânio Quadros era eleito\npresidente da República pela UDN, Carlos Lacerda elegia-se governador do\nrecém-criado estado da Guanabara pelo mesmo partido. Assumindo o cargo\nem 5 de dezembro, Lacerda passou a direção da*Tribuna da Imprensa*a seu\nfilho Sérgio Lacerda.\n\nEmbora tivesse apoiado a candidatura de Jânio Quadros, logo após a posse\ndo novo presidente a *Tribuna da Imprensa*entrou em conflito com o\ngoverno federal, combatendo sua política externa e, sobretudo, a\ncondecoração do ministro cubano Ernesto “Che” Guevara pelo governo\nbrasileiro. Por outro lado, o jornal atravessava nessa época grandes\ndificuldades financeiras. A despeito da oposição que movia a Jânio\nQuadros — incluindo muitas vezes insultos pessoais — Carlos Lacerda\npediu-lhe então a concessão de recursos para o jornal. Lacerda lembrou a\nJânio que, se não fora responsável por sua eleição, havia sido\nresponsável pelo lançamento de sua candidatura, já que a UDN pretendia\ninicialmente indicar Juraci Magalhães para concorrer com Lott. Jânio\nnegou os recursos solicitados.\n\nCom a renúncia de Jânio, em agosto de 1961, a *Tribuna da Imprensa*foi\num dos primeiros órgãos a encampar de imediato a tentativa de\nintervenção militar na ordem constitucional para impedir a posse do\nvice-presidente João Goulart. Essa atitude valeu ao jornal uma tentativa\nde empastelamento. Como governador de estado, Lacerda conseguiu censurar\nvários jornais contrários ao golpe que se tramava contra a posse de\nGoulart, impedindo-os de circular.\n\nAs dificuldades financeiras, entretanto, fizeram com que dois meses após\na renúncia de Jânio, Lacerda vendesse a *Tribuna*a Manuel Francisco do\nNascimento Brito. Sérgio Lacerda permaneceu no jornal.\n\nMantendo sua linha de oposição aos herdeiros políticos de Vargas, o\njornal tentou nessa fase congregar jornalistas conceituados. Nascimento\nBrito entregou a direção do jornal a Mário Faustino e a Paulo Francis. A\nequipe incluía entre outros Millôr Fernandes, Carlos Castelo Branco e\nArmando Nogueira. Segundo Hélio Fernandes, Nascimento Brito desejaria\nter montado um “jornal de estrelas”. Contudo, o projeto fracassou, os\nprejuízos aumentaram e, finalmente, em 12 de março de 1962, o jornal foi\nvendido a Hélio Fernandes.\n\nO período pós-1962\n\nNos primeiros anos de nova direção, a *Tribuna da Imprensa*manteve uma\noposição sistemática ao governo de João Goulart. Segundo o próprio Hélio\nFernandes, não havia qualquer ponto de aproximação entre a linha\npolítica do jornal e a situação.\n\nNessa fase, a *Tribuna da Imprensa*bateu-se essencialmente contra a\ntentativa de reforma do artigo 191 da Constituição, que permitiria a\ndesapropriação de latifúndios mediante pagamento em títulos da dívida\npública, em lugar de pagamento em dinheiro. Carlos Lacerda, que, embora\nnão fosse mais proprietário da*Tribuna*, mantinha relações de amizade\ncom Hélio Fernandes e continuava a influir na linha política do jornal,\npassou então a argumentar que a reforma constitucional visava na verdade\na permitir que Goulart se perpetuasse no poder. Por essa razão, alguns\nautores entrevêem no pedido de decretação do estado de sítio apresentado\npor Goulart ao Congresso a intenção do governo federal de intervir na\nGuanabara, afastar Lacerda do poder e fechar a *Tribuna da Imprensa.*\n\nEm 31 de março de 1964, o jornal apoiou o movimento militar que depôs o\npresidente Goulart. Entretanto, a partir da promulgação do Ato\nInstitucional nº 1, em 9 de abril, a *Tribuna da Imprensa*começou mais\numa vez a fazer oposição ao governo.\n\nMesmo contra a opinião de Carlos Lacerda, o jornal publicou um artigo\nintitulado “O presidente Humberto do Amaral Peixoto”, em que procurava\nsatirizar a imagem pública do presidente Humberto de Alencar Castelo\nBranco. Além disso, embora apoiasse as cassações dos principais\npolíticos que haviam participado do governo João Goulart, o jornal\nconsiderava que o governo não deveria prolongar as punições.\n\nA oposição da *Tribuna da Imprensa*ao governo foi gradualmente se\nintensificando, a ponto de levar o jornal a apoiar a Frente Ampla,\nmovimento desencadeado por Carlos Lacerda — já então alijado do poder\npelos militares —, com o objetivo de unir contra o governo Castelo\nBranco políticos como Juscelino Kubitschek e o próprio João Goulart.\n\nPor fim, quatro dias antes das eleições legislativas de 1966, Hélio\nFernandes teve sua candidatura a deputado federal pelo Movimento\nDemocrático Brasileiro (MDB) do Rio de Janeiro impugnada, e foi proibido\nde assinar qualquer matéria em seu jornal. Até 14 de março de 1967, o\njornalista escreveu sob o pseudônimo de João da Silva.\n\nDois dias antes de Castelo Branco deixar o governo, em março de 1967, a\n*Tribuna da Imprensa*publicou um artigo alusivo aos três discursos que o\npresidente faria antes de passar o cargo. Para Hélio Fernandes, nem\n“três mil discursos bastariam ao marechal-presidente para explicar por\nque entregou as riquezas do subsolo aos monopólios internacionais,\nacabou com a liberdade sindical, impôs salários miseráveis aos\ntrabalhadores, cortou as fontes de crédito para a indústria nacional e\nperseguiu a iniciativa privada brasileira. E ainda por que permitiu o\nescândalo da Amforp e do dólar, e por que deixou o sr. Juraci Magalhães\nconduzir uma política internacional que cobriu o Brasil de vergonha e\nridículo”. “Não há oratória que consiga melhorar a imagem pública do\nmarechal-presidente, pois os males e problemas que tais ações\nacarretaram para o povo não se expressariam em palavras, mas em\nsofrimentos reais e materiais: falências, concordatas, desemprego,\ndesespero, prisões, cassações, desmoralização do Congresso,\ndesmantelamento do regime democrático, perda de valiosas conquistas\npolíticas e trabalhistas.”\n\nUm dia antes de o marechal Castelo Branco deixar a presidência, novo\nartigo era publicado pela *Tribuna da Imprensa,*considerando a mudança\nde dirigentes como “o dia do alívio nacional”. O jornal acrescentava que\n“Castelo deixa o poder e grandes manifestações se preparam no Brasil\ninteiro. Na avenida Rio Branco, teremos a tradicional chuva de papel\npicado, só reservada aos dias de grande emoção nacional. E nada mais\nsignificativo dessa emoção do que a saída do pior presidente de toda a\nhistória brasileira. Costa e Silva, novo presidente a partir de amanhã,\ntomará posse precedido pela maior carga de esperança que este país já\nconheceu desde a eleição do sr. Jânio Quadros. Mas forçoso é reconhecer\nque essa carga de esperança precede o governo Costa e Silva menos pelo\nque ele possa realizar do que pela sua verdadeira significação: a\nlibertação da ditadura Castelo Branco. As três grandes aspirações\nnacionais (desenvolvimento, nacionalismo e democracia) não existiram no\ngoverno Castelo Branco. E não existiram por uma razão muito simples: é\nque os incapazes congênitos como Castelo Branco têm que apelar para a\nditadura para sufocar os anseios populares e os protestos da população\nesclarecida por não terem podido alcançar o desenvolvimento que o país\nexigia. E esse desenvolvimento não foi atingido pelo maior e mais feroz\ngrupo entreguista que já se apossou de um governo. Durante três anos as\nriquezas brasileiras, o seu patrimônio e o seu potencial para o futuro\nforam miseravelmente roubados por grupos estrangeiros associados a\npersonagens de proa no governo Castelo Branco”.\n\nNo mês de julho de 1967, por ocasião da morte de Castelo Branco, a\n*Tribuna*publicou um violento editorial sobre o ex-presidente, que\nprovocou indignação nas forças armadas. Alguns militares, sobretudo os\nmais jovens, estavam dispostos a empastelar o jornal. Hélio Fernandes\nfoi chamado de “miasma”, e a tentativa de empastelamento foi contida\npela ação de militares mais moderados. No dia 22 de julho, contudo,\nHélio Fernandes foi preso e enviado a Fernando de Noronha, onde\npermaneceu 30 dias.\n\nNo mês de setembro de 1969, nova crise se instalou na *Tribuna da\nImprensa*.**Um artigo publicado pelo colunista Oliveira Bastos fora\nconsiderado insultuoso ao ministro da Fazenda Antônio Delfim Neto, pois\no acusava de ter permitido o preenchimento sem concurso de cerca de\nseiscentos cargos públicos com vencimentos superiores a dois mil\ncruzeiros mensais. O colunista havia-se encontrado posteriormente com um\ndos assessores do ministro, que o agredira fisicamente. A partir daí, a\n*Tribuna* *da Imprensa*passara a atacar Delfim Neto, fazendo\n“insinuações gravíssimas, de ordem moral”. Por fim, em 24 de setembro, o\njornal foi fechado pela Polícia Federal, assim permanecendo durante três\ndias. No momento em que a*Tribuna*voltou a circular, Hélio Fernandes\nreagiu, considerando a suspensão uma “arbitrariedade inútil, uma\nviolência desnecessária”. O jornalista demonstrava que, segundo\nMaquiavel, “toda ação punitiva, toda violência deveria ser praticada\nnuma dose maciça e cavalar, de forma fulminante, para que então,\naliviado, o povo tivesse apenas a visão dos benefícios a distribuir. No\nBrasil, o que se faz é exatamente o contrário: um regime punitivo que se\nestende indefinidamente, que mantém o povo aterrorizado e inquieto,\nenquanto a distribuição de benefícios que só o desenvolvimento\nproporciona não começa jamais”.\n\nNo dia 29 de setembro, a *Tribuna da Imprensa*publicou uma carta do\ncomandante Mário dos Reis Pereira ao almirante Augusto Rademaker, em que\no primeiro imputava ao grupo de Castelo Branco pretensões\n“continuístas”.\n\nA publicação dessa carta valeu a Hélio Fernandes o desterro em Campo\nGrande, em Mato Grosso, para onde partiu em 1º de outubro, segundo\nportaria baixada pelo ministro da Justiça Luís Antônio da Gama e Silva.\n\nNos último dias de 1969, por ocasião do 20º aniversário do jornal, Hélio\nFernandes, de volta ao Rio, publicou o artigo “Vinte anos pela liberdade\nda *Tribuna da Imprensa*”, em que declarava: “O jornal não arredou pé de\nsua trajetória de nacionalismo, mesmo que as esquerdas a qualifiquem de\nreacionária e as direitas de demagógica e comunista. A sua luta é a do\npovo, pela integração do Brasil, e não sua estagnação. É a luta pelos\nideais patrióticos e democráticos da massa popular brasileira,\nvilipendiada e desrespeitada pelas demagogias de 12 governos em 20 anos,\no que patenteia o estado de irresponsabilidade e de descalabro que tem\nvivido o país.”\n\nDesde então, o jornal tem-se mantido fiel a uma posição nacionalista.\n\nO engajamento oposicionista que Hélio Fernandes imprimiu ao jornal\nseguiu adiante ao longo de todos os governos militares, e mesmo após o\nfim da ditadura a *Tribuna* *da Imprensa* continuou mantendo uma postura\nindependente em relação à situação, permitindo-se criticá-la quando\njulgasse necessário. A partir de 1968, o jornal passou a sofrer a\ncensura prévia, recebendo regularmente visitas noturnas de oficiais do I\nExército, que decidiam o que poderia ser publicado nas edições das\nmanhãs seguintes. De acordo com Hélio Fernandes, o jornal desperdiçava\nrotineiramente 20% de seu material redacional. A censura continuou mesmo\ndurante a retomada do processo de restauração dos direitos políticos\ndemocráticos, que foi conduzido pelo próprio regime militar e que ficou\nconhecido como “abertura”. Assim, a *Tribuna da Imprensa* teve diversas\nde suas edições apreendidas, sendo que em 1977 as apreensões chegaram a\ncinco, e em uma delas seus diretores Hélio Fernandes e Wilson Correia\nforam convidados a prestar esclarecimentos à polícia. Em março de 1978,\numa nova apreensão penalizava a publicação do editorial “Empulhação em\nvez de democracia”, de autoria de Hélio Fernandes, no qual se criticava\na determinação governamental de eleição indireta para governadores\nestaduais e a criação dos ditos senadores “biônicos”, eleitos\nindiretamente à razão de um por estado. Essas alterações das normas do\njogo político integraram o chamado pacote de abril, editado em abril de\n1977, e que constituía um conjunto de medidas em reação à não obtenção\nno Congresso Nacional dos 2/3 necessários para a aprovação do\nanteprojeto governista de reforma do Poder Judiciário. Com o pacote não\nsó se implantava essa reforma como também se garantia a maioria\ngovernista no Legislativo. O jornal, comprometido com sua prática\noposicionista, publicou editoriais nos quais antevia a breve chegada do\nMDB, o único partido de oposição, ao poder em conseqüência do processo\nde abertura.\n\nQuando da aprovação da lei que concedia a medida da anistia em agosto de\n1979, por meio do qual se beneficiavam 4.650 opositores do regime\nmilitar e se permitia o retorno dos exilados, a libertação de grande\nparte dos presos políticos ainda detidos e a livre circulação daqueles\nque se mantinham na clandestinidade, a *Tribuna da Imprensa* publicou o\neditorial “Anistia sem união nacional” em que fazia ressalvas ao caráter\nrestritivo da anistia aprovada e pugnava por uma anistia ampla, geral e\nirrestrita; de acordo com Hélio Fernandes, signatário do editorial, “não\npode haver conciliação nacional, pacificação, cessação final das\nhostilidades, sem uma anistia ampla e irrestrita”. A crítica visava\nsobretudo ao que o Congresso, ao aprovar a lei, considerava uma\nconcessão.\n\nComo corolário do processo de abertura, liquidou-se a censura em junho\nde 1978, mas essa medida, anunciada informalmente, por telefone, aos\nprincipais órgãos da imprensa visados, não chegou a encerrar as questões\nda *Tribuna da Imprensa* com o regime militar; em setembro de 1979, o\njornal entrou com ação de indenização contra os ex-presidentes Emílio\nMédici e Ernesto Geisel, por “abuso de poder”, o qual se teria\nmanifestado em função da censura feita ao jornal durante dez anos. Em\nfevereiro de 1980, cogitou-se de enquadrar a *Tribuna da Imprensa* na\nLei de Segurança Nacional em função da publicação de um artigo assinado\npelo jornalista correspondente Alaim Araújo, em que se denunciava saques\nperpetrados por contingentes das forças armadas quando da repressão à\ngreve dos metalúrgicos, ocorrida em São Paulo em 1979; este artigo foi\nconsiderado “calunioso e infamante às forças armadas”.\n\nEm abril de 1981, a *Tribuna da Imprensa* sofreu um atentado terrorista\nque acabou por destruir sua gráfica. Esse atentado foi considerado\nnaquele momento como uma retomada da ação terrorista que se abatera\nsobre o Rio de Janeiro sete meses antes, quando houve ataques à Ordem\ndos Advogados do Brasil e à Câmara de Vereadores do Rio de Janeiro, e\nera creditada à iniciativa de segmentos militares descontentes com a\nabertura do regime e visando a interrompê-la. Em maio, um novo atentado\nocorria no Rio de Janeiro, dessa vez no Riocentro, uma construção em\nárea de urbanização mais recente destinada a sediar eventos de grande\nporte. O atentado foi frustrado, pois a bomba explodiu na mão de um dos\nterroristas, um sargento e um capitão do Exército, antes de chegar ao\nlocal a que se destinava. Hélio Fernandes publicou então o editorial\n“Atentados terroristas: variações sobre um tema antigo”. Diante da\nrecusa do Exército em assumir a responsabilidade pelo episódio, a\n*Tribuna da Imprensa*, atacada recentemente, empenhou-se em deixar claro\na evidência da culpabilidade dos militares nesse atentado. De acordo com\no jornalista, “tenho visto e escrito muito sobre terrorismo (...). Mas\nnenhum tão óbvio, tão claro, tão elucidativo, tão evidente como esse do\nRiocentro. Vamos mostrar fatos, análises e comparações, tudo\nrigorosamente verdadeiro. Para melhor facilitar a leitura, dividimos os\nfatos em capítulos, estudando cada um deles em particular, e tirando 20\nconclusões que estão no final, e que são irrefutáveis, indiscutíveis,\nverdadeiríssimas”. O artigo conclui chegando ao que considerava\n“observações técnicas”: “A bomba que explodiu no carro estava sendo\nmanipulada pelo sargento (...). Os acidentados são homens do serviço de\ninteligência, logo pressupõe-se que têm experiência com explosivos. No\ncaso do sargento e do capitão, esta certeza se confirma, pois conhecem a\noperação de comando (...). As declarações do comandante do I Exército\nforam um tanto imprudentes, quando afirma que ‘os militares agiam no\nestrito cumprimento das missões normais de rotina’. Que missões? Que\nrotina? Que cumprimento do dever? (...).” E quanto às declarações feitas\npelo Exército, o editorial considerou que “todos os pronunciamentos\ncitados têm uma tônica: ‘os atentados não alterarão o projeto de\nabertura’. As afirmações identificam os conceitos que essas autoridades\nfazem sobre os motivos dos atentados. Todos consideram, obviamente, que\nas bombas, todas elas, pretendem interromper o processo democrático”. No\neditorial da edição seguinte, o diretor do jornal propunha uma síntese\nna qual seria o presidente João Figueiredo o grande alvo dos atentados\nterroristas que se vinham sucedendo, pois havia assumido o poder com o\ncompromisso de transformar o Brasil numa democracia. O caráter\nintimidatório dos atentados era percebido não só pela sociedade civil,\nmas também por “uma parte muito grande da oficialidade, que não concorda\ncom esses atos revoltantes, que acha que chegou a hora de ‘acabar com o\nderramamento de sangue’, de apoiar o general João Figueiredo para que o\npaís volte à calma, à tranqüilidade e à paz tão sonhada...”.\n\nA *Tribuna da Imprensa* seguiu apoiando o processo de retomada dos\ndireitos políticos democráticos, e assim, quando se desencadeou a\ncampanha em prol da implantação de eleições diretas para a presidência\nda República no final de 1983, tendo como pano de fundo a divisão nas\nforças governistas no que dizia respeito à sucessão do presidente João\nFigueiredo, o jornal manteve-se favorável às chamadas “Diretas Já”.\nDesse modo, no início de abril de 1984, criticou o pronunciamento em que\no chefe de estado considerava a eleição direta “inoportuna no momento”.\nSegundo Hélio Fernandes, a omissão em estabelecer um momento\nexplicava-se por Figueiredo “não ter recebido instruções a tempo”. O\ndiretor do jornal considerava o presidente como passível de submeter-se\na instâncias que não especifica quais seriam, “como é do seu gosto,\nfeitio e indolência”.\n\nEm 10 de abril de 1984, houve no Rio de Janeiro um grande comício que\nreuniu um milhão de pessoas em torno da igreja da Candelária, clamando\npor eleições diretas, e ao qual acorreram diversas lideranças\noposicionistas. O editorial da *Tribuna da Imprensa* nesse dia instava o\npovo do Rio ao comparecimento maciço, afirmando ser impossível esperar\nmais um mandato para eleger-se diretamente o presidente da República.\nPara o jornal, os “milhões de párias, de miseráveis, de pobretões” que\ncompunham a nação estariam “sujeitos às ordens que partem do exterior\nonde está instalado o verdadeiro controle remoto que domina toda a\neconomia brasileira”, uma vez que não gozavam de liberdades\ndemocráticas. Com a rejeição da chamada emenda Dante de Oliveira pela\nCâmara de Deputados, em 21 de abril de 1984, que formalizava a proposta\nda implantação das eleições diretas, a *Tribuna da Imprensa* passou a\nchamar a atenção para os integrantes do Partido Democrático Social\n(PDS), o partido governista, que abandonaram o plenário na hora da\nvotação da emenda. O jornal propunha que se desse publicidade à “lista\ndos traidores” e conclamava o povo a votar em 1986 em quem melhor\nrepresentasse os seus interesses.\n\nSob o governo de José Sarney implantou-se em 28 de fevereiro de 1986 uma\nreforma econômica, o chamado Plano Cruzado, visando combater a inflação\nque chegara a ultrapassar 250% ao ano e que consistia na criação de um\nnovo padrão monetário, o cruzado, de valor mil vezes maior que o\ncruzeiro — então abolido —, na extinção da correção monetária, na\nestabilização cambial e no congelamento de preços e salários. O grande\nsucesso obtido pelo programa nos primeiros meses foi noticiado pela\n*Tribuna da Imprensa*; de acordo com o editorial de Hélio Fernandes de\nmarço de 1986, “a revolução sem sangue (...) vai sendo ganha pelo povo e\npelo governo”. O ponto mais importante do programa, segundo o jornal,\nera o congelamento dos preços, sem o qual o “plano todo viria abaixo”. O\nPlano Cruzado, porém, apresentou numerosos problemas de ajuste, o que\nimpediu um controle de mais longo prazo da inflação. Assim, foi\nnecessário a implantação do Plano Cruzado II, recebido pela *Tribuna da\nImprensa* como “traição ao povo”. Esse novo plano, para Hélio Fernandes,\nbeneficiaria apenas as multinacionais.\n\nEm 1992, quando do processo político desencadeado pelo Poder Legislativo\nfederal que resultou no afastamento de Fernando Collor de Melo da\npresidência da República — sob a acusação de envolvimento em esquema de\ncorrupção e tráfico de influência organizado pelo tesoureiro de sua\ncampanha eleitoral, Paulo César Farias —, a *Tribuna da Imprensa* se\nposicionou contra o processo de *impeachment* do então presidente,\nalegando que se em 1964 tivemos uma “quartelada militar”, em 1992\ntivemos uma “quartelada parlamentar”. Claramente contra a ação do\nCongresso, o jornal afirmou que “Collor foi derrubado ilegalmente,\ncassado imoralmente, teve o mandato interrompido inconstitucionalmente.\nE tudo isso sem julgamento...”.\n\nApós o *impeachment* de Fernando Collor, assumiu a presidência da\nRepública o vice Itamar Franco.\n\nNa primeira edição do jornal em 1993, a coluna de Hélio Fernandes\ndestacava a falta de objetividade do governo Itamar para combater a\n“indústria da fome” com seus “milhões de famintos e desempregados”.\n\nAinda em 1993, com o plebiscito que em 21 de abril manteve a forma\nrepublicana de governo e o regime presidencial no país, o jornal\nassociou o parlamentarismo às crises políticas e econômicas dos países\nque o adotam, além de afirmar que as posições defendidas na campanha\nseriam de interesses pessoais. Segundo o jornal, os políticos não\nligavam para o fato de o Brasil “não ter nenhuma condição de ser\ngovernado pelo parlamentarismo”, além de existir “um total\ndesvinculamento entre o povo e o regime de gabinete...”.\n\nO processo de privatização mantido por Itamar Franco e Fernando Henrique\nCardoso foi duramente criticado pelo jornal.\n\nA implantação do Plano Real nos primeiros meses de 1994, pelo ministro\nda Fazenda e depois candidato à presidência da República, Fernando\nHenrique Cardoso, foi caracterizada pela *Tribun**a da Imprensa* como “a\nmaior imoralidade da nossa história”. O plano era acusado de ser\neleitoreiro, “desonesto”, “complicado”, chegando mesmo a confundir os\npróprios economistas do governo. Destacava que existiam outras\nprioridades na agenda nacional como a reforma agrária.\n\nNas eleições de outubro desse ano para a Presidência da República,\nFernando Henrique foi eleito, tendo sido beneficiado pelo êxito do plano\nadotado. Segundo editorial da *Tribuna da Imprensa*, o candidato\nvencedor do pleito chegava ao poder “sem títulos, sem mérito, sem\ncredenciais”, mas com forte apoio do Fundo Monetário Internacional\n(FMI).\n\nEssa postura de crítica ao governo de Fernando Henrique Cardoso\nmanteve-se nos anos que se seguiram.\n\nEm entrevista concedida ao Centro de Pesquisa e Documentação de História\nContemporânea do Brasil (Cpdoc), Hélio Fernandes afirmou que em 1998 o\njornal tirava em média 25 mil exemplares por dia, tendo como\npúblico-alvo a classe A.\n\nDifícil começo de século\n\n \n\nEm 2 de dezembro de 2008, deixou de circular a *Tribuna da Imprensa.*\nDesde sua aquisição em 1962, Hélio Fernandes teve de lidar com pesado\npassivo e sempre encontrou dificuldade para equilibrar as contas da\npublicação. Segundo o Sindicato dos Jornalistas Profissionais do Rio de\nJaneiro, o jornal não depositava o Fundo de Garantia por Tempo de\nServiço (FGTS) nem as contribuições ao Instituto Nacional de Seguridade\nSocial (INSS) de mais de sessenta funcionários desde 1995.\n\nO fim da circulação da *Tribuna da Imprensa* teve grande repercussão nos\nmeios políticos brasileiros e levou alguns senadores a lamentarem o\nfato. No dia 11 de dezembro de 2008, houve ainda uma última edição\nimpressa excepcional, com a manchete \"Senado quer discutir situação da\nTribuna\".\n\nEm fevereiro de 2009, por decisão do ministro Celso de Mello, o Superior\nTribunal Federal (STF) reconheceu à *Tribuna da Imprensa*o direito a uma\nindenização em função das perseguições, censuras e prejuízos materiais\nsofridos pelo veículo entre os anos de 1969 e 1979, durante o regime\nmilitar. Dois meses depois, porém, funcionários do jornal divulgaram\ncomunicado em protesto ao não-cumprimento de acordos estabelecidos entre\na direção da *Tribuna* e o Sindicato local, além de denunciar\nirregularidades e condições \"insalubres\" de trabalho. Também, os\nfuncionários do site, que seguia no ar, decidiram interromper suas\natividades nesse dia.\n\n \n\n \n\nCarlos Eduardo Leal\n\nFONTES: ENTREV. HÉLIO FERNANDES; SKIDMORE, T. *Brasil*;*Tribuna da\nImprensa*;**VÍTOR, M. *Cinco**; Portal Imprensa\n(*[http://portalimprensa.uol.com.br](http://portalimprensa.uol.com.br/);\nacessado em 21/12/2009).\n\n \n","ref":"FONTES: ENTREV. HÉLIO FERNANDES; SKIDMORE, T. *Brasil*;*Tribuna da\nImprensa*;**VÍTOR, M. *Cinco**; Portal Imprensa\n(*[http://portalimprensa.uol.com.br](http://portalimprensa.uol.com.br/);\nacessado em 21/12/2009).\n\n \n","dic":"DHBB"}
