{"title":"TV CONTINENTAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**TV CONTINENTAL**\n\n \n\nEmissora de televisão arrendada em 1958 pelo então deputado federal\nRubens Berardo, no Rio de Janeiro, à época Distrito Federal. Ligada à\nRádio Continental, também de propriedade de Berardo, a TV Continental,\ncanal 9, durou pouco mais de dez anos. Sua programação entrou no ar em\njunho de 1959 e terminou em 1971, quando a emissora faliu.\n\nEm seu começo, a Continental herdou os três estúdios da produtora Flama\nCinematográfica, no bairro de Laranjeiras, Zona Sul do Rio de Janeiro,\ncujo proprietário também era Rubens Berardo. Por conseguinte, nasceu com\nequipamentos sofisticados para a década de 1950. Tinha um departamento\nde cinema sem precedentes no país, com as condições técnicas mais\nmodernas para a revelação de filmes, muito utilizadas nos primeiros anos\nda televisão. Além desse departamento e dos três estúdios (um deles com\numa piscina que permitia filmagens dentro da água), a emissora tinha\ntambém um auditório com cerca de 150 lugares.\n\nAo ser inaugurada, o formato de programação foi diferenciado da Rádio\nContinental, que era eminentemente voltada para o jornalismo esportivo.\nA grade de programas era bem diversa, exibindo *shows*de variedades,\nmusicais, teleteatros, programas infantis, jornalísticos, humorísticos,\nreligiosos, entre outros. Havia um acordo da emissora com a organização\nVítor Costa, de São Paulo, em conseqüência os atores da**TV\nPaulista**faziam um intercâmbio com o canal 9 e vinham ao Rio de Janeiro\npara atuar nos teleteatros da Continental, como *Isto é estória*,\n*Teledrama* e outros, muitos deles produzidos por Antonino Seabra. Nessa\nocasião, sua equipe era abrangente e englobava profissionais de vários\nsetores artísticos, mas devido a problemas administrativos seu quadro de\nfuncionários foi encolhendo gradativamente, e diversas greves foram\nrealizadas por falta de pagamento.\n\nO primeiro diretor-geral foi Demerval Costa Lima. Na época de sua\ninauguração, a emissora tinha ainda como diretor artístico Haroldo\nCosta; como diretor de jornalismo, Carlos Pallut; o diretor dos programa\nesportivos era Valdir Amaral e o chefe do departamento de teleteatro,\nValdir Wey.\n\nFoi a primeira emissora do Brasil a utilizar o videoteipe, cerca de seis\nmeses depois de inaugurada. O pioneiro na sua utilização foi o\njornalista Carlos Pallut, numa demonstração que aconteceu no Hotel\nCopacabana Palace, tendo como apresentadores o próprio Pallut e Riva\nBlanche, com direção de Haroldo Costa. A TV Continental foi também\npioneira no uso do Auricom, equipamento que utilizava filmes cujo som\npodia ser gravado simultaneamente às imagens. Carlos Pallut inaugurou o\nsistema com uma reportagem sobre a família do jogador de futebol Manuel\nFrancisco dos Santos, o Garrincha.\n\nA TV Continental trouxe inovações em seu quadro técnico e artístico. Foi\na primeira rede de televisão a ter uma mulher fazendo direção de TV,\nEdina Balducci. Além de trabalhar com a parte técnica, comandando os\ncâmeras e editando imagens, ela não apenas foi assistente de produção de\nvários programas, como também produziu outros, sobretudo musicais. A\nemissora teve também a primeira apresentadora de programas infantis,\nMariângela Reis Varisco. Com apenas nove anos, passou a apresentar o\nprograma *TV de brinquedos*, que até 1960 foi apresentado por Juraci\nMarinho, e ficou no ar até 1966.\n\nNa programação de variedades da emissora, os musicais alcançaram maior\naudiência. Um dos principais diretores artísticos da TV Continental foi\nHaroldo Costa, que produziu vários musicais de sucesso e lançou nomes\nque alcançaram prestígio fazendo *shows*na emissora, como Elisete\nCardoso. Entre os musicais de maior audiência destacavam-se: *Quando os\nclubes se divertem*, apresentado por Sílvio Mendonça; *Waldeck Magalhães\nem TV*; *Nós os brotos*, produzido por Maurício Rabelo, que apresentava\nmuitos dos cantores da chamada Jovem Guarda, como Roberto Carlos,\nVanderléia e outros; *Cantinho da saudade*, com o cantor Carlos\nGalhardo; *Helena de Lima*, também cantora; *Momentos musicais*;\n*Francisco José*, apresentado pelo próprio, um cantor português de\nsucesso à época, entre outros. Hebe Camargo também foi uma das\nprincipais estrelas a ter um programa musical na emissora: o *Hebe\ncomanda o espetáculo*. Ela apresentou ainda *O mundo é das mulheres*, um\nprograma de entrevistas onde recebia, principalmente, mulheres de\nexpressão, mas também intelectuais e políticos. Como produtores de\nmuitos desses programas destacavam-se Edna Savaget, Haroldo Eiras e\nEdina Balducci. No Carnaval, a TV Continental especializou-se na\ncobertura dos bailes. Produziu também programas de teleteatro como *Os\ntrês mosqueteiros*, produzido por Moisés Weltman, adaptado para a\ntelevisão por seu irmão Henrique Bernardo Weltman, no qual se utilizou\npela primeira vez na teledramaturgia carioca a gravação, sem edição, em\nvideoteipe.\n\nA equipe de jornalismo da TV Continental foi dirigida por Carlos Pallut\ne Ari Viseu, jornalistas que trabalharam na emissora desde a\ninauguração. Em diferentes fases foi integrada por nomes como Perez\nJúnior, Paulo Caringe, Jorge Sampaio, Geraldo Hudson, Saulo Gomes,\nArmando Viana, Ivan Borghi, Paulo César Ferreira, Manuel Jorge, Dalvan\nLima, Afonso Soares, Carlos Alberto Viseu, Armando Nogueira, entre\noutros.\n\nNo final de 1960, Pallut passou a integrar a equipe da TV Tupi, mas\nretornou ao canal 9 em 1962. Dentre os vários programas que criou e\ncoordenou na Continental**destacavam-se: *A volante do Pallut* e\n*Comandos Continental*, ambos exibidos aos sábados (excepcionalmente em\noutros dias), com reportagens externas que enfocavam os grandes\nacontecimentos no Rio de Janeiro. *Repórter Continental* era o jornal de\nestúdio exibido diariamente, apresentado por Jorge Sampaio ou Ivan\nBorghi. Pallut coordenava ainda o *Repórter da cidade*. Foi também o\ncriador de vários *slogans*famosos como “A Continental está em todas”,\n“A serviço do povo, por toda parte”, e outros.\n\nEm diferentes anos surgiram programas como o *Jornal da cidade*, feito\npor Fernando Barbosa Lima e apresentado por Oduvaldo Cozzi, a partir de\n1965; ainda nesse ano, *Nosso repórter*, jornal com duração de apenas\ntrês minutos, exibido entre um programa e outro, em três edições\nnoturnas, apresentado por Carlos Alberto Viseu; *Ordem do dia*, um\ncompacto de jornalismo apresentado por Heron Domingues, com notícias de\nHaroldo de Holanda e Armando Nogueira; e *TV jornal expresso*, o\nprimeiro telejornal matutino, feito por Oliveira Bastos e Reinaldo\nJardim, entre outros.\n\nA cobertura esportiva também era relevante. Exibia jogos de futebol aos\ndomingos, que eram sucedidos por um programa de mesa-redonda chamado\n*Prova dos 9*. Muitos dos telejornais esportivos foram apresentados\npelos jornalistas Avelino Dias, Carlos Marcondes e pelo locutor Valdo\nMoreira.\n\nGilson Amado foi um dos mais importantes nomes da TV Continental. Não\napenas por seu programa de entrevistas como também pelos programas\neducativos que dirigiu na emissora. Trabalhou na Rádio Mayrink Veiga,\nonde foi diretor durante 25 anos e apresentou o programa noturno\n*Mesas-redondas de Gilson Amado*. Devido a sua amizade com Rubens\nBerardo, Gilson Amado passou a integrar a emissora em 1962, transferindo\nseu programa para a TV Continental e exibindo-o até 1970.\n\nCom duração de quatro horas, o programa era feito ao vivo e tinha\nconvidados importantes ligados à cultura brasileira, como Carlos\nDrummond de Andrade, Manuel Bandeira, Cecília Meireles, Paulo Mendes\nCampos, Rubem Braga, Augusto Frederico Schmidt, entre outros. Tinha\nainda um quadro chamado “A moça e o livro”, apresentado por Maria das\nGraças Figueiredo, que fazia comentários sobre lançamentos de livros e\nescritores. Eventualmente, também entrevistava políticos e nomes ligados\na outras áreas.\n\nO objetivo principal de Gilson Amado, entretanto, era dar um enfoque\ndidático à cultura das elites, desenvolvendo um formato de programa que\nfosse de penetração popular. Com o endurecimento do regime militar em\n1968, ele enfrentou algumas dificuldades com a censura imposta na época,\nembora seu programa continuasse sendo exibido na TV Continental. Quando\na emissora faliu, o programa passou a ser apresentado na TV Educativa,\nTVE, onde permaneceu até 1977, quando Gilson Amado morreu.\n\nAlém das entrevistas, Gilson Amado foi diretor e supervisor de um\nprojeto educacional, também veiculado na TV Continental, chamado\n“Universidade sem paredes”, que englobava vários programas didáticos. Um\ndeles, o *Artigo 99*, exibido a partir de 1964, tinha como finalidade a\nformação de 1º e 2º graus. Professores de português, geografia,\nmatemática, ciências e história apresentavam aulas na emissora\ndiariamente. As apostilas dos cursos, feitas para acompanhar as aulas,\neram impressas pela Bloch Editores. Esse programa ganhou prêmios\ninternacionais e foi copiado em outros países. Havia ainda outros\nprogramas com cursos de cultura geral, tais como *História da liberdade\nno Brasil* — em que cada episódio era narrado por um nome conhecido —,\n*Educação familiar* e *Os mistérios da pintura moderna*, um curso de\niniciação artística.\n\nAlém dos programas educativos de Gilson Amado, havia também um curso de\ninglês transmitido pela Continental, o *Let’s learn english*. Produzido\ne apresentado pelo professor Paulo Tavares, alcançou grande audiência e\nficou no ar entre 1963 e 1970.\n\nEm 1966, Heron Domingues arrendou a TV Continental de Rubens Berardo. Na\nocasião, a emissora já enfrentava muitas dificuldades financeiras e\nvários integrantes de sua equipe foram para outras redes de televisão\npor melhores salários — sobretudo a TV Globo que, inaugurada em 1965,\nabsorveu muitos artistas e técnicos que trabalhavam em emissoras de\nmenor porte como a Continental e a TV Rio, que também se encontrava em\ndificuldades financeiras.\n\nOs problemas administrativos não foram sanados e a emissora faliu em\n1971.\n\nTatiana Murilo\n\n \n\nFONTES: FERREIRA, P. *Pilares*; INF. CAMILA AMADO; INF. CARLOS ALBERTO\nVISEU; INF. EDILÉIA REIS VARISCO; INF. EDINA BALDUCCI; INF. HENRIQUE\nB.VELTMAN; *Intervalo* (1/63, 1/64, 1/65, 1/66, 1/67, 1/68, 1/69, 1/70,\n1/71, 1/72); *Tribuna da Imprensa* (14/3/94); *TV Programas* (6 e 7/58,\n10/59, 1/60, 1/61, 1/62).\n\n \n\n \n","ref":"FONTES: FERREIRA, P. *Pilares*; INF. CAMILA AMADO; INF. CARLOS ALBERTO\nVISEU; INF. EDILÉIA REIS VARISCO; INF. EDINA BALDUCCI; INF. HENRIQUE\nB.VELTMAN; *Intervalo* (1/63, 1/64, 1/65, 1/66, 1/67, 1/68, 1/69, 1/70,\n1/71, 1/72); *Tribuna da Imprensa* (14/3/94); *TV Programas* (6 e 7/58,\n10/59, 1/60, 1/61, 1/62).\n\n \n\n \n","dic":"DHBB"}
