{"title":"TV EDUCATIVA (TVE)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**TV EDUCATIVA (TVE)**\n\nEmissora de televisão pública fundada no Rio de Janeiro cuja primeira\ntransmissão ocorreu no dia 5 de novembro de 1975, após quase uma década\nde planejamento e produção de programas transmitidos por emissoras\nprivadas. Idealizada para se transformar em um centro de produção e\ndifusão de programas direcionados para a educação a distância,\npermaneceu vinculada à Fundação Roquete Pinto, órgão responsável pela\ncoordenação da produção nacional de programas educativos, parte do\nSistema Nacional de Radiodifusão Educativa (Sinred). Este sistema de\ntransmissão via satélite visava à ação integrada das diversas emissoras\nde rádio e televisão voltadas para a educação e tinha na TVE a principal\nemissora integrada a então denominada Rede Brasil, que chegou a contar\ncom a participação de cerca de outras quatrocentas estações.\n\nExtinta pelo governo federal em 2007 quando da criação da Empresa Brasil\nde Comunicação (EBC), rede pública de comunicação que unificou o\npatrimônio e as equipes da Empresa Brasileira de Comunicação (Radiobrás)\ne da Associação de Comunicação Educativa Roquette-Pinto (Acerp). A\nemissora foi substituída pela TV Brasil, novo canal de televisão\npública, a qual manteve em sua grade de programação algumas das antigas\natrações da extinta TVE.\n\n \n\nAntecedentes\n\nA história da televisão educativa brasileira tem início nos anos de\n1950, com destaque para Edgar Roquette-Pinto, pioneiro na radiodifusão\nde programas educativos. Nos anos de 1960, um grupo de educadores\nliderados pelos professores Gilson Amado e Alfredina de Paiva e Sousa\ncomeçou a planejar a criação de uma televisão educativa de âmbito\nnacional. Em 1961 a Fundação João Batista do Amaral produziu o primeiro\ncurso de alfabetização de adultos da televisão brasileira, dirigido pela\nprofessora Alfredina de Paiva e Sousa, o qual, durante cerca de quatro\nanos, foi transmitido pela extinta TV Rio.\n\nEm outubro de 1964 uma comissão não oficial elaborou projeto de criação\nde um centro nacional de televisão educativa, na forma jurídica de\nfundação. Esta comissão foi oficializada em julho de 1965 a pedido do\npresidente do Conselho Nacional de Telecomunicação, José Cláudio Beltrão\nFrederico, o que interferiu no anteprojeto do ministro da Educação,\nPedro Aleixo que pretendia assegurar ao Ministério de Educação e Cultura\n(MEC) o controle da entidade após a sua criação.\n\nO governo federal autorizou, com a Lei nº 5.198, de 3 de janeiro de\n1967, a criação do Centro Brasileiro de TV Educativa, posteriormente\ndenominado Fundação Centro Brasileiro de Televisão Educativa (Fcbtve),\ndevido ao seu estatuto jurídico. O objetivo da criação da fundação era\nexpandir a educação a distância que vinha sendo realizada por meio de\nprogramas veiculados pela Rádio MEC, principalmente, e pelas televisões\nprivadas. O projeto pedagógico tinha como orientação básica a promoção\nda alfabetização e da formação básica do cidadão e projetava abranger\npúblicos diversos, como crianças, adolescentes e adultos com programas\neminentemente educativos.\n\nSem dispor de recursos financeiros, condições técnicas e pessoal\nespecializado para a área de produção audiovisual, a Fcbtve permaneceria\ndurante alguns anos como um centro de planejamento de programas\neducacionais. Em 1970, visando garantir a programação educativa, o\nministro das Comunicações, Higino Caetano Corseti, e o ministro da\nEducação, Jarbas Passarinho, regulamentaram dispositivo do Código\nBrasileiro de Telecomunicações expedindo a Portaria nº 408 que tornou\nobrigatória a transmissão, pelas televisões privadas, de cinco horas\nsemanais de programação de cunho educativo. Entretanto, como essas não\nse encontravam capacitadas para a produção de programas dessa natureza,\na Fcbtve redimensionou o seu sistema de circuito fechado capacitando-o\npara a produção dos programas educacionais necessários ao cumprimento\ndas determinações da portaria.\n\nEm fevereiro de 1972, o ministro Jarbas Passarinho recebeu do embaixador\nda República Federal da Alemanha — em cumprimento a acordo de doação\nrealizado por meio da Fundação Konrad Adenauer — instalações técnicas e\nequipamentos que tornaram o sistema de produção da Fcbtve equiparável ao\ndas emissoras privadas.\n\nNo mesmo ano, uma equipe da Fcbtve criou e produziu um curso direcionado\nàs primeiras séries do primeiro grau com roteiro no estilo das\ntelenovelas. Denominado *Curso supletivo**João da Silva*, foi\ntransmitido em 125 capítulos e os telealunos podiam receber material de\napoio impresso. O curso foi inteiramente veiculado por emissoras\nprivadas e teve grande aceitação por parte do público, especialmente\ndevido às inovações de linguagem e formato. A Fcbtve organizou um\nesquema de acompanhamento e avaliação com 306 postos de atendimento,\n1.100 monitores e supervisores; 15 mil alunos participaram da primeira\nprova final.\n\nA concessão para estações de rádio e difusão de sons e imagens veio em\n16 de agosto 1973, com o Decreto nº 72.634, quando foi autorizada a\ncriação de uma emissora de televisão de cunho educativo formal e\ninformal direcionada para a veiculação dos programas desenvolvidos pelo\ngrupo de planejadores da Fcbtve. No mesmo ano o *Curso**João da Silva*\ncomeçou a ser transmitido pela TV Rio, em 26 de novembro, e pela Rede\nTupi em 5 de dezembro. Em 1973 foi premiado pelo júri internacional do\nPrêmio Japão e passou a ser retransmitido também pela Rede Globo a\npartir de 5 de março do ano seguinte.\n\n \n\nPrimeiras transmissões\n\nO Departamento Nacional de Telecomunicações (Dentel) autorizou o\nfuncionamento em caráter experimental do canal 2, TV Educativa, a partir\nde 15 de outubro 1975. Sua primeira transmissão aconteceria somente no\ndia 5 de novembro daquele ano, no horário de 19:22h às 22:35h, com a\napresentação do *Curso João da Silva*. Durante o período de experiência\no curso foi ao ar aos domingos em duas horas de programação. Terminado o\nprazo de funcionamento provisório, em 4 de fevereiro de 1977 passou a\ntransmitir seis horas diárias de programas educativos.\n\nCom o objetivo de ampliar a audiência, em 1978 toda a programação foi\nalterada e além dos programas educativos passou a exibir telejornais,\nfilmes estrangeiros e programas de música e de esportes. Era o início de\numa longa parceria com as televisões comerciais que resultou em inúmeras\nproduções audiovisuais de grande repercussão, como os seriados *Pluft, o\nfantasminha,* baseado em peça infanto-juvenil da dramaturga Maria Clara\nMachado, e *Sítio do Pica-Pau Amarelo*, baseado em contos de Monteiro\nLobato. No segmento educativo teve destaque a produção do curso *A\nconquista*, direcionado para as quatro últimas séries do primeiro grau,\num programa seriado em duzentos capítulos que seguia o estilo do\npremiado *João da Silva*.\n\nA partir de 1979 observou-se uma predominância de programas culturais e\ninformativos, aumentando o distanciamento do objetivo primordial que era\na educação a distância. Nesse ano, com o falecimento de Gilson Amado, o\nentão ministro da Educação, Eduardo Portela, nomeou para a direção da\nemissora Emanuel Carneiro Leão, que tornou a programação ainda mais\neclética e voltada para o grande público.\n\nEm 1981 a série *Patati-patatá*, dedicada ao segmento pré-escolar, foi\nagraciada com medalha de ouro pelo júri do Prêmio Japão. No mesmo ano, a\nemissora foi renomeada como Centro Brasileiro de TV Educativa Gilson\nAmado, em homenagem ao seu fundador e diretor até 1979.\n\nRetornando à produção de programas educativos, em 1982 começou a\nveicular o programa *Qualificação profissional,* direcionado para\nprofessores leigos e alunos de escolas preparatórias de professores. As\nteleaulas eram apresentadas por meio de dramatização de situações\ntípicas do ensino-aprendizagem, visando à apreensão de fundamentos\nbásicos ao exercício da prática pedagógica.\n\nEm 1983 o MEC criou o Sistema Nacional de Radiodifusão Educativa\n(SINRED), o qual ficou sob a coordenação operacional da TVE, responsável\npela geração de imagem da programação transmitida em conjunto pelas\ndiversas emissoras educativas.\n\nEntre maio e agosto de 1985 a emissora foi dirigida pelo jornalista\nFernando Barbosa Lima, que já havia sido superintendente-geral de\nprodução e programação entre os anos de 1976 e 1978 e, depois, entre\n1981 e 1982. Apesar da rápida passagem, em sua gestão foram lançados\ncerca de dez novos produtos que contemplavam o objetivo educacional da\nemissora, com programas de conteúdo curricular ou formatos que\nestimulavam a circulação de idéias, tais como entrevistas, debates e\nmusicais. Destaque para o musical *Eu sou o show* e o programa de\nentrevistas *Sem censura*. Ainda, o programa *I love you,* que em\nnovembro do mesmo ano foi premiado com medalha de bronze no Festival\nInternacional de Filme e Televisão de Nova Iorque em função da \nmetodologia que utilizava no ensino da língua inglesa.\n\nEm maio de 1990 o presidente da República, Fernando Collor de Melo,\nnomeou para a direção executiva da emissora José Aurélio Barbosa,\nconhecido como Leleco, que já havia sido indicado, também por Collor,\npara a presidência da Fundação Roquete Pinto e tivera seu nome vetado\npelo ministro da Educação, Carlos Chiarelli. A gestão de Leleco foi\nmarcada por denúncias de irregularidades administrativas e financeiras,\nalém da concessão de espaços na programação a pessoas do círculo pessoal\ndo diretor. A jornalista Lúcia Leme e toda a equipe criadora do *Sem\ncensura* — programa que chegou a ter 14 pontos de audiência — foi\ndemitida por não aceitar a imposição de convidados. Leleco, no entanto,\nafirmou que a demissão fora ocasionada porque o formato do programa não\nmais atendia aos interesses da emissora, e que necessitava ser\nreformulado por uma equipe mais aberta ao diálogo.\n\nOutra mudança significativa foi a captação de recursos junto a empresas,\nsob o rótulo de apoio cultural, em troca da introdução de merchandising\ninstitucional ou de produtos na programação. Herança do Decreto-Lei 236,\nde 27/02/1967, era um tipo de negócio proibido para as emissoras de\ncaráter educativo, o que não impediu, por exemplo, que o banco Banerj\npagasse até 5,2 milhões de cruzeiros para que sua logomarca aparecesse\nnos programas *Deles e delas* e *Rio notícias*. Essa prática foi\npossível devido a certa confusão na legislação, pois, de certo modo, a\nLei 7.505 de 02/07/1986, conhecida por Lei Sarney, passou a prever\ndiversas formas de incentivo privado à produção audiovisual.\n\nA gestão de Leleco à frente da TVE motivou uma auditoria instalada pelo\nMinistério da Educação (MEC) para apurar possíveis irregularidades\nadministrativas, tais como a licitação de uma verba em torno de 1,4\nbilhão de cruzeiros para produtoras da iniciativa privada envolvidas na\nelaboração de trezentos módulos do *Jornal da educação*; a autorização\npara a transmissão de um jogo de futebol entre empresas do setor de\ntransporte coletivo; a cobertura das provas do Jóquei Clube Brasileiro e\ndo pregão da Bolsa de Valores; o caso do produtor Luís Nassif,\nresponsável pela produção do programa *Dinheiro vivo*, o qual não teria\ndeclarado a quantia que recebia de patrocinadores embora estivesse\nobrigado, por contrato, a repassar 20% da arrecadação para a emissora.\n\nLeleco foi afastado do cargo em outubro de 1991, após uma série de\ndenúncias de corrupção e malversação de recursos financeiros, a exemplo\nde um investimento vultuoso em um programa denominado *Projeto memória*,\ndestinado a homenagear artistas nacionais. Seguindo o formato de\ndocumentário, o primeiro programa da série homenageou o apresentador de\ntelevisão Chacrinha — pai de Leleco e já falecido — em cinco episódios\nconsecutivos, sendo utilizadas imagens de arquivo de diferentes\nemissoras de televisão. Os demais artistas homenageados — o\ninstrumentista Jacó do Bandolim, o compositor Vila-Lobos e o poeta Mário\nQuintana — mereceram apenas um programa feito a partir de imagens da\nprópria emissora. Outro programa que recebeu recursos financeiros de\nmonta na gestão de Leleco foi um especial de fim de ano sobre o\nex-ministro Lindolfo Collor — avô do presidente Fernando Collor. O\nprograma ganhou uma trilha sonora original e foi produzido a partir de\npesquisas e filmagens realizadas por equipes especialmente enviadas ao\nRio Grande do Sul.\n\nEm 11 de janeiro de 1991, a presidência da República instituiu um grupo\nde trabalho interministerial, atendendo a uma demanda da Fundação\nRoquete Pinto, visando à elaboração de um projeto-piloto de recepção de\nimagem via satélite a ser utilizado na educação a distância. A própria\nFundação responsabilizou-se pela elaboração da proposta pedagógica;\nconcepção e produção dos programas e boletins impressos; plano de\nveiculação e avaliação do desempenho do projeto. Da iniciativa resultou\no programa *Um salto para o futuro*, que começaria a ser transmitido em\nagosto de 1991 ainda em caráter experimental, tendo recebido o nome de\n*Jornal da educação — edição do**professor*. Foram veiculados cem\nprogramas de 20 minutos cada, enfocando língua portuguesa, matemática,\nestudos sociais e ciências. Voltado para a formação, reciclagem e\nintercâmbio de professores do ensino básico, na fase inicial o projeto\nenvolveu seis estados, com recepção organizada e atendimento a cerca de\nseiscentos estudantes.\n\nEm outubro de 1991, quando Válter Clark foi nomeado presidente da\nFundação Roquete Pinto e Alberto Maluf diretor da TVE, em substituição a\nLeleco, a equipe do *Sem censura* retornou, tendo à frente novamente a\napresentadora Lúcia Leme. Neste período o programa *Um salto para o\nfuturo* recuperou seu nome original.\n\nA partir de 1993, mudanças no cenário político e econômico resultaram\npara a FRP e, consequentemente, para a TVE, em grave e longa crise\nfinanceira. Tanto a área técnica quanto a de pessoal especializado foram\nseveramente prejudicadas, comprometendo a capacidade de liderança da\nemissora junto ao Sinred. Neste processo verificou-se o início do\nfortalecimento político, financeiro e técnico da TV Cultura de São\nPaulo.\n\nEm setembro de 1994 o *Jornal de amanhã*, telejornal veiculado\ndiariamente às 22 horas, foi suspenso por cinco dias por ter exibido\nentrevistas do senador Eduardo Suplicy e do ex-presidente do Instituto\nNacional de Colonização e Reforma Agrária (INCRA) Agostinho Guerreiro,\nambos filiados ao Partido dos Trabalhadores (PT). O conteúdo dos\nprogramas foi considerado abusivo porque neles se faziam críticas ao\nentão ministro da Fazenda e candidato à presidência da República,\nFernando Henrique Cardoso, e também ao Plano Real, plano de\nestabilização econômica instituído no governo do presidente Itamar\nFranco.\n\nO programa *Um salto para o futuro*, que entre os anos de 1991 e 1994\nhavia atualizado em torno de 433 mil professores do ensino fundamental,\nfoi inteiramente reformulado em 1995 e passou a ser apresentado sob nova\nlinguagem, formato e mais interatividade.\n\nO ano de 1995 foi marcado por mudanças profundas na orientação da\nemissora quanto à sua vocação primeira, a educação formal a distância.\nEssa concepção foi abandonada em favor de uma nova linha de programação\ncalcada na informação jornalística e nos painéis de discussão sobre\nquestões nacionais, como cidadania, política e economia. Já em maio,\ncomo um indicativo das mudanças em curso, o presidente Fernando Henrique\nCardoso transferiu a Fundação Roquete Pinto e as televisões educativas\npara a Secretaria de Comunicação Social do governo federal. Ambas faziam\nparte do Ministério da Educação.\n\nAssim, a Fundação Roquete Pinto deu início a uma reformulação\nadministrativa que incluía tornar a própria fundação uma organização\nsocial de direito privado, além de promover alterações no estatuto\njurídico das emissoras educativas. No âmbito das reformas propunha-se\nque a TVE deixasse de ser uma instituição estatal para tornar-se uma\ninstituição pública e, assim, pudesse viabilizar parcerias com a\niniciativa privada, além da terceirização da produção.\n\nTambém no curso das mudanças, em setembro do mesmo ano a Fundação\nRoquete Pinto, em convênio com a Secretaria de Educação a Distância do\nMinistério da Educação, inaugurou o TV Escola, um canal a cabo exclusivo\npara a educação com transmissão diária de 18 horas ininterruptas de\nprogramação estritamente educativa. Este canal foi capacitado para\natingir 190 mil escolas públicas de todo o país por meio de antenas\nparabólicas conectadas a televisores e aparelhos de videocassete.\nContava com a participação da iniciativa privada na execução do projeto,\npor meio da aquisição de *kits*de equipamentos para a recepção dos\nsinais. Com a inauguração da TV Escola o programa *Um salto para o\nfuturo*, por exemplo, passou a seguir um novo esquema de veiculação,\nsendo exibido primeiramente através desta e, em reprise, pela TVE. Tendo\ncertificado a atualização de cerca de setecentos mil professores, em\n1996 o programa atingiu uma média anual de 40 mil telecursistas e contou\ncom 1.500 postos distribuídos por 1.080 municípios em todo o Brasil.\n\nEm 1998 surgia a Associação de Comunicação Educativa Roquete Pinto\n(ACERP), sucessora da FRP, empresa criada sob a forma de organização\nsocial sem fins lucrativos. Com isto, a TVE passou a operar sob\ncontratos de gestão por meio dos quais prestava serviços ao governo\nfederal, assim como a captar recursos junto a empresas públicas e\nprivadas, principalmente no segmento cultural e social, com vistas a sua\nprópria manutenção. Esta nova condição não incidiu positivamente sobre\nas finanças da emissora, tampouco resultou em uma grade de programação\nmais atraente para os diversos públicos. Nos anos seguintes, mesmo\ndiante da impossibilidade real de competir com a programação\njornalística e de entretenimento das emissoras comerciais, a TVE não\nvoltou a investir em educação a distância, distanciando-se cada vez mais\ndos fundamentos inerentes à sua criação.\n\nCom sua extinção, em 2007, parte dos funcionários foi realocada em\noutros Ministérios, como o da Cultura e o da Educação.\n\n \n\nHeloisa Dias Bezerra/ colaboração especial\n\n \n\nFONTES: BELÉM, O. *TVE*;*Cadernos de Jornalismo e Comunicação*(jan./fev.\n1971); DEP. PESQ. TVE; DEP. TECNOL. EDUC. TVE; *Estado de S. Paulo*\n(27/9/94, 22/3/95); FUNDAÇÃO ROQUETE PINTO. *Boletim* (1996); FÓRUM\nNACIONAL DE TV’s PÚBLICAS. *Carta de Brasília*; *Globo* (10/10/91; 10/8,\n21 e 23/12/93, 7/4/95, 10/5/95); INF. ESTER FALLER; INF. ZILDA BENÁZIO\nLENZ; *Jornal do Brasil* (20 e 21/1 e 8/6/95, 26/1/96); *Jornal do\nSalto* (10 e 12/96); REV. ESP. 60 ANOS RÁDIO MEC;**TVE. *Relatórios\nanuais*;*Veja* (20/2/91).\n\n \n","ref":"FONTES: BELÉM, O. *TVE*;*Cadernos de Jornalismo e Comunicação*(jan./fev.\n1971); DEP. PESQ. TVE; DEP. TECNOL. EDUC. TVE; *Estado de S. Paulo*\n(27/9/94, 22/3/95); FUNDAÇÃO ROQUETE PINTO. *Boletim* (1996); FÓRUM\nNACIONAL DE TV’s PÚBLICAS. *Carta de Brasília*; *Globo* (10/10/91; 10/8,\n21 e 23/12/93, 7/4/95, 10/5/95); INF. ESTER FALLER; INF. ZILDA BENÁZIO\nLENZ; *Jornal do Brasil* (20 e 21/1 e 8/6/95, 26/1/96); *Jornal do\nSalto* (10 e 12/96); REV. ESP. 60 ANOS RÁDIO MEC;**TVE. *Relatórios\nanuais*;*Veja* (20/2/91).\n\n \n","dic":"DHBB"}
