{"title":"TV EXCELSIOR","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**TV EXCELSIOR**\n\n \n\nEmissora de televisão paulista inaugurada em 9 de julho de 1960, data\nque teria sido escolhida em homenagem à Revolução Constitucionalista de\n1932, e extinta em 1º de outubro de 1970.\n\nOriginariamente pertencente à Organização Vítor Costa (também\nproprietária da TV Paulista, canal 5), a concessão do canal 9 foi\nvendida, em 1959, por 80 milhões de cruzeiros ao grupo empresarial\nformado por Mário Wallace Simonsen (presidente de um conjunto de\nempresas que atuava basicamente na exportação de café), Ortiz Monteiro\n(deputado federal), José Luís Moura (sócio de uma firma exportadora de\ncafé) e João Scantimburgo (dono do jornal *Correio Paulistano*). Além da\nconcessão, o grupo recebeu também da Organização Vítor Costa os\nequipamentos básicos para a operação da emissora, como câmeras,\ntransmissores, torres etc.\n\nPara a operação da emissora foram alugados os dois últimos andares de um\nedifício na rua da Consolação, esquina da avenida Paulista. No topo do\nedifício foi instalada a torre de transmissão. Uma outra parte do\nequipamento e toda a parte administrativa da TV Excelsior foram\ninstalados na rua Frei Caneca.\n\nA primeira diretoria teve João de Scantimburgo como presidente, Paulo\nUchôa de Oliveira como vice-presidente, Saulo Ramos como\nsuperintendente, Álvaro Moya como diretor-artístico e Carlos Paiva como\ndiretor-técnico.\n\nOs primeiros tempos de TV Excelsior foram difíceis. Seus equipamentos\nnão eram de boa qualidade e existiam em número insuficiente. Para a\ninauguração da emissora foi alugado o Teatro Paulo Eiró, onde foi\napresentada uma programação especial preparada por Abelardo Figueiredo,\ncom a presença de Dorival Caimmi, Ari Barroso, João Gilberto, Silvinha\nTeles, Caubi Peixoto, Elisete Cardoso, Grande Otelo, Lúcio Alves, Agildo\nRibeiro, entre outros. Também foi transmitida uma mensagem do presidente\nda República Juscelino Kubitschek elogiando o empreendimento. A gravação\nda mensagem, em filme, havia sido feita em 1959, no palácio do Planalto,\nem Brasília, quando se iniciaram as negociações para a compra da\nemissora e Juscelino ainda ocupava a presidência da República. O\n*show*de inauguração se chamou *Bossa nove* — um trocadilho que juntava\na bossa nova, estilo musical em voga na época, com o canal 9, o da\nemissora.\n\nA programação inicial da TV Excelsior era composta por filmes\ndocumentários e seriados, programas jornalísticos e esportivos e de\nentrevistas. Ainda no fim do mês de julho, a TV Excelsior alugou o\nTeatro de Cultura Artística (na rua Nestor Pestana, na capital paulista)\npara a realização de seus programas. No teatro teve lugar o primeiro\nprograma da série *Brasil 60*, com a participação de Bibi Ferreira, que\napresentava entrevistas, números musicais, reportagens especiais e\nquadros de humorismo. O programa ficou no ar até 1967, como *Brasil 61*,\n*Brasil 62*, e assim por diante. Alguns dos programas dos primeiros\ntempos da TV Excelsior foram *Nhô Totico*, *Circo do Piolim*,\n*Mazzaropiadas*, *Telenotícias* e *Cinema em casa*.\n\nA emissora procurou criar um novo padrão de programação e de imagem que\na tornasse diferente das concorrentes da época. Foi sempre ressaltada a\nbusca da qualidade de imagem e o rigor no cumprimento do horário de sua\nprogramação. Uma outra característica era ter sempre intervalos\ncomerciais de apenas cinco minutos, enquanto as outras TVs mantinham\nintervalos de até 20 minutos.\n\nOutra das propostas da emissora era a valorização da cultura nacional,\nutilizando prioritariamente músicas brasileiras em suas trilhas sonoras,\nexibindo semanalmente um filme longa-metragem nacional e, ainda,\nadaptando peças de autores brasileiros para serem representadas no\n*Teatro nove*. Foram realizadas adaptações de peças como *Eles não usam\nblack-tie,*de Gianfrancesco Guarnieri; *Fogo Frio,*de Benedito Rui\nBarbosa; *Chapetuba Futebol Clube,*de**Oduvaldo Viana Filho, e *Gente\ncomo a gente,*de Roberto Freire.\n\nAinda em 1960 houve as primeiras mudanças na direção da emissora, quando\nMário Wallace Simonsen comprou as ações de José Luís Moura. O motivo do\nfim da sociedade teria sido político, pois a TV apoiou a campanha do\nmarechal Henrique Lott — que, apoiado pelo Partido Social Democrático\n(PSD) e pelo Partido Trabalhista Brasileiro (PTB), era o candidato de\nSimonsen a presidente — enquanto José Luís Moura apoiava Jânio Quadros,\ncandidato pela UDN. Algum tempo depois, Simonsen também comprou a parte\nde João Scantimburgo.\n\nA TV Excelsior pretendia atrair um público diversificado e, para tal, em\n1961 apresentava desde programas humorísticos e de auditório a debates\nmais intelectualizados e programas educativos. Faziam parte da\nprogramação do período: *Circo Chicharrão*; *Literatura na TV*;\n*Arquitetos na TV*, com Oscar Niemeyer, e aulas de piano, com Madalena\nTagliaferro. No mesmo ano a emissora apresentou, ainda, entrevistas com\no filósofo Jean-Paul Sartre e com o dramaturgo Eugene Ionesco.\n\nNa época, as emissoras não costumavam contratar artistas que\ntrabalhassem nas concorrentes. A Excelsior rompeu com essa prática e\npara montar seu quadro técnico-artístico contratou profissionais de\noutras emissoras, dentre os quais Edson Leite e Alberto Saad, da Rádio\nBandeirantes, e Moacir Franco, J. Silvestre e Chico Anísio da TV Rio.\n\nEm julho de 1963, já sob a direção artística de Edson Leite, que tinha\ncomo assistente José Bonifácio de Oliveira Sobrinho, o Boni, a TV\nExcelsior lançou a primeira telenovela com capítulos diários, modelo que\nfoi adotado, posteriormente, pelas outras emissoras de televisão (há\ntempos as emissoras de rádio apresentavam novelas em capítulos, duas ou\ntrês vezes na semana). A telenovela se chamava *2-5499 ocupado*, do\nargentino Alberto Migré e era apresentada no horário das 19:30h, de\nsegunda a sexta-feira. A direção era de Tito Miglio e os principais\natores eram Tarcísio Meira e Glória Meneses. Edson Leite, o diretor\nartístico da emissora, trouxe a idéia da Argentina, de onde comprou os\ndireitos da novela e contratou pessoal especializado (quatro operadores\nde câmera, dois diretores, um cenógrafo e um maquiador).\n\nA iniciativa foi muito bem recebida pelo público, o que resultou no\ncrescimento da audiência da emissora e na consagração do gênero. No ano\nseguinte, a TV Excelsior lançou *A moça que veio de longe*, um original\nde Abel Santa Cruz com adaptação de Ivani Ribeiro, enquanto a TV Tupi\napresentou a versão televisiva de*O direito de nascer*,**um original de\nFelix Caignet adaptado por Teixeira Filho e Talma de Oliveira.\n\nAinda em 1963 foi inaugurada a TV Excelsior do Rio de Janeiro, canal 2.\nPara montar sua equipe, a Excelsior do Rio contratou nomes importante da\nTV que trabalhavam em outras emissoras, pagando, muitas vezes, o dobro\ndo salário que recebiam. Foram para a nova emissora carioca, Válter e\nEma D’Ávila, Ari Leite, Castrinho, Daniel Filho, Dorinha Duval, entre\noutros. Na produção a emissora contava com nomes como Haroldo Barbosa,\nGiuseppe Ghiaroni, Nestor de Holanda e Mário Neiva.\n\nEm 1964, a TV Excelsior do Rio recebeu um prêmio no Festival\nInternacional de Televisão de Barcelona pelo *Jornal Cássio Muniz*, ou\n*Jornal de vanguarda*, como era mais conhecido, pois Cássio Muniz era o\nseu patrocinador. O *Jornal de vanguarda* foi considerado o melhor\nprograma de informação do ano de 1963. Fernando Barbosa Lima era o\nresponsável pelo programa, que ainda contava com Nílton Carlos como\napresentador, Sérgio Porto como comentarista e Millôr Fernandes,\nVilas-Boas Correia e Tarcísio de Holanda como jornalistas que iniciavam\nsuas carreiras na televisão. Cid Moreira fazia as ligações entre as\nreportagens, pois as notícias eram dadas pelos próprios jornalistas.\n\nCom o movimento político-militar de 1964, a emissora começou a ter\nproblemas com a censura. Programas como os de Moacir Franco, de Derci\nGonçalves e de Costinha ficaram muito visados, os textos das novelas\neram constantemente censurados e algumas tiveram que ser transferidas\npara depois das 22 horas. Como uma forma de denúncia, os trechos\ncortados dos programas não eram reeditados, em seu lugar apareciam\nbonequinhos animados com a boca e os ouvidos tapados e a legenda\n“censurado”.\n\nA TV Excelsior se mantinha com bons índices de audiência e, em 1965, o\nprograma *Moacir Franco show* chegou a alcançar o índice de 77% da\naudiência na cidade de São Paulo e 97% na de Santos. Em contrapartida,\naquele foi um ano de sérios problemas para as demais empresas do grupo\nSimonsen. Esse processo terminou com o seqüestro dos bens do grupo,\ninclusive a Rede Excelsior, que na época era composta de emissoras em\nSão Paulo, Rio de Janeiro, Porto Alegre e Belo Horizonte. O grupo\nnegociou a dívida na Justiça e a emissora voltou ao ar.\n\nLogo em seguida, os funcionários de TV Excelsior tentaram criar uma\nfundação para comprar a emissora e levaram a proposta ao então\npresidente da República, Humberto Castelo Branco, que não a aceitou,\nalegando que tal procedimento não era permitido por lei. Então, Carlos\nLacerda tentou ficar com a emissora carioca, enquanto, em São Paulo,\nAdemar de Barros queria a emissora paulista. Ambos eram governadores e\nutilizavam como argumento as dívidas que as emissoras tinham com os\nestados, mas suas propostas não foram aceitas pelo governo federal.\n\nAinda em 1965 a Excelsior lançou o 1º Festival de Música Popular\nBrasileira, que teve como canção vencedora *Arrastão*, música de Edu\nLobo interpretada por Elis Regina. No mesmo ano morreu em Paris Mário\nSimonsen. Seu filho Wallace Simonsen vendeu, então, a emissora para\nEdson Leite, Alberto Saad, Otávio Frias e Carlos Caldeira (os dois\núltimos eram proprietários do grupo de jornais paulistas do grupo Folha\nda Manhã). A direção da emissora ficou com Edson Leite e Alberto Saad.\n\nContinuando o investimento nas telenovelas, em 1966, em meio a diversas\ncrises internas, a Excelsior lançou a telenovela mais longa da história\nda televisão brasileira: *Redenção*. A novela era um original de\nRaimundo Lopes com 594 capítulos, tendo no elenco Márcia Real, Flora\nGeni, Rodolfo Mayer, Vicente Leporace e Procópio Ferreira, entre outros.\n*Redenção* esteve no ar de maio de 1966 a maio de 1968.\n\nEm 1967, mesmo a emissora estando com muitas dívidas, foram inaugurados\nseus novos estúdios no bairro paulista da Vila Guilherme. O complexo era\ncomposto de 12 estúdios, contava com 40 veículos e nele trabalhavam mais\nde quinhentos funcionários. No local passaram a funcionar,\nposteriormente, os estúdios do Sistema Brasileiro de Televisão (SBT).\n\nNos seus novos estúdios a Excelsior produziu *Morro dos ventos\nuivantes,*com cenários do século XIX e adaptação de Lauro César Muniz, e\n*O tempo e o vento,* texto de Érico Veríssimo adaptado por Teixeira\nFilho e dirigido por Dionísio Azevedo. Esta última foi a representante\nfinal de um conjunto de novelas que a emissora apresentou no horário de\n21:30h.\n\nEm 1968, os problemas financeiros se avolumaram e muitos artistas, em\nface aos constantes atrasos nos salários, foram se transferindo para\noutras emissoras. A Excelsior passou, então, a transmitir uma grande\nquantidade de filmes seriados norte-americanos, enquanto a censura\ncontinuava a perseguir suas novelas. Com a decretação do Ato\nInstitucional nº 5, em 13 de dezembro de 1968, a emissora tirou do ar o\n*Jornal de vanguarda,* pois as pressões da censura impediam a\napresentação do tipo de reportagens que haviam, até então, caracterizado\no programa.\n\nEm 1969, a emissora produziu a telenovela *Sangue do meu sangue*, de\nVicente Sesso, com direção de Sérgio Brito. Estavam no elenco Francisco\nCuoco, Fernanda Montenegro, Tônia Carreiro, Nicete Bruno, Henrique\nMartins, Nívea Maria, Armando Bogus, Mauro Mendonça e Rodolfo Mayer,\nentre outros.\n\nA produção de telenovelas, que havia sido uma das maiores marcas da TV\nExcelsior (em 1963 a emissora transmitiu três telenovelas; em 1964\napresentou dez; e em 1965 passou para 17), a partir de 1966 foi\ndeclinando. Em 1969 a emissora apresentou somente cinco produções do\ngênero.\n\nEm agosto de 1969, um vendaval destruiu a torre da emissora carioca,\nlocalizada no Sumaré. Em meio a uma situação caótica de dívidas e\ndemissões, as ações da emissora foram recompradas por Wallace Simonsen.\nO imóvel da Vila Guilherme, onde ficavam os estúdios, permaneceu com\nOtávio Frias e Carlos Caldeiras.\n\nA situação da emissora seguiu se agravando e Simonsen acabou vendendo\nnovamente suas ações. O comprador foi Dorival Masci de Abreu, dono da\nRádio Marconi, mas os funcionários da Excelsior pressionaram para que o\nnegócio fosse desfeito e as ações voltaram às mãos de Simonsen.\n\nEm 28 de setembro de 1970 os direitos da emissora foram cassados e, em\n1º de outubro do mesmo ano, o Departamento Nacional de Telecomunicações\n(Dentel) encerrou definitivamente as atividades da TV Excelsior. As\nrazões apresentadas foram o desrespeito às normas do Código de\nTelecomunicações, a insolvência financeira e o atraso no pagamento de\ncompromissos trabalhistas.\n\nLia Calabre de Azevedo\n\n \n\nFONTES:****AMORIM, E. *História*;**AMORIM, E. & SILVA, F. *História da\ntelenovela*;**COSTA, A. *Excelsior*; COSTA, A. & KEHL, M. *País no\nar*;**ESQUENAZI, R. *Túnel*;**FREDERICO, M. *História*;**FUNTEVE.\n*Cronologia*; MACEDO, C. *TV ao vivo*;**ORTIZ, R.\n*Telenovela*;**SAMPAIO, M. *História*;**SILVA, M. *História da TV*.\n\n \n\n \n","ref":"FONTES:****AMORIM, E. *História*;**AMORIM, E. & SILVA, F. *História da\ntelenovela*;**COSTA, A. *Excelsior*; COSTA, A. & KEHL, M. *País no\nar*;**ESQUENAZI, R. *Túnel*;**FREDERICO, M. *História*;**FUNTEVE.\n*Cronologia*; MACEDO, C. *TV ao vivo*;**ORTIZ, R.\n*Telenovela*;**SAMPAIO, M. *História*;**SILVA, M. *História da TV*.\n\n \n\n \n","dic":"DHBB"}
