{"title":"TV RIO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**TV RIO**\n\n \n\nEmissora de televisão que foi ao ar pela primeira vez no dia 15 de julho\nde 1955, através do canal 13, no Rio de Janeiro, então Distrito Federal.\nFoi extinta a 6 de abril de 1977.\n\nSeu surgimento deveu-se à iniciativa de membros das famílias Batista do\nAmaral e Machado Carvalho, que eram sócias em empresas de radiodifusão\ndesde 1931, quando fundaram a Rádio São Paulo e posteriormente, na\ndécada de 1940, a Rádio Record, a Rádio Pan Americana e o jornal *O\nTablóide.*\n\nA criação da TV Rio, antes mesmo de a emissora ir ao ar, resultou no fim\nda sociedade existente entre João Batista do Amaral, conhecido como\nPipa, e Paulo Machado Carvalho, então seu cunhado, nas emissoras de\ntelevisão. Com a separação do grupo, Amaral ficou com parte das ações da\nTV Record e com a TV Rio, sendo 50% das ações desta última emissora\nlegalmente divididas entre seus dois filhos.\n\nA TV Rio começou como uma emissora local, seguindo um estilo empresarial\nfamiliar. Não obstante as dificuldades financeiras e a precariedade das\ncondições técnicas da época, manteve sempre programas líderes de\naudiência.\n\nA programação diurna era reservada para a educação pela TV, pois o\nobjetivo de João Batista do Amaral era comercializar os telecursos junto\na outras emissoras de rádio e televisão, bem como junto ao governo\nfederal e à iniciativa privada. Este projeto da telescola foi dirigido\npor Alfredina de Paiva e Sousa, tendo o governo e a iniciativa privada\nmantido uma rede de telepostos conectados à emissora e às suas\nafiliadas. A transmissão dos telecursos perdurou até 1964, quando a\nFundação João Batista do Amaral encerrou as suas atividades por falta de\nrecursos financeiros.\n\nOs programas noturnos eram feitos pelos próprios anunciantes e pelas\nagências de publicidade, responsáveis pelo seu financiamento e pela sua\nprodução. As agências, à época, criavam, produziam, dirigiam e,\ninclusive, contratavam os artistas e as chamadas garotas-propaganda.\n\nPéricles do Amaral (substituído por João Loredo entre 1956 e 1963) e\nAristides Cerqueira Leite foram os seus primeiros diretores,\nrespectivamente nas áreas artística e comercial.\n\nEm 1956 Válter Clark foi contratado para ser assistente de Cerqueira\nLeite e idealizou um modelo de organização empresarial e de produção que\nposteriormente seria utilizado pelas demais emissoras de televisão.\nClark introduziu o conceito de grade de programação vertical e\nhorizontal, ou seja, uma programação padronizada e segmentada por faixas\nde horário, apresentando programas com características semelhantes e\ndirigidos a um mesmo tipo de público em cada faixa. Também introduziu a\nidéia de padronização do intervalo comercial, estabelecendo o preço do\ncomercial de acordo com o tempo (em segundos) e a faixa de horário\nocupada dentro da programação.\n\nTendo inovado, seja na linha de programação, seja na produção e na\nrelação com os anunciantes, a TV Rio levou ao ar programas que\nalcançaram altos índices de audiência e contribuíram para a atual\nlinguagem da televisão. É o caso dos humorísticos *O riso é o limite*\n(líder de audiência em 1962), *Praça da alegria, Chico Anísio show,\nNoites cariocas* (que obteve recorde de audiência entre 1961 e 1963) e\nos programas de auditório *TV Rio* *ring* (com lutas de boxe), *Noite de\ngala* (que teve início em 1955 e ficou 11 anos no ar, tendo lançado\nFlávio Cavalcanti como apresentador na televisão) e *Discoteca do\nChacrinha*, entre outros.\n\nVálter Clark também lançou o *Jornal nacional*, noticiário que ia ao ar\nàs 20 horas e que, apesar de o nome ter sido fruto de exigências do\npatrocinador, foi considerado o primeiro telejornal de cunho nacional,\ndevido à ligação pioneira por microondas entre Rio de Janeiro e São\nPaulo. O uso da ligação por microondas foi viabilizado por João Batista\ndo Amaral, que tinha criado a companhia Rádio Comunicações, que fez a\nprimeira ligação de microondas para áudio, vídeo, telefonia e teletipo.\n\nA TV Rio foi a precursora do uso de temas políticos como atração em\nprogramas de auditório, inicialmente no programa de Murilo Melo Filho e,\nposteriormente, em *Preto no branco* (com Sargentelli), *Pingo nos is*e\n*Encontro com a imprensa*. Os programas da emissora eram constantemente\nutilizados por Carlos Lacerda, para tratar de assuntos da política\nnacional e local.\n\nNo dia 16 setembro de 1955, semanas antes da eleição presidencial da\nqual foi vencedor Juscelino Kubistchek, Lacerda utilizou o programa de\nsexta-feira, às 22 horas, para ler um documento que ficou conhecido como\n*Carta Brandi*. Tratava-se de uma carta datada de 5 de agosto de 1953,\nendereçada a João Goulart (que nessa época era ministro do Trabalho) e\natribuída ao deputado argentino Antônio Jesus Brandi. Esta carta fazia\nalusões a supostas articulações de Goulart, candidato à vice-presidência\nde Juscelino, com o governo peronista, para a deflagração de um\nmovimento armado com vistas a implantar uma república sindicalista no\nBrasil. Posteriormente, através de inquérito, ficou comprovado que se\ntratava de um documento forjado e vendido aos opositores de Goulart.\n\nNo dia em que Lacerda fez a denúncia, os leitores do jornal *A Tribuna\nda Imprensa* haviam sido convidados através de uma chamada na primeira\npágina, a assistirem ao programa na TV Rio.\n\nNos programas que se seguiram, Lacerda continuou a atacar Juscelino\nKubitschek e, depois que este foi eleito, passou a liderar uma campanha\ntentando evitar que ele tomasse posse juntamente com o vice-presidente\neleito, João Goulart. Este processo desembocou na crise de 11 de\nnovembro de 1955, na qual Lacerda viu frustrada a sua tentativa de golpe\npara impedir a posse de Juscelino.\n\nEm 1957, o programa *Noite de gala* foi censurado porque Hélio\nFernandes, um de seus apresentadores, freqüentemente criticava a\npolítica do presidente Juscelino Kubitschek. As pressões exercidas sobre\na emissora, com o objetivo de que fosse alterado o conteúdo do programa,\nfizeram com que o produtor Abraão Medina, partidário de Carlos Lacerda,\nem 1958 levasse o *Noite de gala* para a TV Tupi. Um ano depois, o\nprograma voltou à TV Rio.\n\nEm 1960, a TV Rio introduziu o aproveitamento dos recursos do vídeotape\nna televisão brasileira, no programa *Chico Anísio show*.\n\nNo mesmo ano, no período de campanha eleitoral para a presidência da\nRepública, Lacerda voltou a fazer intenso uso da programação da emissora\npara lançar e consolidar a candidatura de Jânio Quadros.\n\nNo início da década de 1960, a TV Rio começava a conviver com certo\ndeclínio financeiro e de público, o que resultou no reordenamento de sua\nprogramação e em investimentos na linha de telenovelas. Mas as mudanças\nforam insuficientes para manter em atividade o quadro de profissionais\nque possuía, pois os salários que oferecia já não eram condizentes com o\nemergente mercado televisivo. Além disso, seus proprietários tinham\ndeixado de investir na manutenção e na modernização dos equipamentos.\n\nEm 1961, com a renúncia de Jânio Quadros, em 25 de agosto, novamente\nLacerda usaria a emissora para tentar impedir que o vice-presidente João\nGoulart, que se encontrava em viagem ao exterior, assumisse a\npresidência.\n\nEm janeiro de 1962, Leonel Brizola utilizou um dos programas da emissora\npara fazer um pronunciamento contra uma tentativa de invasão de Cuba\npatrocinada pelos Estados Unidos. No mesmo ano a emissora vendeu espaços\nem sua programação para candidatos a cargos políticos, dentre os quais\nse destacava o próprio Brizola, assim como para entidades que tinham\nenvolvimento político.\n\nEm 1963, devido ao agravamento da crise financeira da TV Rio, a\nExcelsior contratou parte significativa dos seus principais artistas e\ntécnicos, o que resultou no cancelamento de diversos programas.\n\nEm 1º de abril de 1964 a TV Rio exibiu a adesão do forte de Copacabana\nao movimento militar que depôs João Goulart da presidência da República,\ne transmitiu uma mensagem telefônica do então governador Carlos Lacerda\nque, no dia 31 de março, havia se entrincheirado no palácio Guanabara\ncom o objetivo de se defender de supostos ataques de partidários de\nGoulart.\n\nEm agosto de 1964, pressionada por Carlos Lacerda através da Secretaria\nde Segurança Pública, a TV Rio demitiu o jornalista e escritor Carlos\nHeitor Cony, que escrevia a novela *Comédia carioca*, sob a acusação de\nque ele era simpatizante do comunismo, devido aos artigos que havia\nescrito contra o regime militar quando trabalhava no jornal *Correio da\nManhã.* Cony escreveu cerca de 30 capítulos da novela e foi substituído\npor Oduvaldo Viana.\n\nAinda em 1964, a novela de maior sucesso da época, *O direito de\nnascer*, teve seu horário de transmissão alterado porque a trama não era\ndo agrado do Departamento Estadual de Censura, pois as personagens\nprincipais eram uma mãe solteira (Helena) e uma mulher negra (mamãe\nDolores). A novela alcançou 73 pontos de audiência, tendo sido encerrada\nno Maracanãzinho, em agosto de 1965, com festas e sob o aplauso do\npúblico. Na mesma época, outra novela que sofreu com a censura foi *A\nmorta sem espelho*, de Nélson Rodrigues, a primeira novela diária da\ntelevisão carioca, que teve que ser cancelada devido às restrições do\nJuizado de Menores ao seu horário de transmissão.\n\nEm 1965, a recém-inaugurada TV Globo absorveu muitos artistas e técnicos\nda TV Rio. Do quadro de diretores foram contratados inicialmente José\nBonifácio de Oliveira Sobrinho, o Boni, que estava na emissora desde\n1963 e, posteriormente, Válter Clark, que levou consigo diversos\nprofissionais.\n\nCom o declínio da TV Record, que formava junto com a TV Rio a Rede de\nEmissoras Independentes, a crise financeira e administrativa aumentou\nsignificativamente. Apesar de constituírem uma rede de emissoras com\nfiliais em Belo Horizonte, Brasília, Guaratinguetá, Conselheiro\nLafaiete, Juiz de Fora e Nova Friburgo, os proprietários da emissora não\nconseguiram mantê-la em funcionamento.\n\nNo final da década de 1960, a família Batista do Amaral vendeu a empresa\npara a família Machado Carvalho (seus sócios na TV Record e em outras\nempresas de radiodifusão) e Murilo Leite. Estes renegociaram a emissora\ncom a Televisão Difusora de Porto Alegre, pertencente aos padres\ncapuchinhos, que a revenderam para o grupo Scorzelli e o Banco Halles. O\nbanco foi posteriormente liquidado pelo governo e deixou dívidas para\nRoberto Scorzelli, dono da agência Artplan. O grupo Scorzelli negociou a\nemissora com o grupo Vitória-Minas, que também foi liquidado por\nproblemas com negócios imobiliários e bancários.\n\nEssas transações foram efetuadas sem a autorização do governo, o que\nlevou o Sindicato dos Trabalhadores em Radiodifusão a mover uma ação\njudicial contra as transferências ilegais de responsabilidade entre os\ndiversos proprietários. Em 1975, devido a essas ações, o Ministério das\nComunicações exigiu que a TV Difusora de Porto Alegre reassumisse a\nempresa. As ações foram, então, divididas entre Augusto Amaral de\nCarvalho, José Salimeri, Valmor Bergesch, frei Cirilo Mattiello, frei\nAntônio Guizzardi, frei Osébio Borghetti e frei José Pagno.\n\nContudo, a intervenção não impediu a falência da TV Rio. As dívidas com\nfornecedores e funcionários superavam o lucro obtido com programas e\npublicidade. Quando a emissora estava para ser fechada, a sua\nprogramação era constituída em cerca de 80% de programas ao vivo, dada a\nfalta de técnicos e de equipamentos adequados. Exibindo basicamente\nforrós, sambas e serestas, em programas que sorteavam produtos como\ncolchões e cobertores, a emissora atingia somente um público de baixo\npoder aquisitivo.\n\nNo início de 1976, a TV Rio ficou fora do ar por quase uma semana devido\na uma ação judicial movida pela RCA contra a falta de pagamento de\nequipamentos. Em fevereiro de 1977 novamente ficou fora do ar por 30\ndias, ocasião em que seus diretores solicitaram ao Dentel uma\nprorrogação de mais 15 dias para o restabelecimento da programação,\nprazo este que foi insuficiente.\n\nNo dia 6 de abril de 1977, a TV Rio teve cassada a concessão de seu\ncanal e seus transmissores foram definitivamente lacrados pelo Dentel.\nOs arquivos e centros de documentação ficaram de posse dos padres\ncapuchinhos da Televisão Difusora de Porto Alegre.\n\nHeloísa Silva Dias\n\n \n\nFONTES: CLARK, W.*Campeão*; COL. NOSSO SÉCULO (1980);**COSTA, A.*TV\nRio*;**INF. Carlos Heitor Cony; *Jornal do Brasil* (1/5/76, 7/4/77);\nLACERDA, C.*Depoimentos*;**ORTIZ,**R*. Moderna tradição*;*Tribuna da\nImprensa* (16 e 17/9/55).\n\n \n\n \n","ref":"FONTES: CLARK, W.*Campeão*; COL. NOSSO SÉCULO (1980);**COSTA, A.*TV\nRio*;**INF. Carlos Heitor Cony; *Jornal do Brasil* (1/5/76, 7/4/77);\nLACERDA, C.*Depoimentos*;**ORTIZ,**R*. Moderna tradição*;*Tribuna da\nImprensa* (16 e 17/9/55).\n\n \n\n \n","dic":"DHBB"}
