{"title":"TV TUPI","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**TV TUPI**\n\n \n\nConjunto de emissoras de televisão, inauguradas em setembro de 1950 em\nSão Paulo, e em janeiro de 1951 no Rio de Janeiro. A TV Tupi de São\nPaulo foi a primeira emissora de televisão do país e da América do Sul.\nPertencia aos Diários Associados, rede de empresas jornalísticas de\nAssis Chateaubriand. A Rede Tupi foi extinta em julho de 1980.\n\n \n\nPrimórdios da televisão brasileira\n\nA agência de pesquisa americana contratada por Chateaubriand para fazer\numa avaliação do mercado brasileiro o aconselhara a adiar o projeto até\nque a televisão já estivesse consolidada, ao menos nos Estados Unidos.\nNo fim da década de 1949, a população do Brasil ainda não chegava a 50\nmilhões de habitantes, e a televisão funcionava regularmente em apenas\ntrês países. Chateaubriand, no entanto, insistiu, encomendando à RCA\namericana equipamentos para montar duas emissoras de TV. Com o\npatrocínio da Sul América Seguros, da Antártica, do Moinho Santista e da\nLaminação Pignatari, foi ao ar, para os poucos aparelhos instalados em\nSão Paulo, o show de inauguração da TV Tupi. Na época, eram apenas\nduzentos os aparelhos de televisão no país.\n\nA precariedade da indústria eletrônica nacional obrigava os estúdios a\nimportar praticamente todos os equipamentos e os primeiros televisores\nnacionais só começaram a ser fabricados em 1951. Um ano após a\ninauguração, os programas eram vistos em sete mil aparelhos, a maioria\nem São Paulo e os demais no Rio, onde, desde janeiro, funcionava a\nsegunda emissora da Tupi. Ainda não eram usados satélites, e cada\nemissora local era obrigada a produzir toda sua programação. Programas\ncomo *O céu é o limite* e *Almoço com as estrelas*, assim, existiam nas\nversões carioca e paulista.\n\nDurante a primeira fase da televisão brasileira, as agências de\npublicidade criavam, redigiam e até produziam boa parte dos programas. O\nespaço publicitário era loteado entre os clientes, e estes o preenchiam\ncomo quisessem, geralmente batizando o programa com o nome do\nanunciante. *Divertimentos Ducal*,*Gincana Kibon*e*Sabatinas Maizena*\neram alguns dos títulos de sucesso da TV Tupi. A estrutura empresarial\nda emissora era pouco comercial, e a produção e distribuição dos\nprogramas era marcadamente regional. Como opção de lazer, a televisão\nainda perdia longe para o cinema, diversão preferida, em 1952, por mais\nda metade dos paulistanos.\n\nNa década de 1950, os programas da TV Tupi eram os mais assistidos e\ncomentados. Alguns exemplos são *TV de vanguarda*, *Grande teatro Tupi*,\n*Clube dos artistas*, *Almoço com as estrelas*, *Alô doçura*, *O céu é o\nlimite*e*Noite de gala*, além de transmissões esportivas. O primeiro\ntelejornal da Tupi, *Imagens do dia*, entrou no ar no dia seguinte à\ninauguração da emissora, mas era amador e pouco pontual. Foi\nsubstituído, em 1952, pelo *Telenotícias Panair* e, em 1953, pelo\n*Repórter Esso*, trazido da Rádio Nacional juntamente com o\n*slogan*“testemunha ocular da história”, que logo se transformou num dos\ndez programas de maior audiência em São Paulo. Todos os programas eram\nfeitos ao vivo, e as falhas eram freqüentes, indo de gafes cometidas\npelas garotas-propaganda, à falta de equipamentos adequados, à escassez\nde energia elétrica.\n\nChateaubriand aderira às críticas generalizadas que o Estado Novo\nrecebia da imprensa em 1945, e a revista *O Cruzeiro*, dos Diários\nAssociados, foi a primeira a dar a cobertura completa da deposição do\npresidente. Foi também, contudo, um dos maiores divulgadores da volta de\nGetúlio Vargas à cena política, a partir de 1947. Depois da eleição,\nChateaubriand passou para a oposição ao governo, atacando, através dos\nDiários Associados e como senador, políticas nacionalistas, como o\nmonopólio estatal do petróleo. Sua postura de oposição ao governo Vargas\naprofundou-se em 1953, quando sua cadeia jornalística engajou-se na\ncampanha de denúncias contra o jornal situacionista *Última Hora*, de\nSamuel Wainer, ex-funcionário dos Diários Associados e principal ponto\nde apoio de Vargas na imprensa. Chateaubriand pôs as duas estações da TV\nTupi à disposição de Carlos Lacerda para que popularizasse a campanha\ncontra Wainer. Com uma mesa, um quadro-negro e um telefone à disposição\ndos telespectadores, Lacerda em poucos dias se tornou um sucesso de\naudiência. O programa passou de cinco minutos para meia hora diária, e\nforam instalados televisores em pontos estratégicos do Rio e de São\nPaulo para aumentar ainda mais o impacto das denúncias contra Wainer e o\ngoverno. Era o início da campanha que culminaria com o suicídio de\nVargas, em agosto de 1954.\n\nMesmo assim, o programa de entrevistas *Falando francamente*, que\ndurante os primeiros anos da década de 1950 protagonizara debates de\nrelevo, abriu espaço em 1954 para as declarações de Tancredo Neves,\nentão ministro da Justiça de Getúlio, contra Afonso Arinos de Melo\nFranco, líder da oposição a Vargas. Durante a crise de agosto de 1954,\ninclusive, o programa chegou a ser censurado.\n\nNas eleições presidenciais de 1955, Chateaubriand apoiou Juscelino\nKubitschek, opondo-se em seguida às articulações para impedir sua posse\ne se alinhando com o movimento do 11 de Novembro, liderado pelo general\nHenrique Teixeira Lott, que garantiu a posse do candidato eleito. Em\ntroca do apoio, Juscelino comprometeu-se a nomear Chateaubriand\nembaixador do Brasil na Inglaterra.\n\nNa segunda metade da década, com a ênfase do governo na industrialização\ne na modernização do país, a televisão passou a ser, junto com o\nautomóvel, um símbolo de modernidade e progresso. Até a posse de\nJuscelino Kubitschek, em 1956, foram inauguradas mais quatro emissoras\nque, no entanto, não abalaram a liderança da TV Tupi. Existiam cerca de\nduzentos mil aparelhos de televisão no Brasil quando, em novembro de\n1956, o general Juarez Távora, contrariando recomendações do general\nLott, ministro da Guerra, atacou o governo numa transmissão televisiva,\nsendo imediatamente punido e provocando uma séria ameaça de crise no\ngoverno JK.\n\nO ano de 1956 marcou o início da expansão da televisão para além dos\ngrandes centros. Até então, as transmissões alcançavam um raio de apenas\ncem quilômetros. A iniciativa e o custo de implantar torres de\ntransmissão entre o Rio de Janeiro e São Paulo couberam às próprias\nempresas. Assis Chateaubriand, decidido a transformar a Tupi numa rede\nnacional de televisão, comprou de uma só vez, nos Estados Unidos,\nestações de TV para nove capitais brasileiras. Em abril de 1960, a\ninauguração de Brasília foi transmitida para Rio, Belo Horizonte e São\nPaulo. Apesar dos esforços para concluir a instalação de torres a tempo,\na transmissão à distância das imagens da nova capital só foi possível\nenviando as gravações em videoteipe de uma cidade para outra por aviões.\n\nEm 1959, Chateaubriand assinou uma escritura doando 49% de sua parte no\nconglomerado associado, que incluía a TV Tupi, a um condomínio formado\npor 22 funcionários. Em 1962, depois de uma dupla trombose cerebral que\no prendeu a uma cadeira de rodas, entregaria ao mesmo grupo os 51%\nrestantes.\n\nA era das telenovelas\n\nIntroduzido em 1959, o videoteipe transformou a televisão brasileira,\nacabando com os riscos e os improvisos das transmissões ao vivo. A\npossibilidade de gravar as cenas com antecedência inaugurou a era da\nnovela diária, a principal marca da TV brasileira a partir de então,\nacelerando a decadência do teleteatro, gênero absoluto nos anos 1950. Em\n1963, *O direito de nascer*, da TV Tupi de São Paulo, foi a primeira\nnovela a usar a nova tecnologia. Com as novelas, surgiram estrelas\nnacionais vinculadas à TV e fartamente divulgadas por publicações\nespecializadas.\n\nTornou-se também possível calcular a média da audiência de cada canal, e\na maioria das emissoras adaptou seus contratos publicitários a um novo\nconceito de programação, horizontalizado. Não foi o caso da TV Tupi,\nque, até sua extinção, ainda alugava espaços publicitários de acordo com\no antigo sistema.\n\nAinda em 1962, durante o governo de João Goulart, foi estabelecida pela\nprimeira vez uma política oficial de comunicação, com a votação do\nCódigo Brasileiro de Telecomunicações. É um momento de enfrentamento\nentre as teses do governo, que procurava estabelecer normas reguladoras\npara a televisão brasileira, e o empresariado, que as via como\ntentativas de controle dos meios de comunicação pelo Estado. O *lobby*\ndos empresários do setor, reunidos em Brasília e liderado por João\nCalmon — que tinha sido eleito deputado federal e era um dos condôminos\nque haviam herdado os Diários Associados —, obteve seu primeiro sucesso\ncom a derrubada, no Congresso, dos 52 vetos presidenciais ao código. O\nepisódio deu origem à Associação Brasileira das Emissoras de Rádio e\nTelevisão (ABERT), cujo primeiro presidente foi o próprio João Calmon.\nUma das vitórias dos empresários de comunicação foi a fixação do prazo\npara as concessões em 15 anos.\n\nO afastamento de João Goulart teve o apoio da ABERT e de seus\nassociados. A TV Tupi, assim como as demais emissoras de televisão, deu\nampla cobertura ao movimento político-militar de 1964. No dia 1º de\nabril, apareceu na TV Tupi de São Paulo a imagem do governador Ademar de\nBarros, anunciando “sérios acontecimentos” e prometendo “envidar os\nmaiores e melhores esforços no sentido de garantir à família, à\nsociedade e aos trabalhadores o direito às liberdades fundamentais”. O\napoio dos Diários e Emissoras Associados ao movimento militar não se\nrestringiu a reportagens e artigos favoráveis nos jornais. Com uma\ncampanha conclamando a população a contribuir para a recuperação das\nfinanças nacionais, cujo *slogan*era “dê ouro para o bem do Brasil”, as\nAssociadas arrecadaram milhões de cruzeiros para os cofres do governo.\nOutra campanha de sucesso liderada pela TV Tupi foi a Cruzada\nPró-Infância, em 1965.\n\nA venda de televisores continuava crescendo: foram vendidos duzentos mil\naparelhos em 1960, trezentos mil em 1962, 370 mil em 1965. Em 1968, as\nvendas chegaram a 678 mil unidades, 47% a mais do que no ano anterior. O\nprincipal impulso para a efervescência do mercado eram as facilidades de\ncrédito promovidas pelo governo, ampliando o público consumidor.\n\nA confusão administrativa e contábil que caracterizava as Emissoras\nAssociadas sofreu um duro golpe com a aparição da TV Globo, em 1965,\ninaugurando um modelo moderno de empresa. A Tupi, ao contrário,\nacumulava falhas, permitindo, por exemplo, que suas filiais de outros\nestados comprassem programas de emissoras concorrentes, como Globo,\nExcelsior ou Record, e que a própria Tupi vendesse alguns de seus\nmaiores sucessos para outras emissoras. As disputas internas no\ncondomínio das Associadas também contribuíram para o progressivo\nenfraquecimento da empresa.\n\nInovação estética acompanha falência\n\nO crescimento da audiência e a incorporação de segmentos de menor renda\n— mas, principalmente, o domínio da TV Globo nesse filão — forçaram a TV\nTupi a procurar uma programação mais popular, com programas de auditório\ne júri como *Domingo da verdade*, comandado por J. Silvestre. Apesar dos\nproblemas, a falta de unidade interna da empresa propiciou o surgimento\nde núcleos criadores inovadores. Programas como os desenvolvidos nos\nanos 1960 por Fernando Faro — *Móbile, Poder jovem*e*Divino maravilhoso*\n— trouxeram para a Tupi, senão audiência, ao menos prestígio.\n\nEm 1968, a novela *Beto Rockefeller* imprimiu sua marca no gênero dali\nem diante, com a interpretação naturalista dos atores, diálogos simples,\nambientação urbana e a opção por um anti-herói, o primeiro, no papel\ntítulo. O sucesso, no entanto, não se refletiu em novas produções.\nEnquanto a Globo mudava suas novelas para atender ao novo gosto, a Tupi\nvoltava ao velho padrão melodramático, estacionando na vice-liderança da\naudiência até sua extinção. *Mulheres de areia, A viagem, Ídolo de pano,\nO machão*e*O profeta*, novelas de sucesso, mantiveram o público da TV\nTupi. Quando se sentia ameaçada por um programa de muita repercussão,\ncomo no caso de *Os trapalhões*, a Globo simplesmente contratava os\nprofissionais da concorrente.\n\nEm 1972, havia 64 estações geradoras de televisão no país. A maioria se\nlimitava a retransmitir a programação dos três grandes grupos geradores:\nGlobo, Tupi e Record. No mesmo ano, as primeiras transmissões em cores\ncontribuíram para encarecer ainda mais o empreendimento televisivo: a\nimplantação da nova tecnologia exigia alto investimento por parte das\nemissoras, agravando ainda mais a situação financeira da TV Tupi.\n\nEm 1974, a Rede Tupi lançou sua programação nacional, utilizando o\nsistema que, implantado pela Embratel em 1969, permitia transmissões\ndiretas para todo o país. Ao mesmo tempo, fechava o núcleo de produção\ncarioca, responsável pelos *shows*musicais e pelos programas\nhumorísticos, passando a transmitir quase exclusivamente de São Paulo. A\nTupi era, então, a maior rede do país, com estações afiliadas em quase\ntodos os estados, seguida pela Globo, em expansão. No início, eram\nexibidos via satélite apenas os programas ao vivo e alguns noticiários.\n\nAo longo da década de 1970, agravou-se a crise da TV Tupi, que, apesar\nde manter o segundo lugar em audiência e faturamento, enfrentava greves\ne processos trabalhistas, demitia jornalistas e aumentava suas dívidas.\nSua sobrevivência foi prolongada com injeções de capital por parte de\noutros órgãos associados, mais lucrativos. Na última greve de seus\nfuncionários, a TV Tupi, sem condições para colocar no ar seus\ntelejornais, foi socorrida pelo governo de São Paulo, veiculando as\nimagens produzidas pelo serviço de imprensa do palácio dos Bandeirantes,\nem que o governador Paulo Maluf era presença constante. O governo\nfederal, para quem a Tupi representava uma alternativa ao crescimento da\nRede Globo, também injetou recursos públicos significativos, na forma de\nverbas publicitárias, na empresa que já dava sinais de falência.\n\nEm 1979, a Rede Tupi loteava seus horários para seitas, empresas e\ngrupos étnicos. O ano de 1980 iniciou-se com o agravamento da crise\ninterna: salários atrasados dos funcionários, em greve durante meses,\nchegaram a ser pagos com cheques sem fundos. As novelas também não eram\nmais exibidas com regularidade, pois era quase impossível gravá-las.\n\nEm julho de 1980, uma portaria governamental cancelou a concessão da TV\nTupi e das demais emissoras associadas, encerrando suas atividades.\n\nAlessandra Aldé\n\n \n\nFONTES: CASÉ, R. *40*; *Cruzeiro*(3/1/54, 15/5/65); *Estado de S. Paulo*\n(14/2/93); HOLANDA, H. *Telenovela*; *Jornal do Brasil* (15/9/85);\nMORAIS, F. *Chatô*; ORTIZ, R.*Moderna tradição*; PRADO, J. *TV*; SIMÕES,\nI. *País*.\n\n \n\n \n","ref":"FONTES: CASÉ, R. *40*; *Cruzeiro*(3/1/54, 15/5/65); *Estado de S. Paulo*\n(14/2/93); HOLANDA, H. *Telenovela*; *Jornal do Brasil* (15/9/85);\nMORAIS, F. *Chatô*; ORTIZ, R.*Moderna tradição*; PRADO, J. *TV*; SIMÕES,\nI. *País*.\n\n \n\n \n","dic":"DHBB"}
