{"title":"BERNARDES, Artur","cargoss":["Deputado federal","Deputado federal","Presidente de associação ou confederação de empregados ou empregadores","Presidente da República","Senador","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1915,1909,1918,1922,1927,1935,1946,1946],"datas_fim":[1918,1910,1922,1926,1930,1937,1946,1955],"estados":["MG","MG","MG",0,"MG","MG",0,"MG"],"autor":[0],"content":"**BERNARDES, Artur**\n\n\\*dep. fed. MG 1909-1910, 1915-1918; pres. MG 1918-1922; pres. Rep.\n1922-1926; sen. MG 1927-1930; dep. fed. MG 1935-1937; const. 1946; dep.\nfed. MG 1946-1955.\n\n \n\n*Artur da Silva Bernardes* nasceu em Viçosa (MG) no dia 8 de agosto de\n1875, filho de Antônio da Silva Bernardes e de Maria Aniceta Pinto\nBernardes. Seu pai era português e exerceu, desde meados do século\npassado, a profissão de solicitador em diversas comarcas da Zona da Mata\nmineira, terminando por se fixar em Viçosa, onde foi o primeiro advogado\nprovisionado e, finalmente, promotor de Justiça. Sua mãe pertencia à\nfamília dos Vieira de Sousa, fundadores de Rio Casca, cidade próxima de\nViçosa.\n\nFez seus primeiros estudos na própria Viçosa, e em fins de 1887, aos 12\nanos de idade, matriculou-se no colégio do Caraça, tradicional\ninstituição dos missionários lazaristas em Minas Gerais. Dificuldades\nfinanceiras de sua família fizeram-no abandonar os estudos dois anos\ndepois, para ir trabalhar na firma Pena e Graça, da qual era sócio seu\ncunhado José da Graça Sousa Pereira. A firma, sediada em Coimbra,\ndistrito de Viçosa, intermediava a compra e venda de café entre\nprodutores e exportadores.\n\nSeu segundo emprego foi na firma Adriano Teles, na cidade de Rio Branco\n(MG). Aí atingiu, com 18 anos de idade, a função de contador\n(guarda-livros, como se dizia na época), o máximo a que poderia aspirar\ncomo empregado. Um decreto assinado em 1894 pelo presidente de Minas\nGerais, Afonso Pena, abriu-lhe porém a perspectiva de retomar os\nestudos: permitia a matrícula avulsa, no externato do Colégio Mineiro,\naos que quisessem prestar exames finais das disciplinas do curso\nginasial. Nesse mesmo ano abandonou o emprego e transferiu-se para Ouro\nPreto, então capital do estado, a fim de obter seus diplomas e\nfreqüentar um curso particular onde pretendia estudar para os exames\npreparatórios (equivalentes ao atual vestibular). Ainda em 1894 começou\na prestar esses exames, os quais só terminaria em 1896. Morava numa\npensão e trabalhou em vários jornais editados na então capital, depois\nde ter sido, durante curto período, estafeta dos Correios e Telégrafos.\n\nEm 1896, ainda antes de concluir os preparatórios, matriculou-se como\naluno ouvinte no primeiro ano da Faculdade Livre de Direito junto com\noutros companheiros, entre os quais Raul Soares de Moura, que o\nacompanharia longamente na vida política. O objetivo era prestar os\nexames finais do primeiro ano em segunda época, uma vez concluídos os\npreparatórios. Feitas todas as provas com êxito, em abril de 1897\nBernardes e seu grupo foram efetivamente integrados à turma do segundo\nano da faculdade. Foi nesse momento, num clima que ainda refletia a\nagitação do governo de Floriano Peixoto (1891-1894), que Bernardes\ncomeçou a participar da vida pública.\n\nEm março de 1897, uma investida malsucedida das forças federais contra\nos sertanejos rebelados de Canudos — apontados como deflagradores de uma\ngrande conspiração contra a República — provocou o envio de dois\nbatalhões da polícia de Minas para o interior da Bahia, em apoio às\ntropas federais. Ao mesmo tempo, para uma eventual defesa armada do\nregime, organizou-se o Batalhão Patriótico Bias Fortes, no qual\nBernardes, grande admirador do marechal Floriano, se alistou. Nesse\nmesmo ano pertenceu à direção do jornal estudantil *Academia,*de vida\nefêmera.\n\nNo terceiro ano do curso, em 1898, a capital do estado foi transferida\npara a Cidade de Minas — denominação original de Belo Horizonte,\nimplantada no antigo Curral del Rei — e para aí foi também a Faculdade\nde Direito. Em fevereiro de 1899, Bernardes estreou no foro criminal, em\nViçosa, contracenando com seu pai, promotor de justiça e,\nconseqüentemente, o acusador do réu que defendia. Nesse mesmo ano\ntransferiu-se para a Faculdade de Direito de São Paulo, indo juntar-se a\nRaul Soares. Para se sustentar, obteve um lugar de revisor no *Correio\nPaulistano,*órgão oficial do Partido Republicano Paulista (PRP). Foi\ntambém fiel no cartório de notas de Eulálio da Costa Carvalho, pai do\nsenador Álvaro Carvalho. Obteve ainda, mediante concurso, o lugar de\nprofessor de latim e português do Instituto de Ciências e Letras de São\nPaulo, dando também aulas particulares dessas matérias.\n\nEm São Paulo, tornou-se prestigiado entre os colegas, tendo sido\nescolhido para discursar na Festa da Chave, tradicional comemoração de\nencerramento do curso. Em dezembro de 1900 recebeu o diploma de bacharel\nem ciências jurídicas e sociais e voltou imediatamente para sua terra,\nonde foi recebido com manifestação na estação ferroviária e um baile à\nnoite: era o primeiro filho de Viçosa a diplomar-se em direito desde a\ninstalação da comarca.\n\nAbriu seu escritório de advocacia ainda antes do fim do ano. No início\nde 1901 foi nomea- do promotor de justiça da comarca de Manhuaçu (MG),\ncargo que preferiu não assumir para permanecer em Viçosa. Um problema\nque perturbava o funcionamento de seu escritório — a circunstância de\nser seu pai, com quem morava, o promotor de justiça da cidade — foi\nresolvido quando o velho Antônio Bernardes exonerou-se de seu cargo.\nPassou a advogar com o filho, voltando à condição de solicitador.\nDurante dois anos e meio Bernardes exerceu a advocacia, viajando\nconstantemente pelas comarcas vizinhas. Católico praticante, seu nome\nfigurava sistematicamente nas comissões de festejos da Semana Santa e de\noutras manifestações religiosas. Começou também a colaborar no semanário\n*Cidade de Viçosa,*do poderoso chefe político local Carlos Vaz de Melo.\n\nSua ligação com Vaz de Melo se tornaria bem mais estreita em julho de\n1903, quando se casou com uma de suas filhas, Clélia Vaz de Melo. Carlos\nVaz de Melo era então senador da República, mas já fora deputado geral\nno Império entre 1881 e 1885 e deputado federal entre 1894 e 1903, tendo\nainda ocupado a presidência da Câmara dos Deputados de 1899 a 1903. Era\ntambém advogado, fazendeiro e industrial.\n\n \n\nA ascensão na política mineira\n\nBernardes tinha descortinada diante de si, segundo os moldes clássicos\nentão vigentes, a perspectiva da política. E o sogro não lhe regateou\nestímulos, prestigiando-o no âmbito municipal, restrito porém decisivo\nna vida política da Zona da Mata, o que valia dizer, na época, decisivo\nna política mineira. O início de sua carreira ocorreu em abril de 1904,\nao discursar em homenagem ao presidente do estado, Francisco Sales,\nquando da passagem deste pela estação ferroviária de Viçosa.\n\nEm 19 de novembro do mesmo ano realizaram-se em todo o estado eleições\nmunicipais. A seção de Viçosa do Partido Republicano Mineiro (PRM),\núnico partido no estado entre 1897 e 1930, indicou Bernardes para\nvereador pelo distrito de Teixeiras, onde foi sufragado pela unanimidade\ndos 52 eleitores. Três dias depois morreu seu sogro, acontecimento que\nacelerou sua ascensão, porque lhe coube substituí-lo na chefia da\npolítica municipal. A substituição começou na direção do jornal *Cidade\nde Viçosa,*cujo proprietário era Carlos Vaz de Melo, seu cunhado.\nBernardes assumiu o jornal em janeiro de 1905, estampando na primeira\npágina um artigo assinado em que defendia a revisão da Constituição de\n1891, cuja intocabilidade era um dos tabus republicanos. O tema lhe era\ndileto, e foi em seu próprio período governamental, mais de 20 anos\ndepois, que a revisão acabou sendo realizada.\n\nSua nomeação para a direção do jornal teve repercussão na Zona da Mata,\nna medida em que passaram a ser publicadas matérias de cunho\nextramunicipal. Em julho de 1905, foi eleito presidente da Câmara\nMunicipal de Viçosa, mas preferiu ficar na vice-presidência, conservando\nna presidência o vereador que já exercia o cargo. No ano seguinte,\nentretanto, foi novamente eleito presidente, assumindo os encargos de\nagente executivo, correspondentes aos dos atuais prefeitos.\n\nNa renovação da Câmara estadual, teve seu nome indicado para disputar\numa cadeira de deputado pela segunda circunscrição eleitoral, que\nabrangia vários municípios da Mata. Em março de 1907 foi eleito, assim\ncomo todos os candidatos do PRM. No início da legislatura, em junho, foi\nescolhido primeiro-secretário da Câmara. Cingiu sua atuação\nespecialmente aos problemas econômicos e financeiros, que tinha passado\na viver concretamente, como fazendeiro que se tornara. Em outubro, foi o\norador oficial do Congresso de Municipalidades da Zona da Mata.\n\nNa segunda sessão legislativa, iniciada em julho de 1908, foi reeleito\nprimeiro-secretário. Colaborou na aprovação da reforma tributária\nrealizada por João Pinheiro, que governava o estado. Essa colaboração e\no prestígio municipal que detinha credenciaram-no à indicação do PRM\npara disputar — único deputado estadual a fazê-lo na ocasião — uma\ncadeira de deputado federal pelo segundo distrito eleitoral.\n\nA indicação do PRM foi contestada por Francisco Bernardino Rodrigues da\nSilva, advogado de Juiz de Fora e ocupante da cadeira havia várias\nlegislaturas. Houve disputa. Realizado o pleito em janeiro em 1909,\nBernardes foi o menos sufragado entre seus companheiros de chapa do\nsegundo distrito, com cerca de 11.000 votos, número ainda assim superior\naos nove mil e poucos dados a Francisco Bernardino, que se aliara a seus\nadversários municipais de Viçosa.\n\nA votação de Bernardes, em especial na própria Viçosa, foi contestada,\nmas em 24 de maio ele teve sua eleição reconhecida e tomou posse. Sua\natuação como deputado federal nessa legislatura foi apagada. Em Viçosa,\ncontudo, conseguiu para o marechal Hermes da Fonseca, que disputou com\nRui Barbosa a presidência da República em 1910, excelentes resultados,\ndefinindo de modo incontrastável sua hegemonia municipal.\n\nInterrompeu seu mandato em setembro de 1910 para assumir a Secretaria de\nFinanças do governo de Minas, presidido por Júlio Bueno Brandão. O cargo\nera importante em si mesmo (Minas Gerais era então o estado mais\npopuloso do país e o segundo em termos de atividade econômica), mas\nigualmente como um trampolim em direção a posições mais altas, que a\ngeração de Bernardes — sobretudo os jovens da Zona da Mata — começava a\ngalgar, num processo de substituição da cúpula política mineira.\n\nSua gestão na Secretaria de Finanças concentrou-se em obter o aumento da\narrecadação. Criou 34 coletorias em diferentes pontos do estado,\nreorganizou a Recebedoria de Minas Gerais no Rio de Janeiro (por cujo\nporto era escoada boa parte da produção mineira) e assinou com o estado\nde São Paulo um acordo destinado a impedir que o café produzido no sul\nde Minas saísse para o porto de Santos sem pagar impostos. Acordo\nsemelhante, abrangendo ainda outros produtos, foi assinado com o\nEspírito Santo. Em 1911 inaugurou novas modalidades de concessão de\nempréstimos a longo prazo para os municípios e em 1912 criou a Caixa\nBeneficente dos Funcionários do Estado, que funcionou durante dez anos,\naté se transformar na Previdência dos Funcionários do Estado. Durante\nsua gestão foram ainda ultimados os entendimentos com os banqueiros\nfranceses Perrier para a instalação do Banco Hipotecário Agrícola, hoje\nBanco do Estado de Minas Gerais.\n\nO governo de Bueno Brandão terminou em setembro de 1914 e Bernardes\nvoltou para Viçosa. Mais uma vez, foi indicado pelo PRM para disputar\numa das cadeiras de deputado em jogo no segundo distrito. Nas eleições\nde janeiro de 1915 foi o candidato mais sufragado da circunscrição,\nconsagrando-se como chefe político da Zona da Mata. Na Câmara dos\nDeputados, foi designado presidente da Comissão Especial do Código de\nContabilidade.\n\n \n\nNa presidência de Minas Gerais\n\nBernardes exercia seu segundo mandato de deputado federal quando se\ncomeçou a cogitar, no início de 1917, da sucessão em Minas Gerais. O\npresidente do estado era Delfim Moreira, que indicou para sua sucessão o\nsecretário do Interior de seu governo, Américo Lopes, pertencente ao\ngrupo do presidente do PRM, Francisco Sales. Os entendimentos que se\nseguiram, envolvendo a comissão executiva do PRM (a “Tarasca”) e\nBernardes, foram bem-sucedidos, mas marginalizaram os dois outros\nsecretários do governo mineiro, Raul Soares (Agricultura) e Teodomiro\nSantiago (Finanças).\n\nRaul Soares percebeu na atitude de Delfim Moreira a intenção de afastar\na Zona da Mata (à qual também pertencia, como político de Ubá) da\nsucessão estadual, e contra-atacou, articulando-se com líderes não\nsubordinados ao comando de Francisco Sales para argüir a tese da\ninelegibilidade moral dos secretários de estado, principalmente quando\nocupantes da pasta do Interior. O impasse conduziu à intervenção do\npresidente da República, o mineiro Venceslau Brás, que aceitou o embargo\ndo secretário Américo Lopes e ofereceu uma lista de nomes alternativos,\nentre os quais não figurava o de Bernardes. A essa altura, Delfim\nMoreira já se havia fixado no nome desse último, ameaçando dividir o PRM\npara garantir a vitória de sua nova opção. Bastou portanto que o nome de\nBernardes fosse sugerido por Raul Soares a Venceslau Brás para que a\nunidade do PRM se fizesse em torno do deputado de Viçosa. A escolha foi\noficializada pela comissão executiva do partido em junho de 1917,\njuntamente com a do senador estadual Eduardo Amaral, para\nvice-presidente. Em setembro, a convenção estadual do PRM homologou as\ncandidaturas.\n\nFora mantida a unidade, mas o comando estava mudando de mãos. A ascensão\nde Artur Bernardes ao cargo máximo da política mineira (as eleições\nestaduais foram realizadas em março de 1918) e, assim, ao primeiro plano\nda vida pública brasileira, iria marcar o início da eliminação da velha\ndireção política de Minas.\n\nO governo de Bernardes em Minas teve início em setembro de 1918. O papel\ndesempenhado por Francisco Sales na sucessão de Delfim Moreira forneceu\nao novo presidente estadual o pretexto para uma vigorosa campanha de\ndestruição do “salismo”, visto por ele e Raul Soares como símbolo da\nanacrônica política dos “coronéis”. Essa mistura de renovação e\nautoritarismo faria com que o governo de Bernardes fosse considerado por\nAfonso Arinos de Melo Franco, em *Um* *estadista da República,*“uma\nespécie de ditadura esclarecida”. “Esclarecida”, basicamente, em virtude\nda composição do secretariado com nomes prestigiosos. O secretário do\nInterior foi inicialmente Raul Soares, que deixaria o cargo em agosto de\n1919 para assumir o Ministério da Marinha do presidente Epitácio Pessoa,\nsendo substituído por Afonso Pena Júnior. Para as Finanças foi nomeado o\nentão deputado federal Afrânio de Melo Franco, chamado ainda em novembro\nde 1918 para ocupar o Ministério da Viação do presidente Delfim Moreira,\ne substituído por João Luís Alves. Finalmente, o secretário da\nAgricultura, Indústria, Terras, Viação e Obras Públicas foi Clodomiro de\nOliveira.\n\nEm fevereiro de 1919, Bernardes enviou à comissão executiva do PRM,\npresidida ainda pelo senador Francisco Sales, uma lista de candidatos do\npartido à eleição de 1/4 dos senadores e da totalidade dos deputados da\nlegislatura estadual que se ia iniciar. Todos os dirigentes do PRM —\ninclusive aqueles ligados a Sales, que se limitaram a prestar-lhe apoio\nmoral — acataram a determinação e assinaram o boletim de apresentação\ndos candidatos. Foi um tiro de misericórdia no prestígio do senador, que\npraticamente abandonou o partido, acompanhado pelos deputados Américo\nLopes e Francisco Bressane Sales, entretanto, só manifestaria\npublicamente sua divergência dois anos depois, quando houve a renovação\ndo terço do Senado e da totalidade da Câmara dos Deputados, e se colocou\na candidatura de Bernardes à presidência da República. Após esse\nepisódio, Bernardes assumiu de fato a direção do PRM, que conservaria,\ncom alguns períodos de afastamento, até a extinção do partido, em 1937.\n\nOutro acontecimento relevante do mesmo ano foi a substituição do\nvice-presidente Delfim Moreira, que assumira interinamente a presidência\nda República em novembro de 1918, em virtude da doença que levaria à\nmorte, em janeiro de 1919, o presidente eleito (pela segunda vez)\nRodrigues Alves. Ao fim da série de três governos de presidentes\npaulistas (Prudente de Morais, Rodrigues Alves e Campos Sales),\nsucessiva ao predomínio militar que inaugurou a República,\nestabelecera-se a política dos governadores, que, mais tarde, definida\ncomo a alternância do PRP e do PRM na presidência, ficaria conhecida\ncomo a política dos acordos “café-com-leite”. Assim, se a presidência\ncoubera a Rodrigues Alves no quadriênio 1918-1922, isto significava que,\nem princípio, ela deveria permanecer com São Paulo. Entretanto, o\npresidente desse estado, Altino Arantes, não unificava a política local,\ne uma facção secundou o lançamento do nome de Rui Barbosa, feito pelo\nex-presidente da República Nilo Peçanha.\n\nO nome de Bernardes — chefe do outro grande estado da política do\n“café-com-leite”, embora “novo”, como Arantes — era uma alternativa. Mas\nele entendia ser necessário consolidar primeiro seu prestígio em Minas,\ncujo governo apenas iniciava, para só depois, com toda a segurança,\naspirar ao Catete. Além disso, explicitando as dificuldades do\nsituacionismo em todo o país para chegar a um acordo, o chefe da\npolítica gaúcha, Antônio Augusto Borges de Medeiros, tomou posição\ncontrária ao lançamento de um nome que fosse gaúcho, paulista ou\nmineiro, embora disposto a endossar um nome “neutro” favorecido pelos\ndois últimos estados.\n\nBernardes preferiu afirmar-se no papel de árbitro da sucessão — contando\npara isso com o apoio total de Minas — em lugar de ser candidato,\nhipótese que, além de não resolver a questão em termos nacionais,\ntenderia a colocar em destaque as divisões da política mineira. O PRM\nlançou assim a candidatura do senador paraibano Epitácio Pessoa, também\nadotada pelo Partido Republicano Rio-Grandense (PRR) chefiado por Borges\nde Medeiros, e acolhido pela maioria do PRP.\n\nEpitácio derrotou Rui Barbosa na convenção situacionista realizada em\nfevereiro de 1919. Rui acabou lançando sua candidatura pela oposição. As\neleições, que deram tranqüila vitória a Epitácio Pessoa, realizaram-se\nem abril, e seu governo se instalou em julho seguinte. Bernardes saiu do\nepisódio fortalecido em Minas e no plano nacional, na medida em que\napresentara a proposta capaz de congregar os situacionistas de todos os\nestados. Mas o que não se percebeu na época, e que se evidenciaria na\nsucessão seguinte, é que a escolha de um político de outro estado\nalterava pela primeira vez o jogo político das grandes unidades da\nfederação.\n\nA administração de Bernardes privilegiou, como ele já anunciara em sua\nplataforma, a Zona da Mata. Promoveu a garantia de preços — a\nvalorização — do café e, na reforma tributária que realizou no estado,\nreduziu o imposto de exportação — não apenas sobre o café, mas também os\ncereais e o gado, a fim de estimular sua produção. Na mensagem de 1920\nao Congresso estadual, Bernardes propôs a criação de uma Escola de\nAgricultura e Medicina Veterinária em Viçosa. A escola (hoje\nuniversidade) só seria inaugurada em agosto de 1926, pouco antes do\ntérmino de seu quadriênio na presidência da República.\n\nTambém em 1920, Bernardes promoveu uma reforma da Constituição estadual,\ncujos principais itens foram: o aumento dos mandatos dos vereadores em\num ano, a proibição da criação de empregos vitalícios, a concessão de\naposentadorias ou pensões, e a limitação, com exceção dos professores,\nda consignação orçamentária de subsídios, percentagens e vencimentos de\npessoal em montante não superior a 25% da renda ordinária.\n\nNo terreno do ensino primário e secundário, construiu 13 grupos\nescolares e criou 421 escolas isoladas. Quanto ao ensino superior,\nconcorreu para a fundação do Instituto de Química Industrial e para a\nampliação das clínicas da Faculdade de Medicina de Belo Horizonte. No\ncampo da saúde pública, construiu o Instituto de Rádio, para o combate\nao câncer, e iniciou a construção do atual Hospital Neuropsiquiátrico\nRaul Soares, concluído em 1924. Abriu ainda cerca de 1.500km de estradas\nde rodagem, e construiu seis prédios de foros e cinco cadeias regionais.\n\nO ponto relevante de sua administração foi, entretanto, a obstrução que\nopôs aos intentos do empresário norte-americano Percival Farquhar,\nmediante a qual fundou a legenda de sua postura nacionalista, reiterada\nnas décadas de 1940 e 1950. Farquhar, que fora alvo de enérgica campanha\nnacionalista em 1912, ano em que, por outro lado, seu grupo econômico\nentrou em falência, voltou às atividades empresariais no Brasil em 1919,\ntentando implantar em Minas a Itabira Iron Ore Company, empresa de um\ngrupo britânico para a qual trabalhava como advogado e que passaria ao\nseu controle. Apesar de ter obtido um contrato vantajoso do presidente\nEpitácio Pessoa, Farquhar teve seu projeto de exploração de minério de\nferro obstaculizado por Bernardes, que desejava como contrapartida a\nimplantação da siderurgia no estado — prevista no contrato, mas na\nverdade fora dos planos de Farquhar. Facilitado posteriormente, durante\no governo de Antônio Carlos Ribeiro de Andrada (1926-1930), o contrato\nda Itabira Iron Ore Company teria sua execução impedida definitivamente\napós a Revolução de 1930, durante o governo do presidente Getúlio\nVargas.\n\n \n\nO candidato contestado\n\nDevido ao próprio papel que desempenhou na indicação de Epitácio Pessoa,\nBernardes estava credenciado a sucedê-lo. Mas o país não era mais o\nmesmo. Já se havia inaugurado o processo de ruptura da vida brasileira\nque iria desembocar na Revolução de 1930.\n\nO governo de Epitácio Pessoa provocou descontentamento e oposição\ngeneralizados, dos militares aos setores urbanos e às oligarquias\npaulista e mineira, que decidiram antecipar o exame do problema\nsucessório. Já no início de 1921, essas últimas forças lançaram a\ncandidatura de Bernardes, com o compromisso de que o presidente seguinte\nseria Washington Luís, governante de São Paulo. Em abril, o candidato\noficial foi praticamente imposto a Epitácio, que por essa razão abdicou\ndo direito de escolher o vice-presidente.\n\nContra a candidatura de Bernardes levantou-se o Rio Grande do Sul,\natravés de Borges de Medeiros, denunciando o arranjo político como uma\nforma de garantir recursos para os esquemas de valorização do café,\nquando o país necessitava de finanças equilibradas. Os gaúchos temiam\ntambém que se concretizasse uma reforma constitucional limitando a\nautonomia dos estados. A cisão política nacional ficou evidenciada pelo\nnão-comparecimento do ex-presidente Nilo Peçanha e dos representantes do\nRio Grande do Sul, Bahia, Pernambuco e Rio de Janeiro à convenção\nsituacionista, realizada em 8 de junho de 1921. Nilo, apoiado por Borges\nde Medeiros, tentou fazer com que Bernardes desistisse em favor de Rui\nBarbosa ou Venceslau Brás, mas acabou concordando em lançar sua própria\ncandidatura. Logo em seguida, foi organizada no Rio de Janeiro a Reação\nRepublicana, que indicou a chapa Nilo Peçanha-José Joaquim Seabra para\nas eleições de 1922.\n\nEstavam postos os elementos para a segunda verdadeira campanha\npresidencial no Brasil (a outra ocorrera em 1910) e para a mais grave de\ntodas as crises políticas que a República conhecera, no quadro de\nprofunda deterioração da situação econômica e social que marcou o final\ndo governo de Epitácio. Os militares viram na cisão das oligarquias uma\noportunidade para contestá-las. Segundo Edgar Carone, em *A República\nVelha**: evolução política,*“uma grande parte da oficialidade velha\ncontinua a pensar no Exército como um instrumento de pressão para suas\nambições pessoais, de ocupar lugares na cúpula governativa; mas, a\npartir da revolta dos sargentos (1915), uma geração militar nova retoma,\ncom maior profundidade, as críticas ao sistema político vigente, e não\nvai mais se contentar com a atitude dúbia existente, o que leva\nfatalmente aos movimentos revolucionários dos anos 1920”.\n\nEmbora a figura de Hermes da Fonseca não pudesse ser claramente\nidentificada com os anseios de renovação, o marechal foi alvo de\nhomenagens e, ainda em maio de 1921, escolhido para a presidência do\nClube Militar. E foi com o objetivo de incompatibilizar a candidatura de\nBernardes com a oficialidade — viabilizando talvez a candidatura de um\nmilitar, no caso o próprio Hermes — que estourou o escândalo das “cartas\nfalsas”.\n\nForjadas por Oldemar Lacerda e Jacinto Guimarães, as cartas estavam em\noferta desde o início do segundo semestre de 1921, e os falsificadores\njá haviam tentado vendê-las ao próprio Bernardes, tendo sido repelidos.\nNo dia 9 de outubro de 1921, o *Correio da* *Manhã*estampou em\n*fac-simile*uma delas, datada de 3 de junho e supostamente dirigida por\nBernardes a Raul Soares. Depois de se referir a Hermes como “esse\nsargentão sem compostura”, e ao banquete em que sua candidatura à\npresidência fora lançada por numerosos oficiais como uma “orgia”, a\ncarta dizia aos militares: “essa canalha precisa de uma reprimenda para\nentrar na disciplina”. E prosseguia: “Veja se o Epitácio mostra sua\napregoada energia, punindo severamente esses ousados, prendendo os que\nsaíram da disciplina e removendo para bem longe esses generais\nanarquizadores. Se o Epitácio com medo não atender, use de diplomacia,\nque depois do meu reconhecimento ajustaremos contas. A situação não\nadmite contemporizações, os que forem venais, que é quase a totalidade,\ncompre-os com todos os seus bordados e galões.” No dia seguinte, mais\numa carta, chamando Nilo Peçanha de “moleque capaz de tudo” e\nconfessando a apropriação de dinheiros públicos de Minas Gerais, foi\npublicada no mesmo jornal.\n\nEstupefato com a publicação das cartas, Bernardes negou veementemente a\nautoria. Nos dias seguintes, o Clube Militar se reuniu e declarou falsa\na primeira carta, que dizia respeito à corporação. O próprio Hermes da\nFonseca manifestou essa opinião. Mas a campanha eleitoral tornou-se\nextremamente tensa e a insubordinação instalou-se nos quartéis.\nOficiais, principalmente jovens — chamados de modo geral de “tenentes”\n—, pregavam abertamente a conspiração, caso Bernardes fosse eleito, e\nameaças de golpe pairavam no ar em todos os estados.\n\nAs primeiras repercussões das “cartas falsas” junto ao público\ntraduziram-se num incidente grave: no dia 15 de outubro, quando chegou\nao Rio de Janeiro para iniciar sua campanha, Bernardes recebeu uma vaia\nestrepitosa da multidão que ocupou a avenida Rio Branco, por onde passou\nseu cortejo, cercado de medidas de segurança. Excetuando-se o marechal\nHermes nas eleições de 1910, nenhum candidato foi tão maltratado e\nridicularizado quanto Bernardes, o “seu Mé” das canções populares da\népoca.\n\nO debate sobre as cartas prosseguiu, por seu turno, levando os militares\nmais radicais a pressionarem no sentido de que o Clube Militar tomasse\numa atitude. Apesar das seguidas advertências do governo, moções sobre o\ncaso continuaram a ser apresentadas nas sessões do clube, até que, a\ndespeito da oposição de Hermes, formou-se uma comissão para o exame\npericial dos documentos, sob a presidência do general Agostinho Gomes de\nCastro. O Clube Militar e Bernardes nomearam seus peritos. Devido às\npressões internas contra o candidato situacionista, o general Gomes de\nCastro pediu demissão de sua função em 19 de dezembro de 1921. No dia\n23, renunciaram a seus cargos na diretoria do clube dois outros\noficiais. Um dia depois foi a vez dos peritos de Bernardes, que tiveram\nnegado seu pedido de prorrogação do prazo para a apresentação dos\nlaudos.\n\nFinalmente, no dia 28 de dezembro, o almirante Américo Brasílio Silvado\nexpôs o trabalho da comissão, e o general Bonifácio da Costa leu o\nlaudo, que concluía pela autenticidade da primeira carta. Propôs\nentretanto que, “não se chegando a um resultado concludente”, fosse o\ncaso encerrado em definitivo, “entregando-se o mesmo ao julgamento da\nNação”.\n\nCom isso, a campanha eleitoral tornou-se ainda mais tumultuada e\nconflituosa. As máquinas dos partidos republicanos, todavia, funcionaram\na contento no pleito de março de 1922, fazendo ver desde o início a\nvitória de Bernardes. Pouco depois das eleições, Oldemar Lacerda e\nJacinto Guimarães confessaram a autoria das “cartas falsas”, mas o\nproblema já não era esse, e sim o da deposição do governo, almejada pela\noposição civil-militar derrotada nas urnas.\n\nOs resultados não foram, de fato, acatados pela oposição. No começo de\nabril, depois de anunciar a necessidade de verificação dos votos por um\ntribunal de honra, Nilo Peçanha obteve a adesão do Clube Militar e de\nBorges de Medeiros. A resposta de Bernardes foi no sentido de que a\nidéia não fosse “proposta, discutida e decidida senão no seio do\nCongresso, nunca entre os organizadores da convenção de 8 de junho [de\n1921]”. O Congresso, por seu lado, manifestou-se contrário a qualquer\ninterferência externa. O trabalho de apuração foi encerrado em 7 de\njunho, com o reconhecimento da vitória de Bernardes, que recebeu pouco\nmais de 1,5 milhão de votos, contra cerca de setecentos mil dados a Nilo\nPeçanha.\n\nNesse ínterim, uma série de acontecimentos tornou ainda mais delicada a\nsituação. Em abril, a agitação cresceu com a deposição do presidente do\nMaranhão, Raul Machado, realizada pela polícia militar, por ordem do\npresidente do Congresso estadual — e com a conivência das autoridades\nmilitares da região. No dia 28 do mesmo mês desencadeou-se com tumultos\nem Niterói um movimento rebelde na Marinha. No dia 19 de maio, o\npresidente Epitácio reuniu no palácio do Catete vários ministros e\nlíderes políticos para sugerir que Bernardes desistisse de tomar posse —\n“não se agüentará 24 horas no Catete” — e entrasse em acordo com os\noposicionistas. O presidente de Minas negou-se a aceitar a sugestão,\nafirmando ter sido eleito “no mais disputado e livre dos pleitos\npresidenciais”, no que foi imediatamente secundado por Washington Luís.\n\nNo dia 7 de maio, a morte repentina do vice-presidente eleito com\nBernardes, o político maranhense Urbano Santos, provocou nova ofensiva\nde Nilo Peçanha e da Reação Republicana, que reivindicaram junto ao\nSupremo Tribunal Federal (STF) o reconhecimento de J. J. Seabra para\nocupar o posto. Com a decisão do STF, o Congresso ordenou que se\nconvocassem novas eleições, as quais só se realizariam em agosto, dando\na vitória a Estácio Coimbra, de Pernambuco.\n\nAinda no fim de maio, quando da sucessão estadual em Pernambuco, eclodiu\num grave conflito envolvendo os grupos bernardista de Estácio Coimbra e\nnilista de Francisco de Assis da Rosa e Silva. Os combates tomaram as\nruas de Recife e o líder sindical Joaquim Pimenta              \narticulou uma greve geral em apoio aos nilistas. A situação agravou-se\nquando Hermes da Fonseca telegrafou ao comandante da guarnição militar\nde Recife afirmando que o Exército não deveria intervir, para não ser\n“algoz do povo pernambucano”. Epitácio mandou prender o marechal Hermes\npor algumas horas e, baseado numa lei sua que proibia “associações\nnocivas à sociedade”, lei cujo objetivo era a repressão ao anarquismo,\nmas que abrangia também o lenocínio, fechou o Clube Militar por seis\nmeses.\n\nA resposta militar veio dias depois, partida sobretudo dos jovens\noficiais. Na madrugada do dia 5 de julho de 1922, após uma série de\npreparativos, eclodiu a rebelião, com a adesão da guarnição sediada em\nCampo Grande (MS), então no estado de Mato Grosso, e de guarnições de\nNiterói e do Rio de Janeiro, especialmente, nesta última cidade, a do\nforte de Copacabana, que caiu na manhã do dia 6, no episódio que ficou\nconhecido como os 18 do Forte. Epitácio pediu imediatamente o estado de\nsítio, aprovado pelo Congresso no próprio dia 5 de julho por 30 dias e,\nfindo este prazo, prorrogado até 31 de dezembro. Ainda no Parlamento,\nrecomeçou a discussão da Lei de Imprensa proposta pelo senador Adolfo\nGordo, que viria a ser aprovado já no governo de Bernardes, em 1923.\n\n \n\nNa presidência da República\n\nBernardes, o primeiro presidente a tomar posse (15 de novembro de 1922)\nna vigência do estado de sítio, foi para o governo, segundo Francisco de\nAssis Barbosa (em Jânio Quadros et alii*, História do povo\nbrasileiro,*v*.* 5) “com a aura de um predestinado, empenhado em\nrealizar uma grande obra de governo, por isso mesmo perplexo diante da\nviolenta campanha de que fora alvo”. Embora declarasse que “o presidente\nesquecerá as injúrias feitas ao candidato”, chegou ao palácio do Catete\n“cheio de ressentimentos” após transmitir o governo de Minas a seu\namigo, o correligionário Raul Soares, que viria a falecer em 1924.\n\nPara o ministério, convocou João Luís Alves (Interior), José Félix\nPacheco (Exterior), Rafael Sampaio Vidal (Fazenda), Francisco Sá\n(Viação), Miguel Calmon (Agricultura), o general Fernando Setembrino de\nCarvalho (Guerra) e o almirante Alexandrino de Alencar (Marinha). A\nchefia de polícia do Distrito Federal não foi entregue a um bacharel,\ncomo era de regra, mas ao general Manuel Carneiro da Fontoura, habituado\naos métodos repressivos mais radicais e que, no final do quadriênio,\nacabaria sendo demitido por corrupção.\n\nAs medidas discricionárias do período anterior foram mantidas: a\nviolência era encarada pelos grupos políticos dominantes como remédio\nadequado para os atos revolucionários dos “tenentes” e para a agitação\ndos setores urbanos, não só das camadas médias, mas também do\noperariado. Ao mesmo tempo, Bernardes obstinou-se desde o início na\ndesforra contra todos quantos, velada ou ostensivamente, tivessem\nprocurado embaraçar sua marcha para o Catete. Identificando as\ndiferentes formas de oposição que convergiam no período, aproveitava\nincidentes locais para garantir o domínio sobre os focos de resistência.\n\nO primeiro a ser atingido foi Epitácio Pessoa. Além de determinar a\nparalisação das grandes obras do Nordeste iniciadas por seu antecessor,\nBernardes apresentou o balanço econômico-financeiro do governo de\nEpitácio como catastrófico. Chegou depois a vez de Nilo Peçanha, em seu\npróprio reduto político, o estado do Rio de Janeiro. Nas eleições\nestaduais realizadas em julho de 1922, ambos os candidatos, o nilista\nRaul Fernandes e o bernardista Feliciano Sodré, se declararam\nvencedores. Em dezembro, com as eleições para deputados estaduais,\nformou-se uma dualidade de assembléias. Raul Fernandes impetrou\n*habeas-corpus*no STF para assumir o governo. Deferido o pedido,\nBernardes mandou tropas federais para assegurar a posse de Fernandes,\nsabendo que isso desencadearia o confronto tumultuado entre as duas\nfacções. E assim aconteceu, permitindo-lhe decretar a intervenção\nfederal no estado. O interventor, Aurelino Leal, anulou as eleições para\npresidente estadual e, quando estas foram novamente realizadas, o eleito\nfoi Feliciano Sodré.\n\nNo Rio Grande do Sul, a oposição local, havia muitos anos afastada das\neleições, voltou à cena contra a candidatura de Borges de Medeiros ao\nquinto mandato na presidência do estado. Lançou a candidatura de Joaquim\nFrancisco de Assis Brasil, convencida de que obteria o apoio de\nBernardes, o qual, entretanto, manteve uma atitude discreta. O pleito,\napesar dos graves incidentes que pontilharam a campanha, realizou-se sem\nmaiores problemas em novembro de 1922. Em dezembro, o governo e a\noposição estaduais publicaram resultados eleitorais diferentes. Em\njaneiro, a Comissão de Constituição e Poderes do Congresso Estadual\nproclamou a vitória de Borges de Medeiros. No dia da posse deste, 25 de\njaneiro de 1923, eclodiu a guerra civil.\n\nBernardes enviou emissários em maio e junho para tentar a pacificação,\nmas sua condição básica — a renúncia de Borges de Medeiros — não foi\naceita pelo chefe do PRR. Com o desenrolar dos combates entre julho e\noutubro, a situação militar foi-se mostrando desfavorável aos rebeldes.\nNesse último mês, viajou para o Rio Grande do Sul o ministro da Guerra,\nSetembrino de Carvalho, que levava uma proposta de paz. De outubro a\ndezembro, sem que chegasse a haver cessação dos combates, as partes\ndiscutiam a proposta, até que se concluiu o Pacto de Pedras Altas,\nestabelecendo, entre outros itens, a reforma da Constituição do estado\nno sentido de proibir a reeleição do presidente para o período seguinte.\n\nSegundo Josué Montelo, em *A coroa de* *areia,*ao invés “de acudir à\nnação... o presidente da República intervinha nos estados, sufocava as\nmanifestações que lhe eram contrárias, perseguia, demitia, prendia, nas\nexacerbações de seu poder despótico, comprazendo-se em falsificar ainda\nmais a falsificação das urnas, nos pleitos políticos, com a alteração\ndas vitórias em derrotas, nos expurgos das comissões de Reconhecimento,\nna Câmara dos Deputados”. Em janeiro de 1923 começaram a ser tomadas\nmedidas contra os oficiais rebeldes. O julgamento dos implicados na\nrebelião de julho do ano anterior terminou em dezembro, sendo\npronunciados 50 oficiais, dos quais 22 já se encontravam presos, 17 se\napresentaram após a sentença e 11 permaneceram na clandestinidade, sendo\nconsiderados desertores. A anistia, que todos esperavam, não foi\nconcedida por Bernardes.\n\nOutra medida de cunho repressivo adotada no início do governo de\nBernardes foi a Lei de Imprensa, denominada “Lei Infame”, assinada em\nnovembro de 1923 após permanecer dois anos em discussão no Congresso.\nBernardes conseguira o apoio decisivo da bancada gaúcha mediante a\npromessa de que o estado de sítio não seria renovado quando expirasse\nseu prazo, no fim do ano. Dispondo das armas legais contra os crimes de\ninjúria e de calúnia, o governo pôde controlar os meios de informação.\n\nEntrementes, novas questões estaduais surgiram. Na Bahia, os resultados\ndas eleições de fevereiro de 1923 para deputados e senadores estaduais\nforam interpretados de maneiras divergentes pela situação, ligada à\nReação Republicana, e pela oposição, bernardista. Instalaram-se duas\nassembléias, e funcionários do governo federal compareceram\nostensivamente à posse dos oposicionistas. Em janeiro de 1924\nrealizaram-se eleições para o governo do estado. Mais uma vez, os dois\nlados se declararam vencedores. Arlindo Leoni, o candidato apoiado por\nJ. J. Seabra, impetrou *habeas-corpus*no STF para se empossar, enquanto\na assembléia oposicionista pedia a intervenção federal. Com base nesse\npedido, Bernardes decretou o estado de sítio na Bahia por 30 dias (março\nde 1924), e o comandante da região militar empossou o bernardista\nFrancisco de Góis Calmon.\n\nA derrota de J. J. Seabra e a morte de Nilo Peçanha, no mesmo mês de\nmarço de 1924, deixaram o nilismo e a Reação Republicana em estado\nagônico. O tiro de misericórdia foi dado por Bernardes no então Distrito\nFederal, por ocasião das eleições para senador. Irineu Machado, político\nque estivera diretamente envolvido no caso das “cartas falsas”,\nderrotara por larga margem seu oponente bernardista, José Mendes\nTavares. Tão grande era a diferença que a deturpação dos resultados se\ntornara impraticável. A solução encontrada por Bernardes foi, em abril\nde 1924, fazer validar os resultados das seções em que Mendes Tavares\nvencera, anulando os de todas as demais seções, ou seja, daquelas em que\na maio- ria coubera a Irineu Machado.\n\nFoi nesse contexto que eclodiu a Revolução de 1924 em São Paulo,\nmarcando o reinício do ciclo tenentista, com seu impreciso programa que\nincluía a liberdade de imprensa, o voto secreto, a superação das velhas\noligarquias políticas, e um vago nacionalismo. As articulações entre\nmilitares e civis haviam começado no primeiro semestre de 1923, quando\nNilo Peçanha e o general Isidoro Dias Lopes se reuniram para elaborar um\nplano comum. Nos últimos meses de 1923, os irmãos Joaquim e Juarez\nTávora entraram em contato com oficiais sediados no Sul. Em dezembro,\nnão teve êxito o plano de prender o general Setembrino de Carvalho no\nParaná. Em março de 1924, a morte de Nilo desanimou os oposicionistas.\nDevido à indecisão de militares sediados em São Paulo, local escolhido\npara a rebelião, de onde os revoltosos pretendiam marchar para ocupar a\ncapital federal, o levante foi mais uma vez adiado.\n\nCom um efetivo aproximado de mil homens do Exército e da Força Pública,\nos revolucionários, sob o comando de lsidoro Dias Lopes, iniciaram na\nmadrugada de 5 de julho a tomada da cidade de São Paulo. Bernardes\nrestabeleceu imediatamente o estado de sítio, por 60 dias. No dia 8, o\npresidente do estado, Carlos de Campos, abandonou a capital, acompanhado\nno dia seguinte pelas forças militares legalistas. No dia 11, Bernardes\nordenou à artilharia que bombardeasse diversos bairros da cidade,\nalegando que os revolucionários seriam capazes de resistir em suas\nposições defensivas por longo tempo.\n\nComeçou o êxodo da população paulistana, que chegou a atingir grandes\nproporções. Em 17 de julho o general Isidoro enviou ao general Abílio de\nNoronha, comandante da 2ª Região Militar (2ª RM) preso pelos\nrevolucionários, uma carta contendo os itens básicos para a pacificação\n— em primeiro lugar, a deposição de Bernardes. Aos pedidos de cessação\ndos bombardeios feitos pelos revolucionários, o presidente da República\nrespondeu com a ameaça de seu recrudescimento, orientando a população a\nabandonar a cidade. No dia 22, começou o bombardeio aéreo de São Paulo.\nOs “tenentes” ainda tentaram uma última fórmula de conciliação, pedindo\nanistia ampla para os participantes dos movimentos de 1922 e 1924.\nFracassando igualmente nessa tentativa, abandonaram a cidade em 27 de\njulho.\n\nA diversificação de focos de conflito no interior do estado e a ação da\nColuna da Morte, destacamento móvel do tenente João Cabanas, permitiram\na fuga dos “tenentes” para Bauru. A Coluna Paulista, como era conhecida,\nsaiu da capital com quase seis mil homens, militares e civis. Acossada\nconstantemente pela fome, chegou às barrancas do rio Paraná e, em meados\nde agosto, atacou a cidade de Três Lagoas (MS), então no estado de Mato\nGrosso. Derrotada, refluiu para o estado do Paraná, conquistando Guaíra\ne, em seguida, Foz do Iguaçu e Catanduvas. Nessa zona inóspita e de\nfácil defesa, os revolucionários permaneceriam de outubro de 1924 a\nmarço de 1925.\n\nA revolução de São Paulo deveria ser acompanhada por rebeliões em outros\npontos do país. Dificuldades de comunicação e organização precária,\nentre outros fatores, impossibilitaram os “tenentes” de se articularem\nmelhor, impedindo que as diversas rebeliões estaduais eclodissem\nsincronicamente. Entre julho e outubro de 1924 houve rebeliões nos\nestados de Mato Grosso, Sergipe, Pará, Amazonas e Rio Grande do Sul. Por\noutro lado, em setembro, o estado de sítio foi prorrogado até 31 de\ndezembro, passando a abranger, além do Distrito Federal, São Paulo e Rio\nde Janeiro, os demais estados conflagrados. Daí em diante, seria\nsucessivamente prorrogado até 31 de dezembro de 1926.\n\nDentro desse quadro, ainda em outubro de 1924 fracassou na Marinha a\nconspiração liderada pelo capitão-de-mar-e-guerra Protógenes Guimarães.\nNo mês seguinte, o tenente Herculino Cascardo chefiou uma sublevação no\nencouraçado *São Paulo,*que travou combates com forças legalistas e\nacabou indo do Rio para Montevidéu, onde 50 marinheiros e sete oficiais\nse exilaram. Nesse ínterim, no dia 28 de outubro, a revolta eclodiu em\nvárias guarnições da região das Missões, no Rio Grande do Sul, entre as\nquais o Batalhão de Engenharia de Santo Ângelo sublevado pelo capitão\nLuís Carlos Prestes. Aderiram ao levante forças irregulares de diversos\ncaudilhos oposicionistas. Em fins de dezembro, conseguindo furar o\nbloqueio que lhe haviam imposto, Prestes, já no comando dos revoltosos\ngaúchos, avançou para o norte em busca da Coluna Paulista.\n\nDa junção das tropas rebeldes gaúcha e paulista, em abril de 1925,\nsurgiu a Coluna Miguel Costa-Prestes. Comandada pelo major Miguel Costa,\ntinha Prestes na chefia e Juarez Távora na subchefia do estado-maior, e,\nà frente de seus quatro destacamentos, os tenentes Osvaldo Cordeiro de\nFarias, João Alberto Lins de Barros, Antônio de Siqueira Campos e Djalma\nDutra. De Mato Grosso, passando por Goiás, a Coluna dirigiu-se para o\nNordeste, atingindo o Maranhão em novembro de 1925. Nessa região,\npercorrendo quase todos os seus estados, os revolucionários passaram\nquase um ano em confronto direto com forças de latifundiários, mas\nfreqüentemente enfrentando as forças do governo. Este não poupou\nrecursos e meios para esmagar os “tenentes” rebelados, unindo geralmente\nno combate as tropas federais às polícias estaduais, aos jagunços\nsubordinados às oligarquias e até mesmo ao cangaço.\n\nBernardes não compreendia as razões do tenentismo. Em junho de 1925\nescreveu a um amigo: “Vim para o governo da República com o propósito\ninabalável de servir à nação e de assegurar-lhe a paz e promover-lhe o\nprogresso, dentro da ordem e da lei; mas os políticos ambiciosos e os\nmaus cidadãos não me têm deixado tempo para trabalhar, obrigando-me a\nconsumi-lo quase todo em fazer política.” A repressão foi sistemática e\nabrangente. O governo não se voltou apenas para a destruição da Coluna.\nEm São Paulo, após a Revolução de 1924, cerca de dez mil pessoas foram\npresas de forma arbitrária. Nos estados, todos os que colaboraram com os\n“tenentes” foram submetidos a processos. Centenas de presos foram\nenviados para Clevelândia, no atual território do Amapá, onde uma\nepidemia de tifo e as condições insalubres fizeram muitas vítimas.\nCélebre e temida ficou também a ilha de Trindade, para onde foram\nenviados muitos “tenentes”. No Rio, em 1925, o comerciante Conrado\nNiemeyer morreu ao ser atirado do terceiro andar do prédio da Polícia\nCentral.\n\nEnquanto a Coluna Prestes combatia no interior, uma série de movimentos\narmados eclodiu nas cidades entre 1924 e 1927, sem vínculo orgânico com\na marcha dos “tenentes”, mas com as mesmas motivações genéricas. Já com\no objetivo explícito de apoiar a Coluna ocorreram, no início de 1926, as\ntentativas fracassadas dos tenentes Cleto Campelo, em Recife, e Augusto\nMaynard Gomes, em Aracaju. Diante do fracasso dessas sublevações, e sem\nmaior apoio das populações nordestinas, a Coluna recuou. Entrara no\nMaranhão com novecentos homens, chegando à Bahia com 1.200; em novembro\nde 1926 entrou em Mato Grosso reduzida a seiscentos homens e\npraticamente sem armas e munições. Foi quando uma tentativa de maiores\nproporções, no Rio Grande do Sul, destinada a dividir as forças\ngovernamentais que a perseguiam, fracassou igualmente. No dia 3 de\nfevereiro de 1927, já no governo do presidente Washington Luís, a Coluna\nencerraria suas atividades internando-se na Bolívia, após ter\npercorrido, somando-se os trajetos de seus destacamentos, cerca de 25\nmil quilômetros.\n\nA reação do governo de Bernardes à intensa agitação social que marcou\nseu quadriênio consistiu, antes de mais nada, no emprego da repressão,\ntal como aconteceu em relação à agitação política. Prometera entretanto,\nna sua plataforma de candidato, cuidar da legislação trabalhista “dentro\ndos limites constitucionais”. E os primeiros passos mais significativos\nnesse sentido foram dados, de fato, a partir de 1923. Segundo Luís\nWerneck Viana, em *Liberalismo e sindicato no Brasil*, “a classe\noperária não estava agora debaixo da influência exclusiva de suas\nlideranças constituídas. O Estado, pelos canais políticos e pela\nprodução legal, dirige sua atenção sedutora para esse setor da\nsociedade, antes deixado à deriva, ao “livre jogo do mercado”’.\n\nEm fevereiro de 1923, Bernardes promulgou um decreto do Congresso, que\nficou conhecido como Lei Elói Chaves, determinando a instituição de\ncaixas de pensões e aposentadorias — com contribuições dos empregados e,\nem menor proporção, das empresas — em cada uma das ferrovias existentes\nno país, estendendo-se a medida, em 1926, a outras espécies de empresas.\nEm abril de 1923, decretou a criação do Conselho Nacional do Trabalho,\nórgão consultivo chamado a ocupar-se de questões como a jornada de\ntrabalho, os sistemas de remuneração, contratos coletivos e acidentes de\ntrabalho. A Lei Elói Chaves e o Conselho Nacional do Trabalho\nconstituíram o embrião do atual sistema de previdência social.\n\nFoi igualmente em seu governo que se aprovou o regulamento de\nassistência e proteção aos menores delinqüentes e abandonados (esboço do\nCódigo de Menores que seria sancionado em 1927), e se tomaram medidas\npara proibir o trabalho de menores de 12 anos. Em janeiro de 1925, o\nCongresso — sobre o qual Bernardes tinha completo domínio — criou o\nposto de curador especial de acidentes do trabalho, medida que foi o\nprimeiro passo para a prestação de assistência médica gratuita às\nvítimas de acidentes do trabalho. No fim do mesmo ano, Bernardes\nsancionou a lei que obrigava os estabelecimentos comerciais, industriais\ne bancários a conceder a seus empregados, anualmente, 15 dias de férias\npagas “na verdade”, como escreveu Francisco de Assis Barbosa, estas eram\n“medidas ainda muito precárias, sem maior fiscalização por parte das\nautoridades, freqüentemente burladas pelos patrões, quando não\npermanentemente esquecidas pelas autoridades”.\n\nA insatisfação popular tinha raízes em uma situação financeira que a\ntocava diretamente. Segundo cálculos imprecisos, a inflação dobrou entre\n1921 e 1923. Era causada pelas emissões maciças realizadas pelo governo\nno mesmo período, com o objetivo de contra-arrestar a queda das\nexportações brasileiras de café. Contribuindo decisivamente para a\ndesvalorização do câmbio, as emissões traduziam a aliança de Bernardes\ncom os interesses que giravam em torno do café, sobretudo os do núcleo\nagrário-exportador paulista. Além do ministro da Fazenda, Sampaio Vidal,\ntambém era paulista e vinculado a esses setores o presidente do Banco do\nBrasil, Cincinato Braga.\n\nEm 1924 uma missão inglesa concluiu que era imperioso equilibrar o\norçamento da República. Bernardes provocou então a demissão de Sampaio\nVidal e de Cincinato Braga, convocando para substituí-los, em janeiro de\n1925, respectivamente Aníbal Freire e James Darci. Aníbal Freire aplicou\nna pasta da Fazenda uma política deflacionária e de contenção dos gastos\npúblicos. O governo, criando sério atrito com os interesses cafeeiros,\nfez com que o déficit se reduzisse, em 1925, a menos de 10% do montante\natingido em 1923, embora não tenha alcançado o equilíbrio orçamentário.\nAinda em 1925, as cotações da libra esterlina e do dólar foram 13% e 15%\nmais baixas, respectivamente, do que no início do governo, e o índice do\ncusto de vida aumentou menos de 3% ao ano.\n\nAs outras substituições de ministros do governo de Bernardes ocorreram\nem fevereiro de 1925, quando Afonso Pena Júnior substituiu João Luís\nAlves (nomeado para o STF) na pasta do Interior, mantida assim em mãos\nmineiras, e em abril de 1926, quando o falecimento do almirante\nAlexandrino de Alencar levou à nomeação do contra-almirante Arnaldo\nSiqueira Pinto da Luz para o Ministério da Marinha.\n\nEm junho de 1925 Bernardes encaminhou ao Congresso uma proposta de\nrevisão da Constituição de 1891. Segundo Francisco de Assis Barbosa, “a\nreforma constitucional nem sequer disfarçara o verdadeiro objetivo, qual\no de apertar as cravelhas do poder de polícia, sem atentar nos grandes\nproblemas de fundo”. Com a modificação do artigo 6º, ampliava-se a\ncompetência do Executivo federal no tocante à intervenção nos estados,\ntraduzindo-se assim em disposições constitucionais uma tendência que\nteve curso desde o início do quadriênio, com as interferências no estado\ndo Rio, na Bahia e, sobretudo, no Rio Grande do Sul, onde o acordo\nmediado pelo general Setembrino de Carvalho implicara a reforma da\nConstituição estadual.\n\nA revisão constitucional, aprovada em 7 de setembro de 1926, também\nsuprimiu a chamada “cauda orçamentária”, resultando de intermináveis\nemendas feitas pelos parlamentares ao projeto anual de orçamento da\nRepública, para atender aos mais diversos compromissos e interesses. Mas\nseu principal objetivo foi o fortalecimento do Poder Executivo: o\n*habeas-* *corpus*teve sua extensão limitada, o poder de veto parcial\nfoi conferido ao presidente da República e criaram-se mecanismos para\nexpulsar do país os estrangeiros considerados “indesejáveis”, ainda\nentão com forte presença no movimento sindical brasileiro.\n\nEm matéria de política internacional, o governo de Bernardes solucionou\nvários problemas de fixação de fronteiras com a então Guia- na Inglesa\n(atual Guiana), com a Bolívia e com a Colômbia. Opôs-se, por outro lado,\nà proposta de desarmamento formulada na V Conferência Pan-Americana,\nrealizada no Chile em 1923. Mas seu ato mais importante foi a retirada\ndo Brasil da Liga das Nações, em 1926. Membro interino do conselho da\nLiga, o Brasil pretendia conquistar nele um lugar permanente, o que se\ntornou impossível dada a situação criada após a assinatura do Tratado de\nLocarno (outubro de 1925), que consagrou a política de conciliação das\ngrandes potências com a Alemanha, defendida pela Inglaterra, sob a\nliderança de Austen Chamberlain. Os Estados Unidos haviam se afastado da\nLiga. Bernardes considerava que a entrada da Alemanha, com a exclusão do\nBrasil, significava que a Liga se recusava a reconhecer o direito de\nrepresentação, em seu conselho, a “um grande continente como a América”.\nColocou a questão em termos de dignidade nacional. Quando o Brasil se\nretirou da organização, em 10 de junho de 1926, ficou sozinho, sem apoio\nsequer dos demais países latino-americanos.\n\n A sucessão presidencial começou a ser tratada em maio de 1925, quando o\nlíder da maioria na Câmara dos Deputados, Antônio Carlos Ribeiro de\nAndrada, reiterou com o presidente de São Paulo, Carlos de Campos, o\nacordo feito em 1921, mediante o qual caberia a Washington Luís suceder\nBernardes.\n\nEntretanto, Fernando de Melo Viana, que em 1924 substituíra Raul Soares\nna presidência de Minas Gerais e empolgara a direção do PRM, fez pouco\ndepois uma série de declarações de cunho oposicionista, a favor\ninclusive da anistia aos revoltosos de 1922 e 1924, e sugeriu que\npoderia apoiar outro nome para o palácio do Catete, sem deixar claro se\nse tratava de seu próprio nome ou do ministro da Agricultura, Miguel\nCalmon.\n\nO compromisso de Bernardes era o de compor a chapa de Washington Luís\ncom Góis Calmon, governador da Bahia. Para contornar o problema criado\npor Melo Viana, porém, entregou a este a vice-presidência, mantendo\nintacto o mecanismo do “café-com-leite”. Washington Luís e Melo Viana\nforam eleitos sem concorrentes em março de 1926, e no dia 15 de novembro\nBernardes passou o governo ao novo presidente da República.\n\nEm janeiro de 1927 a comissão executiva do PRM decidiu indicá-lo para\npreencher a vaga de senador criada pela renúncia de Antônio Carlos, que\nassumira o governo do estado. Bernardes foi eleito para o Senado Federal\nem fevereiro de 1927, sem competidor, com pouco menos de 175 mil votos.\nSua eleição foi contestada junto à Comissão de Poderes do Senado e o\nreconhecimento de seu mandato só foi concedido no dia 25 de maio,\nquando, recém-chegado de Minas, ele foi tomar posse. As imediações do\npalácio Monroe, prédio do Senado, foram ocupadas por destacamentos de\ninfantaria e cavalaria policial, para manter a distância a multidão que\nfoi vaiar e insultar o ex-presidente. O senador Irineu Machado assomou a\numa das janelas para felicitar o público por sua “reação cívica” e\ndenunciar a fraude que teria sido cometida na eleição do “sicário de\nViçosa”. Bernardes embarcou no dia seguinte para a Europa, onde residiu\nna casa de seu amigo Lineu de Paula Machado, em Paris, e percorreu\ndiversos países. Regressou ao Brasil um ano e meio depois, em dezembro\nde 1928, e começou a participar dos trabalhos do Senado em maio do ano\nseguinte.\n\n \n\nA revolução de 1930 e o declínio do PRM\n\nFoi no governo de Washington Luís que se produziu — sob o influxo dos\nconflitos entre a política oficial e as instituições, de um lado, e a\nsituação real da sociedade e da economia, de outro — a cisão decisiva\ndas oligarquias que dominaram a República desde sua fundação. A brecha\npor onde penetrou o movimento tenentista, não mais de forma isolada e\n“pura”, porém em aliança com setores oligárquicos que foram se\nconvencendo da necessidade de superar o quadro político-institucional de\n1891, foi aberta pelo próprio Washington Luís. Em 1927, ele conduziu à\npresidência de São Paulo o líder da maioria na Câmara Federal, Júlio\nPrestes, indício de que não seguiria o acordo do “café-com-leite,” para\nsua sucessão. Júlio Prestes deveria ser o próximo presidente da\nRepública por escolha imperativa de Washington Luís, para continuar sua\npolítica financeira e administrativa, em detrimento da candidatura que\ncorresponderia à rotina do “café-com-leite”, a de Antônio Carlos,\npresidente de Minas.\n\nEm 1929 Antônio Carlos, convencendo-se da impossibilidade de fazer\nWashington Luís desistir de sua escolha, aproximou-se da política do Rio\nGrande do Sul. Em junho, representantes dos governos mineiro e gaúcho\nfirmaram um pacto secreto, comprometendo-se a repudiar a candidatura de\nJúlio Prestes e a apoiar uma candidatura gaúcha. O acordo se desdobrou,\npouco depois, na formação da Aliança Liberal, reunindo os presidentes de\nMinas, Rio Grande do Sul (Getúlio Vargas) e Paraíba (João Pessoa) em\ntorno das candidaturas dos dois últimos para presidente e\nvice-presidente respectivamente. O programa da Aliança Liberal propunha\na concessão de uma anistia ampla a todos os presos políticos,\nprocessados e perseguidos desde o 5 de julho de 1922, e ainda,\ncapitaneando uma série de reformas políticas, o voto secreto.\n\nA Aliança Liberal não contou, porém, com a adesão integral dos mineiros,\nsuscitando a primeira cisão grave no PRM. Nos últimos meses de 1929,\nBernardes e mais dois outros chefes de grupos do partido — o\nvice-presidente da República Melo Viana e o ex-presidente Venceslau Brás\n— lançaram suas candidaturas à sucessão de Antônio Carlos. Este\naproveitou-se da divisão para escolher seu próprio sucessor. Em outubro,\napresentou aos três postulantes, como “fórmula de conciliação”, o nome\nde Olegário Maciel, que foi aceito por Bernardes e Venceslau Brás como\n*tertius.*Melo Viana, porém, recusou essa indicação e, diante da\naprovação da candidatura de Olegário Maciel pela comissão executiva do\nPRM, afastou-se do partido, aderindo abertamente à candidatura de Júlio\nPrestes e ingressando na organização que se constituía em Minas em\noposição à Aliança Liberal, a Concentração Conservadora.\n\nAs eleições federais, bem como as estaduais mineiras, foram realizadas\nem 10 de março de 1930. Júlio Prestes foi o vencedor para a presidência\nda República. A Comissão de Poderes do Congresso Nacional, incumbida de\ndar parecer sobre as eleições parlamentares nos estados, decidiu\nreconhecer a vitória, nos diversos distritos de Minas, dos elementos\nfiéis à Concentração Conservadora, “degolando” 14 deputados federais\nligados à Aliança Liberal.\n\nCom a vitória de Júlio Prestes e a convicção de que prevalecera a fraude\neleitoral, ganhou alento a perspectiva de um movimento armado. As\narticulações nesse sentido iniciaram-se, em Minas, sob a liderança de\nbernardistas como Mário Brant, Afonso Pena Júnior, Artur Bernardes\nFilho, Djalma Pinheiro Chagas e Cristiano Machado. O principal elemento\nde ligação entre os “tenentes” e a política gaúcha, de um lado, e a\npolítica mineira, de outro, era o deputado estadual de Minas Virgílio de\nMelo Franco.\n\nOs “tenentes” revelavam desconfianças. Na Aliança Liberal estavam alguns\nde seus maiores inimigos, como Epitácio Pessoa e o próprio Bernardes.\nPor seu turno, os políticos tradicionais na oposição a Washington Luís,\nde Getúlio Vargas a Antônio Carlos e João Pessoa, hesitavam em promover\no assalto às instituições.\n\nEm março e abril de 1930, Virgílio de Melo Franco e João Batista\nLuzardo, um dos dirigentes do Partido Libertador (PL) do Rio Grande do\nSul, conseguiram o apoio de Antônio Carlos, Epitácio Pessoa e Bernardes\n— o mais resoluto dos três — para a preparação do movimento armado. Em\njunho, Antônio Carlos, que se mostrava cada vez mais hesitante, acusou\nVirgílio e seus companheiros de o estarem envolvendo, e a Minas Gerais,\nnuma “aventura louca”. Propôs a Osvaldo Aranha, o chefe da atividade\nconspirativa no Rio Grande do Sul, um acordo entre os dois estados para\na realização de uma campanha exclusivamente política. Seu próprio\nsecretário do Interior, Francisco Campos, considerou que ele queria\nevitar o movimento.\n\nOsvaldo Aranha respondeu energicamente: arcava o presidente de Minas com\na inteira responsabilidade da desistência. Preocupado com a repercussão\nde sua atitude, Antônio Carlos procurou transferir a responsabilidade da\nparticipação ou não de Minas a Olegário Maciel, presidente estadual\neleito, até então alheio às atividades dos conspiradores. Sondando,\nOlegário Maciel pediu a opinião de Bernardes, que concordou em dar a\nVirgílio de Melo Franco uma carta endereçada ao futuro presidente de\nMinas: “não vejo saída digna de nós senão pela porta da revolução única\ndeixada aberta pelo inimigo”, escreveu. Depois do assassinato de João\nPessoa em Recife, no dia 26 de julho, Olegário Maciel se declarou de\nacordo com o movimento armado, desde que ele ocorresse ainda sob o\ngoverno de Antônio Carlos, isto é, até 7 de setembro.\n\nOsvaldo Aranha marcara a deflagração do movimento para 26 de agosto,\nmas, poucos dias antes, chegou à conclusão de que não havia preparação\nsuficiente para que ele eclodisse antes da posse de Olegário Maciel.\nNuma situação marcada por desconfianças recíprocas entre os\nconspiradores dos diferentes estados, a notícia gerou uma grande tensão.\nAntônio Carlos, dizendo-se autorizado por Olegário Maciel, comunicou-se\ncom Getúlio Vargas para validar a hipótese de o movimento eclodir depois\nde 7 de setembro. Finalmente, foi marcada a data de 3 de outubro e,\nefetivamente, às 17 horas e 30 minutos desse dia, a revolução começou em\nPorto Alegre.\n\nBernardes, que aguardava a deflagração do movimento em Viçosa, estava\nnesse dia em Belo Horizonte, de onde assistiu ao desenrolar dos\nacontecimentos. Em 24 de outubro, o presidente Washington Luís foi\ndeposto no Rio, ficando o poder entregue a uma junta governativa\nmilitar. As intenções da junta não eram claras. Seus integrantes se\ndeclararam dispostos a aceitar que Vargas, o chefe do movimento,\nassumisse a presidência de um colegiado de governo. Mas os planos de\nGetúlio não previam a partilha do poder. Ele se tornou chefe do Governo\nProvisório em 3 de novembro, depois que a junta cedeu diante da ameaça\nde as tropas rebeldes, concentradas na fronteira do Paraná com São\nPaulo, prosseguirem seu avanço rumo à capital federal. Quando Olegário\nMaciel foi consultado pela junta a esse respeito, em 25 de outubro,\nBernardes influiu no sentido de que a resposta fosse inteiramente\nfavorável às pretensões de Vargas.\n\nA situação em Minas, depois da revolução, caracterizou-se pelo confronto\nentre dois blocos de forças, ambos de extração oligárquica. De um lado,\nsituavam-se as forças aglutinadas no PRM e lideradas por Bernardes, que\ncontinuava detendo grande influência política. De outro, as forças\nalojadas no governo do estado, cujo chefe, Olegário Maciel, caminhava\npara os 80 anos de idade e não tinha condições de controlar efetivamente\na marcha dos acontecimentos.\n\nO poder político de Bernardes em Minas constituía uma ameaça para os\nlíderes tenentistas que ascenderam com a revolução. Com o apoio de\nOlegário Maciel, iniciou-se então uma campanha antibernardista, que\natingiu o PRM. Ainda em novembro de 1930, Olegário exonerou três\nsecretários estaduais ligados a Bernardes — José Carneiro de Resende,\nAlaor Prata e Cristiano Machado —, substituídos por Cincinato Noronha\nGuarani, Gustavo Capanema e Amaro Lanari. A campanha contra o PRM obteve\nainda o apoio de Francisco Campos, que fora indicado por Olegário Maciel\ne pelo próprio Bernardes para ministro da Educação de Vargas.\n\nEm fevereiro de 1931, visando a combater o bernardismo e o PRM,\nCapanema, Lanari e Francisco Campos criaram a Legião de Outubro, em\nprincípio uma organização tenentista destinada a propagar os ideais da\nRevolução de 1930, mas que cedo revelou seu caráter fascistizante. Pouco\ndepois, Bernardes foi convidado por Vargas a assumir a embaixada\nbrasileira em Paris. Compreendendo até que ponto sua própria figura\npolítica estava sendo visada e temendo ver desmontada a máquina do PRM,\nBernardes recusou o convite. Passou a reunir seus correligionários de\ntodo o estado que não tinham querido aderir à Legião, marcando para 1º\nde maio uma reunião do partido.\n\nNo dia 21 de abril, Francisco Campos organizou um desfile da Legião em\nBelo Horizonte. Os legionários, constituindo uma milícia uniformizada,\nacorreram de quase todos os municípios do estado. A organização passou\nentão a denominar-se Legião Liberal Mineira, e conseguiu arregimentar um\ngrande contingente de perremistas, chegando a incorporar 80% dos\ndiretórios municipais do partido, cujos chefes locais não desejavam ter\nno governo do estado um adversário.\n\nO PRM começou a sofrer um rápido esvazia- mento. Muitos, entretanto —\ncomo Mário Brant, Djalma Pinheiro Chagas, Ovídio de Andrade, Daniel de\nCarvalho, Afrânio de Melo Franco (ministro do Exterior de Vargas) e seu\nfilho Virgílio —, não aceitaram a Legião, continuando unidos em torno de\nBernardes. Apesar das declarações de Olegário Maciel às vésperas da\nreunião do PRM, no sentido de que este tinha sido “absorvido pela\nLegião”, o encontro se realizou e escolheu uma nova direção.\n\nEm 15 de agosto de 1931 iniciou-se, em Belo Horizonte, uma convenção do\nPRM num clima de grande agitação. Bernardes chegou do Rio, com muitos\ncorreligionários, para participar da reunião. Osvaldo Aranha, ministro\nda Justiça de Vargas, articulara um golpe militar para coincidir com a\nconvenção. Seu objetivo era derrubar Olegário Maciel e colocar Virgílio\nde Melo Franco à frente do governo mineiro. No dia 18, a tentativa foi\ndesfechada pelo comandante do 12º Regimento de Infantaria, coronel Júlio\nPacheco de Assis, que recebera por telefonema interurbano instruções de\nOsvaldo Aranha para assumir o poder, que se encontraria acéfalo, em\nvirtude do tumulto reinante na capital mineira. Comunicando a notícia ao\npróprio Olegário, por telefone, o coronel foi dissuadido pela ameaça de\nresistência do presidente do estado e de seu secretário do Interior,\nCapanema, que contavam com o respaldo da Força Pública. Osvaldo Aranha\nrecuou e deu a contra-ordem. Bernardes e outros integrantes do PRM foram\ndetidos. Horas depois, vinha do Rio a notícia de que tudo não passara de\numa confusão. O governo federal acabou por definir o 18 de agosto como\num “lamentável equívoco”, sem maiores explicações. Com isso, o maior\nacusado foi o PRM, na figura de Bernardes. O partido entrou em\ndesagregação.\n\nNo final de 1931 as forças antagonistas começaram a negociar um acordo,\npor inspiração de Getúlio e com a intermediação de Capanema. A idéia era\nfundir num só partido a Legião de Outubro e o PRM, para constituir a\nbase de apoio dos governos estadual e federal. Em fevereiro de 1932 essa\naliança ficou conhecida como Acordo Mineiro e se traduziu na criação do\nPartido Social Nacionalista (PSN), com Bernardes, Virgílio de Melo\nFranco, Venceslau Brás e Antônio Carlos na comissão diretora. Em\ncumprimento aos termos do acordo, o governo de Minas foi em seguida\nrecomposto, tendo Olegário Maciel cedido ao “antigo PRM” duas\nsecretarias estaduais, comprometendo-se também a manter intactas as\nsituações municipais. Por outro lado, Olegário obteve de Vargas a\nnomeação de Francisco Campos para a pasta da Justiça.\n\nDaí até a eclosão da Revolução Constitucio- nalista de julho de 1932, a\npolítica mineira oscilou entre a defesa do Governo Provisório e o apoio\nà causa paulista. O primeiro efeito das divergências foi a dissolução do\nPSN em maio de 1932, dois meses após sua criação. Bernardes nunca\nocultara sua opção constitucionalista. Maltratado pela política\ndominante em Minas Gerais e no palácio do Catete depois de outubro de\n1930, tudo o impelia a apoiar o movimento que conduziu à revolução de 9\nde julho de 1932 em São Paulo. Manteve contatos com alguns de seus\nlíderes, como o coronel Euclides de Figueiredo, Francisco Morato e Paulo\nde Morais Barros. Depois de sua eclosão, tentou sublevar a Força Pública\nmineira, a exemplo do que fazia Borges de Medeiros no Rio Grande do Sul.\nNo dia 8 de agosto, lançou um manifesto à nação em que dizia: “Quanto a\nmim, fico com São Paulo, porque para lá se transportou hoje a alma\ncívica do Brasil.”\n\nA Revolução Constitucionalista seria esmagada, após violentos combates,\nno dia 2 de outubro de 1932. Em 23 de setembro, Bernardes foi preso em\nAraponga, município próximo de Viçosa, sem ter conseguido animar um\nlevante em Minas, e embarcando num trem da estrada de ferro Leopoldina\npara o Rio. Temendo que fosse vítima de um atentado, os responsáveis por\nsua custódia na capital federal fizeram-no desembarcar no subúrbio de\nVigário Geral, de onde foi para a ilha das Cobras e em seguida para a\nilha do Rijo, ambas na baía de Guanabara. Na ilha do Rijo prestou\ndepoimento, confirmando que pretendera, sem sucesso, promover um\nmovimento armado de apoio a São Paulo em seu estado, e assumindo toda a\nresponsabilidade pela tentativa. Seus filhos homens também haviam sido\npresos, assim como outros parentes. Foi transferido em 1º de novembro\npara o Forte do Vigia, no bairro carioca do Leme, a fim de aguardar o\nembarque para o exílio, destino de muitos outros líderes presos.\n\nEm 3 de dezembro, véspera de seu embarque, o governo publicou um decreto\ncassando por três anos os direitos políticos dos envolvidos na Revolução\nConstitucionalista. O embarque, no dia seguinte, foi novamente cercado\nde precauções. Bernardes tomou uma lancha no cais da Polícia Marítima\npara chegar até o navio *Astúrias.*Sua esposa e suas filhas, que\nembarcaram normalmente no cais Pharoux, foram agredidas e insultadas por\npartidários exaltados dos “tenentes”. Pouco antes da partida do\n*Astúrias,*quando no cais acenava para seus pais e irmãs, Artur\nBernardes Filho foi vítima de um atentado, sofrendo ferimentos a bala.\nBernardes chegou a Lisboa em fins de dezembro de 1932, para um exílio\nque duraria ano e meio. A Revolução Constitucionalista fora derrotada,\nmas não seu objetivo proclamado: as eleições para uma assembléia\nnacional constituinte marcadas por Getúlio foram confirmadas para 3 de\nmaio de 1933.\n\nEm Minas, o PRM, apesar dos desfalques provocados pelas cassações de\ndireitos políticos, foi o primeiro a se articular para o pleito. Em\nfevereiro de 1933, registrou-se no Tribunal Regional Eleitoral e elegeu\numa nova comissão executiva. Bernardes foi proclamado seu presidente de\nhonra. Seus seguidores enviaram-lhe — bem como aos outros líderes\nausentes — um telegrama de felicitações, rea- firmando a ligação do\npartido com sua antiga chefia. O prestígio de Bernardes era\nincontestável, a despeito do exílio e da ascensão de novos líderes na\npolítica mineira.\n\nNas eleições, o PRM ressurgiu com apenas seis deputados constituintes,\nnuma bancada de 37. Os outros foram eleitos pelo Partido Progressista\n(PP) de Minas Gerais, criado por inspiração do governo, a exemplo do que\nocorreu nos demais estados, para representar “os objetivos doutrinários\nda Revolução de 1930”. Antônio Carlos, um dos organizadores do PP, foi\ntambém seu presidente de 1933 a 1937.\n\nCom a morte de Olegário Maciel, ocorrida em setembro de 1933,\ndesencadeou-se em Minas uma crise sucessória. Esperando a palavra final\nde Vargas, os diversos grupos se reuniram, surgindo dois candidatos mais\nevidentes a interventor: Gustavo Capanema e Virgílio de Melo Franco.\nDiante da impossibilidade de um acordo entre os dois, Vargas aproveitou\na oportunidade para escolher um nome não subordinado aos dois grandes\nblocos em conflito: o do deputado do PP Benedito Valadares, até então\npouco mais que obscuro. Em 12 de dezembro, um decreto presidencial\ndesignou Valadares interventor em Minas. A surpresa foi geral,\nresultando no rompimento de Capanema e Virgílio com Vargas. Por sua vez,\nos ministros do Exterior, Afrânio de Melo Franco, e da Fazenda, Osvaldo\nAranha, pediram demissão. Capanema e Aranha, no entanto, se recomporiam\ncom Vargas, recebendo o primeiro a pasta da Educação e reconsiderando o\nsegundo seu pedido de demissão.\n\nEm 28 de maio de 1934 Vargas decretou a anistia para os revolucionários\nde 1932. A Constituinte, instalada em 15 de novembro de 1933, encerrou\nseus trabalhos em 16 de julho de 1934, convocando eleições dentro de 90\ndias para a legislatura federal ordinária. No dia seguinte, elegeu\nVargas para a presidência da República. Nessa eleição indireta,\nBernardes recebeu um voto.\n\nCom a anistia, Bernardes e seus correligionários exilados tornaram-se\nelegíveis. Normalizado o quadro institucional, o ex-presidente regressou\nao Brasil, desembarcando no Rio em 12 de agosto. No dia 21 chegou a Belo\nHorizonte acompanhado de grande comitiva. Até mesmo o jornal *Estado de\nMinas,*órgão oficial do PP, ligado a Benedito Valadares, noticiou as\ncalorosas manifestações que cercaram seu retorno.\n\nO PRM obteve em 14 de outubro uma votação bem mais expressiva do que em\nmaio do ano anterior, elegendo 14 deputados estaduais, contra 34 do PP.\nPara a Câmara Federal, o partido apresentou uma lista com 38 candidatos,\ndos quais 11 foram eleitos. Bernardes foi eleito em ambos os pleitos,\nrenunciando ao mandato de deputado estadual para assumir seu lugar na\nCâmara Federal.\n\nA primeira sessão legislativa ordinária do Congresso após a Revolução de\n1930 começou no dia 3 de maio de 1935. O PRM integrava, na Câmara\nFederal, a minoria parlamentar, que também ganhou o nome de Oposições\nColigadas. Nessa oposição destacava-se Bernardes, que desde setembro de\n1934 se havia articulado com os demais líderes oposicionistas regionais\n— entre os quais Borges de Medeiros, Cincinato Braga, José Sampaio\nCorreia e Lei Otávio Mangabeira — visando à formação de um partido\nnacional, e que fora contrário à Lei de Segurança Nacional aprovada em\nabril de 1935. Entretanto, quando Vargas pediu a decretação do estado de\nsítio por 60 dias, após a tentativa insurrecional comunista de novembro\nde 1935, Bernardes foi uma das vozes isoladas da oposição que apoiaram\nintegralmente a medida, sem as restrições contrapostas por seus colegas\nde bancada. Foi também favorável à sugestão de adoção da pena de morte,\nfeita pelo deputado Adalberto Correia e que acabou não se concretizando.\nEm dezembro, o estado de sítio se transformou em estado de guerra,\nprorrogado sucessivamente ao longo de 1936, já então com a oposição de\nBernardes, e novos dispositivos repressivos foram incorporados à Lei de\nSegurança Nacional.\n\nNas eleições municipais mineiras de 1936, o PRM elegeu vários vereadores\ne alguns prefeitos. O governador Benedito Valadares, que foi acusado de\nutilizar violência policial contra os candidatos perremistas, tinha\ncontudo interesse em chegar a um acordo com o partido, idéia à qual, em\nprincípio, se opunha Bernardes. Valadares procurou Djalma Pinheiro\nChagas, que se encarregou de realizar gestões junto a seus\ncorreligionários e, finalmente, transmitiu ao governador a conclusão das\nnegociações: o candidato mais indicado à sucessão presidencial em 1938\nera Antônio Carlos, presidente da Câmara dos Deputados. Valadares, que\ndesejava o fim do “carlismo” em Minas, preferiu então negociar com\nFrancisco Campos, Virgílio de Melo Franco e outras lideranças não\nligadas a Antônio Carlos. Manteve no Rio dois encontros com Bernardes,\nque protelou sua decisão a respeito do acordo. José Antônio Flores da\nCunha, governador do Rio Grande do Sul, teria induzido Bernardes a\nevitar a conciliação, ao compreender que a intenção de Valadares era\ndestruir politicamente o presidente da Câmara, seu candidato pessoal à\nsucessão de Vargas.\n\nEm abril de 1936 foi eleito o novo diretório do PRM, tendo Bernardes\ncomo presidente. Por outro lado, no início de setembro, Valadares\npresidiu uma reunião do PP de que resultou a substituição de Antônio\nCarlos na presidência do partido. Dias antes, Antônio Carlos renunciara\nà presidência da Câmara devido às pressões de Valadares, mas sua\nrenúncia não fora aceita. As articulações de Valadares prosseguiram,\nresultando finalmente num acordo com parte do PRM, que sofreu uma\ncissão. Fiéis a Bernardes permaneceram, entre outros, Daniel de\nCarvalho, Ovídio de Andrade e Artur Bernardes Filho. Entre os\ndissidentes que concordaram com Valadares figuravam os deputados\nfederais Cristiano Machado, José Francisco Bias Fortes e Djalma Pinheiro\nChagas. Dos 14 deputados estaduais, dez — entre os quais Afrânio de Melo\nFranco e Paulo Pinheiro Chagas — aderiram ao acordo. A maioria da\ncomissão executiva do partido também foi favorável à conciliação.\nBernardes acusou seus ex-correligionários de “desertores” e “adesistas”.\n\nEm 1937, na Câmara, Bernardes voltou a bater na tecla do nacionalismo,\nopondo-se à revisão do contrato da Itabira Iron Ore, conforme projeto\napresentado ao Parlamento. “Em vez de darmos a concessão”, disse em\ndiscurso pronunciado na sessão de 18 de julho, “abramos nós mesmos saída\nao nosso minério para os mercados, aparelhando a Vitória — Minas, os\ncais e as companhias nacionais de navegação. Os navios brasileiros nos\ntrarão de retorno o carvão necessário ao nosso consumo, inclusive para o\nfabrico do ferro e do aço.” Cinco anos mais tarde, em plena ditadura do\nEstado Novo, seria criada, em moldes bastante assemelhados aos propostos\npor Bernardes, a Companhia Vale do Rio Doce.\n\nMas o ano de 1937 foi dominado pelo problema da sucessão de Getúlio. O\npaís vivia num clima de tensão crescente. No primeiro semestre de 1936,\no governo havia prendido senadores e deputados federais, sob a acusação\nde terem participado do levante comunista. Apesar da resistência da\nminoria, o Congresso dera licença para processar os parlamentares presos\n(julho de 1936). Em setembro de 1936 aprovara a criação do Tribunal de\nSegurança Nacional, um tribunal de exceção.\n\nEm fins de 1936, afastadas as hipotéticas candidaturas de Antônio Carlos\ne Osvaldo Aranha, cresceu o apoio à candidatura de Armando de Sales\nOliveira, governador de São Paulo, à presidência da República. No dia 29\nde dezembro, Armando Sales demitiu-se do governo do estado para poder\nconcorrer às eleições, que deveriam se realizar em janeiro de 1938. Em\nfevereiro de 1937 assumiu a presidência do Partido Constitucionalista de\nSão Paulo, oficializando sua****candidatura.\n\nGetúlio reagiu promovendo o lançamento da candidatura de José Américo de\nAlmeida, articulada por Benedito Valadares a partir de abril de 1937.\nDerrotado por Pedro Aleixo para a presidência da Câmara dos Deputados no\ndia 3 de maio, Antônio Carlos fundou o Partido Progressista Democrático,\ndestinado a apoiar Armando Sales. Bernardes, por seu turno, conduziu o\nPRM à união com todos os partidos e facções que apoiavam o candidato\noposicionista: em 10 de junho, foi instalada no Rio de Janeiro a União\nDemocrática Brasileira, cuja comissão executiva provisória era presidida\npor Bernardes e integrada ainda por Antônio Carlos, Otávio Mangabeira,\nJoão Carlos Machado e Valdemar Ferreira.\n\nAs eleições não chegaram a se realizar. Em 10 de novembro Getúlio\ncomandou um golpe e estabeleceu a ditadura do Estado Novo. Fechados o\nCongresso Nacional e as câmaras estaduais e municipais, Bernardes ficou\nsem seu mandato e passou a viver com a liberdade de locomoção\nrestringida entre o Rio de Janeiro, onde residia, e Viçosa, onde exercia\natividades empresariais. No início de 1939 foi confinado em sua fazenda\npróxima a Viçosa, sem permissão para ir à cidade propriamente dita. Em\nagosto, escreveu a Filinto Müller, chefe de polícia do Distrito Federal,\ninformando que iria ao Rio de Janeiro para submeter-se a tratamento de\nsaúde, e não voltou mais ao confinamento. As ameaças de exilá-lo não\nchegaram a ser cumpridas, mas da medida não escapou, em 1938, Artur\nBernardes Filho.\n\n \n\nO *Manifesto dos mineiros* e a criação do PR\n\nA atividade política de Bernardes sob o Estado Novo cingiu-se a\nconversas privadas com antigos correligionários e articulações discretas\nde cunho oposicionista. Em agosto de 1942 o Brasil declarou guerra à\nAlemanha e à Itália, e a maior parte das forças políticas tendeu a uma\nlinha de união nacional para fazer face ao esforço de guerra. Bernardes\nmostrou-se contrário a essa linha, considerando necessário separar a\nunião para a guerra do apoio a Vargas.\n\nNo decorrer de 1943, um grupo de políticos oposicionistas mineiros se\nreuniu freqüentemente em almoços no Rio: Virgílio e Afonso Arinos de\nMelo Franco, Luís Camilo de Oliveira Neto, Odilon Braga, Pedro Aleixo e\nJosé de Magalhães Pinto. Queriam, aproveitando a marcha vitoriosa dos\nAliados na guerra que se travava na Europa — com repercussões\nanti-Estado Novo no Brasil —, promover uma manifestação de\npersonalidades de Minas Gerais a favor da redemocratização. Definida a\nforma de um manifesto, vários textos foram confrontados. A versão final\nganhou o título de *Manifesto dos mineiros,* distribuído\nclandestinamente com a data de 24 de outubro de 1943 (13º aniversário da\nRevolução de 1930). Bernardes foi um dos 76 signatários, aos quais se\njuntaram posteriormente outros 16. O*Manifesto dos mineiros* foi uma das\nprimeiras manifestações unitárias expressivas das forças políticas que\ndesejavam o fim do Estado Novo.\n\nEm 7 de setembro de 1944 Getúlio discursou acenando com a perspectiva de\nrealização de eleições logo após o fim da guerra. Nas semanas seguintes\ncomeçou, com a participação de Bernardes, a articulação da candidatura\ndo major-brigadeiro Eduardo Gomes, sobrevivente do episódio dos 18 do\nForte de 1922 — para a sucessão presidencial. No final de janeiro de\n1945 realizou-se em São Paulo o I Congresso Brasileiro de Escritores,\nque aprovou uma declaração de princípios unânime em favor da democracia,\ncontribuindo para abreviar o desmonte do Estado Novo. Em 22 de fevereiro\no *Correio da Manhã*rompeu definitivamente com a censura à imprensa,\npublicando uma entrevista de teor francamente antiditatorial dada por\nJosé Américo de Almeida. Em sua edição do mesmo dia, à tarde, *O*\n*Globo*lançou publicamente a candidatura de Eduardo Gomes. No dia 28,\nVargas assinou a Lei Constitucional nº 9, prevendo eleições gerais. Em\nmarço, tratou de lançar uma candidatura oficial à presidência: a de seu\nministro da Guerra, Eurico Gaspar Dutra.\n\nEm torno da candidatura de Eduardo Gomes foram se aglutinando\nparticipantes dos diversos movimentos e ações anti-Estado Novo, que\ntinham progressivamente ganhado alento desde a entrada do Brasil na\nguerra. Essa aglutinação tomou corpo a partir de fins de fevereiro,\nincorporando lideranças dos antigos partidos estaduais, e desembocou na\ncriação da União Democrática Nacional (UDN), que realizou sua primeira\nconvenção nacional em 7 de abril de 1945. Em 21 de abril, uma segunda\nreunião da UDN designou seu primeiro diretório nacional, de 47 membros,\ne uma comissão diretora provisória integrada por Bernardes, Armando\nSales, José Américo e Júlio Prestes.\n\nCom a publicação do código eleitoral, em 28 de maio, Bernardes e outros\nlíderes de antigos partidos republicanos estaduais perceberam que\npoderiam preencher os requisitos para a constituição de uma organização\nautônoma. Na segunda reunião do diretório nacional udenista, realizada\nem 14 de agosto e que começou sob a presidência de Bernardes, ele\nanunciou a criação do Partido Republicano (PR) e o conseqüente\ndesligamento de sua facção da UDN, juntamente com o dos antigos partidos\nrepublicanos de São Paulo, Maranhão e Pernambuco, e o da corrente\ndirigida por Afonso Camargo no Paraná. O PR se considerava aliado da UDN\nna campanha pela redemocratização do país e pela candidatura de Eduardo\nGomes. Em 15 de outubro Bernardes foi designado para presidir o partido\n— de pequena expressão nacional, mas a terceira força da política\nmineira entre 1945 e 1958 —, o que iria fazer ininterruptamente até sua\nmorte, em 1955.\n\nGetúlio foi derrubado do poder por um golpe de Estado militar no dia 29\nde outubro de 1945, assumindo seu lugar à frente do Executivo o\npresidente do STF, José Linhares. Nas eleições realizadas em 2 de\ndezembro, Dutra — apoiado pelo Partido Social Democrático (PSD) e pelo\nPartido Trabalhista Brasileiro (PTB), ambos criados por Getúlio —\nderrotou Eduardo Gomes para a presidência da República. O PR elegeu 12\ndeputados constituintes, além de dois senadores em coligação com a UDN\n(em Sergipe). Desse total de deputados, seis foram eleitos por Minas,\nentre os quais Bernardes, que, com 8.548 votos, foi o menos votado.\n\nA Assembléia Nacional Constituinte iniciou seus trabalhos em fevereiro\nde 1946. Bernardes foi o representante do PR na Comissão Constitucional,\nencarregada de elaborar o projeto de Constituição e de apreciar as\nemendas a ele apresentadas. Foi designado para a subcomissão encarregada\ndo capítulo “Da declaração de direitos — direitos políticos e\ngarantias”. Durante os trabalhos do plenário da Comissão Constitucional\npronunciou-se contra a eleição do prefeito do Distrito Federal e\nempenhou-se para que o mandato do presidente da República fosse de seis\ne não de quatro anos. A Constituinte encerrou seus trabalhos com a\npromulgação da nova Carta, em 18 de setembro de 1946, separando-se seus\nintegrantes nas duas casas do Congresso Nacional para o início da\nprimeira legislatura ordinária, em 27 de dezembro. Bernardes foi eleito\npresidente da Comissão de Segurança Nacional da Câmara dos Deputados.\n\nNo plano da política nacional, o PR tinha operado uma passagem da\noposição (candidatura de Eduardo Gomes) à situação: o deputado Daniel de\nCarvalho havia sido nomea- do em outubro ministro da Agricultura do\npresidente Dutra, abrindo caminho para a política de “união nacional”\npor este patrocinada. Em dezembro, contra a vontade de Virgílio de Melo\nFranco, secretário-geral da UDN, que por isso renunciou ao cargo, dois\nudenistas, Raul Fernandes e Clemente Mariani, foram nomeados,\nrespectivamente, ministros das Relações Exteriores e da Educação e\nSaúde.\n\nEm Minas Gerais, nas eleições de 19 de janeiro de 1947, o PR, juntamente\ncom uma dissidência do PSD e três pequenos partidos, engajou-se na\ncampanha do udenista Mílton Campos para o governo do estado,\ncontribuindo para sua vitória contra o pessedista José Francisco Bias\nFortes. Na mesma ocasião, elegeu o terceiro senador pelo estado, Artur\nBernardes Filho, em coligação com a UDN e o Partido Trabalhista Nacional\n(PTN), derrotando o ex-governador e ex-interventor Benedito Valadares,\ncandidato do PSD.\n\nValadares foi substituído na presidência do PSD por Nereu Ramos ainda em\nfevereiro de 1947. Com isso, e mais o triunfo da linha de “união\nnacional” no seio da UDN, sob o patrocínio de Otávio Mangabeira, a\npolítica de Dutra prosperou. Em 22 de janeiro de 1948, os presidentes do\nPSD (Nereu Ramos), da UDN (José Américo) e do PR (Bernardes) assinaram\nno palácio do Catete o Acordo Interpartidário, que proporcionou a Dutra\nfolgada maioria no Parlamento para a aprovação das matérias de maior\nrelevância.\n\nEm 1949, Bernardes integrou uma comissão formada pelos presidentes dos\ntrês partidos (o da UDN era então José Eduardo do Prado Kelly) para\nexaminar, dentro do espírito da “união nacional”, a questão da sucessão\npresidencial. Nereu Ramos, vice-presidente da República, queria ser o\ncandidato, mas Dutra manobrou para frustrar essa pretensão. As seções\nmineiras dos três partidos tentaram fazer com que o candidato oficial\nsaísse de Minas, mas isso também não foi possível. A comissão PSD-UDN-PR\nnão conseguiu superar o impasse que se estabelecera.\n\nEm dezembro de 1949 a UDN se definiu pela reapresentação da candidatura\nde Eduardo Gomes, lançada oficialmente em abril de 1950. Logo em\nseguida, o PTB lançou o nome de Getúlio Vargas e o PSD fugiu da\ncandidatura de Nereu Ramos para apresentar a de Cristiano Machado. O PR\napoiou esta última, obtendo a indicação do vice-presidente da mesma\nchapa para Altino Arantes. Eduardo Gomes e Cristiano Machado foram\nderrotados por Vargas no pleito de 3 de outubro de 1950.\n\nNa mesma ocasião, o PR formou coligação com o PSD para a eleição do\ngovernador mineiro Juscelino Kubitschek, ficando com a vice-governança,\npara a qual foi eleito Clóvis Salgado. Artur Bernardes Filho foi\nreeleito para o Senado. Desta feita, o PR elegeu apenas quatro deputados\nfederais. Com pouco mais de nove mil votos, Bernardes não conseguiu\nreeleger-se, ficando como terceiro suplente. Seria contudo várias vezes\nconvocado para assumir uma das cadeiras dos titulares de seu partido ao\nlongo da legislatura 1951-1955.\n\n \n\nA Campanha do Petróleo\n\nMeses antes da deposição de Vargas, em 1945, o presidente do Conselho\nNacional do Petróleo (CNP), coronel João Carlos Barreto, assinou uma\nexposição de motivos que, contrariando a Constituição outorgada em 1937,\nadmitia a participação de capitais privados estrangeiros na indústria do\npetróleo, desde que integrados em empresas constituídas no Brasil. Tal\nmedida não teve conseqüências práticas, mas na elaboração da\nConstituição de 1946 foi esse o critério adotado ao se tratar da\nmatéria. Mas se isso preocupava as forças nacionalistas — das mais\ndiversas colorações, indo de um extremo a outro do espectro, de\nBernardes aos comunistas —, não atendia à expectativa das empresas\nestrangeiras, porque a legislação ordinária tornava desinteressante o\ningresso delas na pesquisa e na lavra do petróleo.\n\nEm 1947 o presidente Dutra nomeou uma comissão para elaborar o Estatuto\ndo Petróleo, de modo a definir a maneira como o país, cujo consumo do\nproduto crescia rapidamente, iria equacionar o problema. Antes mesmo de\nchegar ao Congresso o anteprojeto do estatuto, houve uma vigorosa reação\nnacionalista, que se transformou na Campanha do Petróleo. Um dos centros\naglutinadores da campanha foi o Clube Militar, onde atuavam muitos\nmilitares nacionalistas.\n\nEm abril de 1947 o Clube Militar iniciou uma série de debates sobre o\nproblema, com um pronunciamento do general Juarez Távora, favorável aos\ntermos em que o governo ia definindo a questão. No pólo oposto\nencontrava-se o general Júlio Caetano Horta Barbosa, ex-presidente do\nCNP. No Congresso, Bernardes tornou-se um dos grandes paladinos da causa\nresumida no *slogan*“O petróleo é nosso”. Em abril de 1948, três meses\ndepois do envio do anteprojeto do Estatuto do Petróleo ao Congresso,\ncoube-lhe falar no Clube Militar. Em sua palestra, afirmou que a posse\nde 40% das ações de uma empresa, que era a quanto poderiam chegar os\ncapitais estrangeiros segundo o anteprojeto do estatuto, seria o\nbastante para atingir-se o seu controle. No mesmo mês de abril de 1948\nfoi criado o Centro de Estudos e Defesa do Petróleo e da Economia\nNacional (CEDPEN), tendo Bernardes e os generais Horta Barbosa, José\nPessoa e Estêvão Leitão de Carvalho como presidentes de honra. O CEDPEN,\narticulando militares, estudantes, homens públicos e intelectuais,\nsobretudo jornalistas, passou a dirigir a Campanha do Petróleo.\n\nO Estatuto do Petróleo, que Dutra enviara ao Congresso desacompanhado de\numa opinião clara, como se fosse um estudo e não um projeto de lei,\ntambém não correspondia ao que esperavam os dirigentes das empresas\nestrangeiras interessadas no assunto. Depois de ser aprovada na Comissão\nde Constituição e Justiça da Câmara dos Deputados, a mensagem teve sua\ntramitação truncada. Acabaria sendo arquivada, embora continuasse em\ndebate junto à opinião pública.\n\nNesse debate, as forças nacionalistas contavam quase que exclusivamente\ncom pequenos órgãos de imprensa, inclusive os do Partido Comunista\nBrasileiro, então denominado Partido Comunista do Brasil (PCB). A\nCampanha do Petróleo enfrentou também forte repressão policial durante o\ngoverno Dutra, sob a alegação de que se tratava de um movimento dominado\npelo PCB, cujo registro havia sido cassado em 1947 e que se encontrava,\nportanto, fora da lei.\n\nFoi também em 1948 que chegou ao Congresso uma mensagem de Dutra\nconcernente à criação do Instituto Internacional da Hiléia Amazônica,\nobjeto de um convênio assinado sob os auspícios da Organização das\nNações Unidas para a Educação, a Ciência e a Cultura (UNESCO) em\nIquitos, Peru, no mês de abril. A idéia de criar um instituto capaz de\nfazer um levantamento completo sobre a realidade amazônica em todos os\ncampos científicos fora lançada em 1946 pelo representante brasileiro na\nUNESCO, Paulo Carneiro.\n\nComeçou-se a compreender a criação do instituto como parte de um projeto\nde internacionalização da Amazônia, ou de sua partilha por várias nações\npoderosas. Tendo recebido parecer favorável da Comissão de Relações\nExteriores da Câmara, o projeto chegou no início de 1949 à Comissão de\nSegurança Nacional, onde foi violentamente atacado por Bernardes e\noutros parlamentares. A comissão decidiu pedir um parecer do\nEstado-Maior das Forças Armadas (EMFA), o qual considerou o instituto\ncomo uma autarquia internacional com jurisdição sobre território que\nincluía cerca de metade do Brasil. O EMFA fez sugestões que modificaram\ngrandemente o projeto em discussão no Congresso, levando o Ministério\ndas Relações Exteriores a conseguir das nações participantes do Convênio\nde Iquitos um protocolo adicional, assinado no Rio em maio de 1950.\nNovamente remetida ao Congresso, a matéria acabou sendo arquivada e o\nprojeto do Instituto da Hiléia Amazônica não vingou.\n\nQuanto ao Estatuto do Petróleo, o presidente Dutra desistiu dele, na\nprática, ainda em 1948, quando pediu ao Congresso recursos para a\nconstrução de refinarias estatais. Em dezembro de 1950 começou\noperação****da refinaria de Mataripe (BA). O país consumia então cerca\nde três vezes mais petróleo do que ao se encerrar a Segunda Guerra\nMundial.\n\nNo início do segundo governo constitucional de Vargas (1951), a\nAssessoria Econômica da Presidência da República foi incumbida de\nestudar, entre outras, a questão do petróleo. De acordo com o depoimento\nde um de seus integrantes, Jesus Soares Pereira, entre as muitas\nsugestões que lhe foram encaminhadas por Getúlio estavam as de\nBernardes, “muito bem elaboradas”, salvo quanto à previsão de que o\nsetor não requeria grandes esforços financeiros.\n\nEm dezembro de 1951, considerando que a legislação vigente assegurava a\ndiretriz nacionalista do governo — e que o problema, nesta esfera,\nconsistiria em impedir a modificação dessa legislação —, Vargas deixou\nde lado a discussão em torno da proibição do capital estrangeiro na\nindústria petrolífera e propôs a criação de uma empresa que pudesse ter\na flexibilidade operacional de que não dispunha uma repartição pública\ncomo o CNP. Nessa empresa, de economia mista, o capital estrangeiro não\nestaria presente, ou estaria presente em proporção irrelevante.\n\nO projeto que iria resultar na criação da Petrobras foi criticado por\nrepresentar uma solução próxima da que estava contida no Estatuto do\nPetróleo. Os partidários do monopólio estatal viram na fórmula da\nsociedade de economia mista, que possibilitava a participação de\ncapitais privados, a abertura para a penetração do capital estrangeiro,\ncom todo o cortejo de previsíveis interferências políticas que isto\nimplicava. Bernardes não hesitou em afirmar: “Pelo que conheço do estilo\ndos trustes... esse projeto é originário dos trustes; teria passado às\nmãos de um dos seus testas-de-ferro, que, por sua vez, o encaminhou às\nmãos de um economista que prestava assistência ao presidente da\nRepública.”\n\nEm fins de janeiro de 1952, o deputado Eusébio Rocha, do PTB de São\nPaulo, apresentou um projeto alternativo que recebeu o apoio do CEDPEN.\nEm março, o projeto do governo foi condenado pela Comissão de Segurança\nNacional da Câmara, presidida por Bernardes. Em maio,\nsurpreendentemente, a UDN decidiu aderir à tese do monopólio estatal que\ninformava o projeto de Eusébio Rocha, apoiando-o. Enquanto isso, os\nmilitares nacionalistas perdiam a eleição para a diretoria do Clube\nMilitar, que deixou de se pronunciar sobre a questão.\n\nNo dia 6 de junho, o deputado Olavo Bilac Pinto, da UDN mineira,\napresentou um outro projeto, propondo o monopólio da exploração,\nprodução, refino e transporte do petróleo, e a criação da Empresa\nNacional de Petróleo (Enape). O apoio dado por Bernardes, Eusébio Rocha\ne outros deputados a esse projeto dificultou a tramitação do projeto de\nVargas levando seu líder na Câmara, Gustavo Capanema, do PSD mineiro, a\nentrar em entendimentos com****Bernardes para iniciar ainda em junho a\ndiscussão das 126 emendas a ele apresentadas. A Comissão de Segurança\nNacional fora a única da Câmara a não dar parecer favorável ao projeto\ndo governo.\n\nO projeto pôde ser enviado ao Senado em setembro de 1952, com emendas\nimportantes, a começar pela que instituía o monopólio sobre todas as\nfases da indústria petrolífera, exceto a distribuição. A tramitação no\nSenado foi ainda mais complicada, tendo a votação sido encerrada somente\nem junho de 1953. Em julho, a Câmara começou a examinar as 32 emendas\napresentadas pelos senadores, encerrando a tramitação do projeto\ngovernamental em meados de setembro, com a conservação de quase todas as\ncaracterísticas com que fora enviado ao Senado.\n\nVargas sancionou a lei de criação da Petrobras, instituindo o monopólio\nestatal do petróleo, no dia 3 de outubro de 1953, e instalou a empresa\nem abril de 1954. No dia 24 de agosto seguinte, pressionado por\ninfluentes setores militares, pela UDN, por vastos setores da imprensa e\npor outras forças políticas, inclusive os comunistas, o presidente da\nRepública, virtualmente deposto, suicidou-se, impedindo a consumação da\nconspiração golpista em curso.\n\nO vice-presidente João Café Filho assumiu imediatamente a presidência da\nRepública. Em setembro, diversas forças políticas, inclusive o PR de\nBernardes, manifestaram-se pela transferência das eleições marcadas para\n3 de outubro de 1954, alegando que o suicídio de Getúlio, manipulado\ndemagogicamente, levaria possivelmente a uma votação maciça nos\ncandidatos petebistas.\n\nEntretanto, Café Filho manteve as eleições, cujos resultados não\nassinalaram um crescimento substancial do PTB. Em Minas Gerais,\nBernardes, com 21.761 votos, foi o segundo mais bem colocado dos cinco\ndeputados federais eleitos pelo PR, voltando a conquistar um mandato\nefetivo. A nova legislatura teve início no dia 1º de fevereiro de 1955,\nmas Bernardes mal chegou a participar dos trabalhos, já que faleceu, no\nRio, em 23 de março seguinte.\n\nArtur Bernardes teve seis filhos de seu casamento com Clélia Vaz de Melo\nBernardes. Seu primogênito, Artur Bernardes Filho, foi deputado federal\nde 1934 a 1937, constituinte em 1946, senador de 1947 a 1959, sempre por\nMinas Gerais, vice-governador de seu estado de 1956 a 1961 e ministro da\nIndústria e do Comércio em 1961, no governo de Jânio Quadros.\n\nEscreveu numerosos discursos e mensagens na qualidade de parlamentar,\ncomo presidente de Minas Gerais e como presidente da República.\n\nFoi biografado por Bruno de Almeida Magalhães em *Arthur Bernardes**,\nestadista da República*(1973), e por Paulo Amora, em *Bernardes, o\nestadista de Minas na República*(1964).          Sobre sua atuação\nescreveu também Amarílio Júnior, *Arthur Bernardes e a revolução*(1931).\n\nEm 1935, a Povoação de Guarucaia, distrito de Presidente Prudente (SP),\nfoi elevada à categoria de município com o nome de Presidente Bernardes.\nEm 1953, a cidade de Calambau, distrito de Piranga (MG), próxima de\nViçosa, transformou-se em município, também com o nome de Presidente\nBernardes.\n\nMauro Malin\n\n \n\nFONTES: ABRANCHES, J. *Governos; Almanaque Abril;*ALMEIDA, A.\n*Dic.;*AMORA, P. *Bernardes;*ANDRADE, F. *Relação;*ARAÚJO, M.*Cronologia\n1943;*ARQ. OSVALDO ARANHA; BASTOS, R. *Homens; Brasil;*CAFÉ FILHO,\nJ.*****Sindicato;*CÂM. DEP. *Deputados;* CÂM. DEP. *Relação\nnominal;*CÂM. DEP. *Relação nominal dos senhores;*CARONE, E. *República\nnova;*CARVALHO, G. *Petrobras;* CARVALHO, E. *Petróleo;*CASCUDO, L.\n*História da Assembléia;*CISNEIROS, A. *Parlamentares;*COHN, G.\n*Petróleo;*CONSULT. RAMOS, P.; CORREIA, A. *Rebelião;* COSTA, M.\n*Cronologia; Diário do Congresso* *Nacional; Diário de Pernambuco*(8/11\ne 8/12/30); DULLES, J. *Anarquistas; Encic. Mirador; Estado de S.\nPaulo*(19/9/76); FELIZARDO, J.*História;*FLYNN, P. *Legião;* FRANCO, A.\n*Estadistas;*FRANCO, V. *Outubro;* FIGUEIREDO E.\n*Contribuição;*FONTOURA, J. *Memórias;*FUND. GETULIO VARGAS. *Cronologia\nda Assembléia; Globo* (19/7 e 7/8/75); *Grande encic. Delta; Grande*\n*encic. portuguesa; Grandes Personagens*(4); GUIMARÃES, A.\n*Dic.;*HEILBORN, M. *Oligarquia;*HIPÓLITO, L. *Campanha;*HIPÓLITO, L.\n*Manifesto;*HIRSCHOWICZ, E. *Contemporâneos;*HORTA,\nC.*Famílias;*INST.**NAC. LIVRO. *Índice;* JARDIM, R. *Aventura;* *Jornal\ndo Brasil*(8 e 9/8/75, 18/8/81); LEITE, A. *Páginas;*LEVINE, R.\n*Vargas;*LIMA, J. *Como;*LIMA, M. *Petróleo;*LIRA, A. *Senado;* LOVE, J.\n*Regionalismo*; MAGALHÃES, B. *Artur;*MENDES JÚNIOR, A. *Brasil*(3);\nMORAIS, A. *Minas;*NABUCO, C. *Vida;*NOGUEIRA FILHO, P. *Ideais; Novo\ndic. de história*; OLIVEIRA, C.*Biografias;*OLIVEIRA, M*. História;\nPersonalidades;*PETERSON, P. *Brazilian*; PINHEIRO, P. *Política*;\nQUADROS, J. *História;*REIS JÚNIOR, P. *Presidentes; Rev. Arq. Públ.\nMineiro*(12/76); ROQUE, C.*Grande;*SILVA, H. *1939;*SODRÉ. N. *História\nmilitar;*VELHO SOBRINHO, J. *Dic.*; VIANA, L. *Liberalismo*.\n\n \n","ref":"FONTES: ABRANCHES, J. *Governos; Almanaque Abril;*ALMEIDA, A.\n*Dic.;*AMORA, P. *Bernardes;*ANDRADE, F. *Relação;*ARAÚJO, M.*Cronologia\n1943;*ARQ. OSVALDO ARANHA; BASTOS, R. *Homens; Brasil;*CAFÉ FILHO,\nJ.*****Sindicato;*CÂM. DEP. *Deputados;* CÂM. DEP. *Relação\nnominal;*CÂM. DEP. *Relação nominal dos senhores;*CARONE, E. *República\nnova;*CARVALHO, G. *Petrobras;* CARVALHO, E. *Petróleo;*CASCUDO, L.\n*História da Assembléia;*CISNEIROS, A. *Parlamentares;*COHN, G.\n*Petróleo;*CONSULT. RAMOS, P.; CORREIA, A. *Rebelião;* COSTA, M.\n*Cronologia; Diário do Congresso* *Nacional; Diário de Pernambuco*(8/11\ne 8/12/30); DULLES, J. *Anarquistas; Encic. Mirador; Estado de S.\nPaulo*(19/9/76); FELIZARDO, J.*História;*FLYNN, P. *Legião;* FRANCO, A.\n*Estadistas;*FRANCO, V. *Outubro;* FIGUEIREDO E.\n*Contribuição;*FONTOURA, J. *Memórias;*FUND. GETULIO VARGAS. *Cronologia\nda Assembléia; Globo* (19/7 e 7/8/75); *Grande encic. Delta; Grande*\n*encic. portuguesa; Grandes Personagens*(4); GUIMARÃES, A.\n*Dic.;*HEILBORN, M. *Oligarquia;*HIPÓLITO, L. *Campanha;*HIPÓLITO, L.\n*Manifesto;*HIRSCHOWICZ, E. *Contemporâneos;*HORTA,\nC.*Famílias;*INST.**NAC. LIVRO. *Índice;* JARDIM, R. *Aventura;* *Jornal\ndo Brasil*(8 e 9/8/75, 18/8/81); LEITE, A. *Páginas;*LEVINE, R.\n*Vargas;*LIMA, J. *Como;*LIMA, M. *Petróleo;*LIRA, A. *Senado;* LOVE, J.\n*Regionalismo*; MAGALHÃES, B. *Artur;*MENDES JÚNIOR, A. *Brasil*(3);\nMORAIS, A. *Minas;*NABUCO, C. *Vida;*NOGUEIRA FILHO, P. *Ideais; Novo\ndic. de história*; OLIVEIRA, C.*Biografias;*OLIVEIRA, M*. História;\nPersonalidades;*PETERSON, P. *Brazilian*; PINHEIRO, P. *Política*;\nQUADROS, J. *História;*REIS JÚNIOR, P. *Presidentes; Rev. Arq. Públ.\nMineiro*(12/76); ROQUE, C.*Grande;*SILVA, H. *1939;*SODRÉ. N. *História\nmilitar;*VELHO SOBRINHO, J. *Dic.*; VIANA, L. *Liberalismo*.\n\n \n","dic":"DHBB"}
