{"title":"ÚLTIMA HORA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ÚLTIMA HORA**\n\n \n\nJornal diário e vespertino fundado no Rio de Janeiro em 12 de junho de\n1951 por Samuel Wainer. A partir de 1952, passou a ser igualmente\neditado em São Paulo.\n\nEm 1955, surgiu uma edição matutina no Rio de Janeiro, ao mesmo tempo em\nque começava a ser articulada a Rede Nacional de Última Hora. Essa\ncadeia foi formalmente organizada em 1961, quando, além das edições\ncarioca e paulista, surgiu uma edição nacional, impressa no Rio e\ncomplementada em Porto Alegre, Belo Horizonte, Recife, Niterói,\nCuritiba, Campinas, Santos, Bauru e na Região do ABC paulista (Santo\nAndré, São Bernardo do Campo e São Caetano).\n\nEm 1971, o jornal, até então publicado por uma editora cuja razão social\nera também Última Hora, foi vendido por Wainer a um grupo empresarial\nliderado por Maurício Nunes de Alencar, que havia arrendado igualmente o\n*Correio da Manhã.*De 1973 até 1987, a responsabilidade pela edição do\njornal passou à Arca Editora S.A., do empresário Ari de Carvalho. Após\nser vendido ao empresário José Nunes Filho, a *Última Hora* encerrou\ndefinitivamente suas atividades em 26 de julho de 1991, quando teve sua\nfalência decretada pela Justiça, devido a uma dívida que chegava a 450\nmilhões de cruzeiros.\n\nOrigem\n\n*Última Hora*revolucionou a imprensa brasileira de sua época,\nintroduzindo uma série de técnicas de comunicação de massa até então\ndesconhecidas no Brasil. A importância desse aspecto técnico do jornal é\nressaltada nos depoimentos de sua antiga equipe, segundo a qual *Última\nHora*foi fundada para ser “a Volta Redonda da imprensa brasileira”.\n\n*Última Hora*foi fundada ainda para servir de respaldo ao getulismo\njunto à opinião pública. Segundo o próprio Samuel Wainer, seu objetivo\nera romper com “a formação oligárquica da imprensa brasileira e dar\ninício a um tipo de imprensa popular e independente”.\n\nWainer apresentava Getúlio Vargas como “o poder contra o poder”, a\ncontraditória figura política que, embora na presidência da República,\nempenhava-se em lutar contra “a classe dirigente brasileira” na qual\nestariam congregados os “verdadeiros elementos do poder”. *Última\nHora*pretendia ser, portanto, “um jornal de oposição à classe dirigente\ne a favor de um governo”, um governo que em última análise representava\na tendência popular. Entretanto, ainda que tivesse procurado enfatizar\nas preocupações do povo — identificando-se assim com a própria política\nde Getúlio —, Wainer reconheceria mais tarde que seu jornal foi incapaz\nde atingir as camadas populares.\n\nFundação\n\nO fundador e proprietário de *Última Hora* até 1971 já era conhecido\ndurante o Estado Novo pela atuação de sua revista *Diretrizes,*\nperseguida pelo Departamento de Imprensa e Propaganda, e por seu\ndesempenho como repórter dos Diários Associados. Samuel Wainer era um\ndos homens de confiança de Francisco de Assis Chateaubriand Bandeira de\nMelo, proprietário e presidente dessa cadeia e figura de destaque na\nimprensa brasileira nas décadas de 1940 e 1950.\n\nLigado à União Democrática Nacional (UDN), e portanto em decidida\noposição a Getúlio Vargas, no início de 1949 Chateaubriand determinou a\nWainer que obtivesse do ex-ditador, então retirado na estância de seu\nirmão Plutarco Vargas, no Rio Grande do Sul, uma entrevista. Desde\nmeados de 1947, Getúlio vinha-se mantendo no mais absoluto mutismo, e\nseria indubitavelmente de grande efeito trazer suas declarações a\npúblico. Embora Samuel Wainer refutasse essa versão, consta que seu\nprimeiro encontro com Vargas, ocorrido no mês de fevereiro, tinha por\nobjetivo uma entrevista, de fato realizada e publicada em *O*\n*Jornal**,*órgão líder dos Diários Associados. A matéria de Wainer, além\nde afirmar que Getúlio voltaria, “mas como líder de massas, e não de\npartidos”, acrescentava que o ex-ditador lançaria o nome de Ademar de\nBarros como candidato às próximas eleições presidenciais.\n\nA ligação de Samuel Wainer com Getúlio Vargas se consolidou a partir\ndesse contato. Era do interesse de Chateaubriand explorar o medo que\nsupunha haver despertado nos círculos de oposição ao trabalhismo com o\nanúncio da possível volta de Getúlio. O candidato de Chateaubriand à\npresidência era o general Canrobert Pereira da Costa, ministro da Guerra\ndo governo do general Eurico Dutra. Entretanto, para que Canrobert\npudesse se tornar o candidato de oposição por excelência, seria preciso\nafastar a candidatura de Cristiano Machado, do Partido Social\nDemocrático (PSD), e levar Ademar de Barros a apoiá-lo. Assim, era\ninteressante que Samuel Wainer continuasse cobrindo o “assunto” Getúlio.\nWainer, segundo seu próprio depoimento, esteve diversas vezes com Vargas\nno período que vai de 1949 até sua posse como presidente da República,\nem 31 de janeiro de 1951.\n\nAinda segundo o depoimento de Wainer, logo após as eleições Getúlio lhe\nteria perguntado se não desejava possuir um jornal. Tendo contra si a\nquase totalidade da chamada grande imprensa, o presidente teria expresso\ncom sua pergunta o desejo de possuir um porta-voz governamental. Wainer\nnegaria mais tarde que o jornal fundado a partir de sua ligação com\nVargas pretendesse ser um porta-voz *stricto sensu*do governo. Sua\nintenção teria sido antes “interpretar” as decisões governamentais, ou\nseja, servir de instrumento de mediação entre o governo e o grande\npúblico.\n\nAo iniciar as gestões para a fundação de seu jornal, Samuel Wainer\nentrou em contato com Horácio de Carvalho Júnior, proprietário do prédio\nonde funcionavam o jornal *Diário* *Carioca*e**a empresa gráfica Érica,\no qual lhe apresentou uma proposta. Mediante 30 milhões de cruzeiros\nantigos, Wainer compraria todas as ações da Érica, então em nome de\nAluísio Sales, e assumiria toda a responsabilidade pelas diversas\ndívidas do *Diário Carioca*e da Érica no Banco do Brasil e na Caixa\nEconômica, no valor de 22 milhões de cruzeiros antigos, garantidas pelo\nimóvel e os equipamentos gráficos da empresa. Além disso, Wainer se\ncomprometeria a imprimir durante dois anos o *Diário Carioca,* que\nnaturalmente desocuparia o prédio da Érica. Em suma, a transação\nimportava num total de 64 milhões de cruzeiros, dos quais 22 teriam um\nprazo de 15 anos para pagamento ao Banco do Brasil e à Caixa Econômica.\n\nAnsioso por obter o controle de uma oficina gráfica, pois sem essa\nretaguarda não ousaria lançar um jornal, Wainer aceitou as condições de\nHorácio de Carvalho Júnior e saiu à procura de recursos. A própria\nAlzira Vargas do Amaral Peixoto, filha e secretária de Getúlio Vargas,\nhavia prometido todo o seu apoio e o de seu pai ao empreendimento, desde\nque Wainer não contasse com subsídios do governo e se dispusesse a\nprocurar financiamento junto a particulares. No entanto, surgiu aí a\nprimeira dificuldade em relação ao projeto de Wainer. Ernâni Amaral\nPeixoto, governador do estado do Rio de Janeiro e genro de Vargas,\nsabendo que o *Diário Carioca*estava às portas da falência, percebeu que\na transação acabaria por salvar o jornal, como de fato aconteceu. Na\nmedida em que o *Diário Carioca*era um jornal de oposição ao governo,\nsua recuperação não interessava aos elementos ligados a Vargas.\n\nWainer, contudo, insistiu na transação, pois a Érica era a única oficina\ngráfica disponível no Rio de Janeiro, e sua aquisição significava poder\nlançar o novo jornal antes de junho de 1951, data em que Vargas contava\niniciar a primeira grande ofensiva de medidas populares de seu governo.\nInformado da situação em que se encontrava Wainer, Getúlio não\ninterferiu, pois lhe havia dado plena liberdade de ação, desde que não\nprocurasse obter recursos oficiais.\n\nO primeiro financiador privado procurado por Wainer, o banqueiro Válter\nMoreira Sales, tinha o maior interesse em que a compra da Érica fosse\nefetuada, pois seu banco era o principal credor dessa empresa. Assim,\nMoreira Sales emprestou dez milhões de cruzeiros a Wainer, garantidos\npelas ações que este iria adquirir de Aluísio Sales. Os dois outros\nfinanciadores procurados não hesitaram em emprestar dez milhões cada,\npois ambos tinham profundas ligações políticas com o governo Vargas e\nalimentavam razoáveis ambições de ascenso na vida pública. O primeiro\nfoi Ricardo Jafet, então presidente do Banco do Brasil, bem como de um\ndos mais importantes grupos econômicos de São Paulo, e o segundo foi\nEuvaldo Lodi, industrial mineiro, presidente da Confederação Nacional da\nIndústria.\n\nCom esses 30 milhões de cruzeiros, Wainer tornou-se proprietário de uma\nempresa gráfica e de um prédio projetado por Eduardo Reidy, situado na\navenida Presidente Vargas.\n\nDe posse das instalações da Érica, Wainer solicitou um empréstimo de 26\nmilhões de cruzeiros ao Banco do Brasil, a ser rigorosamente aplicado na\ncomplementação do equipamento gráfico e em obras no prédio,\ninvestimentos esses que dariam à nova empresa condições operacionais de\nmaior eficiência econômica.\n\nEsse empréstimo, mais a absorção pelo Banco do Brasil da dívida com a\nCaixa Econômica, seriam garantidos com a hipoteca do imóvel e o penhor\ndos equipamentos gráficos. Segundo Thomas Skidmore, esse empréstimo do\nBanco do Brasil teria sido aprovado por Getúlio Vargas.\n\nPara formar a Empresa Editora Última Hora S.A. e lançar o jornal, Wainer\nconseguiu ainda, através de Juscelino Kubitschek, recém-eleito\ngovernador de Minas Gerais, um empréstimo de três milhões de cruzeiros\ndo Banco Hipotecário de Crédito Real, a serem pagos futuramente em\npublicidade. Com essa importância, Samuel Wainer reuniu a equipe inicial\nde *Última Hora,*na qual se destacavam Otávio Malta, organizador da\nredação e futuro editor-geral, João Etcheverry, Medeiros Lima, Nabor\nCaires de Brito e Edmar Morel, entre outros.\n\nWainer trouxe também de Buenos Aires um dos mais famosos diagramadores\nargentinos, Andrés Guevara, da equipe do jornal portenho *La Crítica.*Ao\nlado do artista plástico Augusto Rodrigues, Guevara seria o introdutor\nde novas técnicas de paginação e diagramação no Brasil.\n\nPara compor a administração, tendo em vista o confronto que se travaria\nentre *Última Hora*e**o que chamava de “oligarquia da grande imprensa”\ndo país, Wainer convidou elementos de famílias tradicionais ou\nvinculados de alguma maneira ao poder. Assim, passaram à equipe do\njornal o engenheiro Luís Fernando Bocaiúva Cunha e Armando Daudt\nd’Oliveira. Um ano após a fundação do jornal no Rio, seria lançada a\n*Última Hora*de São Paulo, financiada pelo conde Francisco Matarazzo.\n\nAntes que se rodasse o primeiro número de *Última Hora,*Samuel Wainer\nrecebeu uma carta de Getúlio em que este se congratulava com a fundação\ndo novo jornal e fazia votos de completo êxito ao empreendimento. Após\numa série de considerações em que deixava clara sua opinião sobre o que\nseria um bom jornal — aquele que elogia o que deve ser elogiado e\ncensura o que deve ser corrigido, sem ser “desleal” e sem deturpar os\nfatos, aquele que fica a meio caminho entre o “apoio incondicional” ao\ngoverno e a “oposição sistemática” —, Getúlio terminava dizendo receber\ncom “satisfação a notícia do aparecimento de um novo jornal, para cuja\norientação elevada e patriótica o espírito de seu fundador constitui\ngarantia eficiente e motivo bastante de confiança e de contentamento”.\n\nEsta carta foi publicada com destaque no primeiro número de *Última\nHora,*lançado em edição vespertina no dia 12 de junho de 1951. Segundo\nSamuel Wainer, *Última Hora*seria o único jornal brasileiro a possuir um\neditorial assinado pelo próprio presidente da República.\n\n*Última Hora*e o getulismo\n\nJá no primeiro número do jornal evidenciava-se a preocupação com a\ndefesa dos interesses populares. A manchete em tipos fortes, advertindo\n“Nova tragédia a qualquer momento”, encimava uma matéria sobre o\nprecário estado dos trilhos e dos dormentes da Central do Brasil. Eram\ntambém definidos no primeiro número os pressupostos políticos que iriam\nnortear o jornal durante todo o período em que Samuel Wainer esteve à\nsua frente: *Última Hora*propunha-se a lutar pela soberania nacional e\npelo desenvolvimento econômico, combatendo a intromissão de interesses\nestrangeiros na economia brasileira. A própria prática de apoio às\nmassas encontrava explicação na visão política de Wainer, que em\ndepoimentos posteriores confessou associar o “nacional” ao “popular”.\n\nLogo após sua entrada em circulação, *Última Hora*promoveu um júri\npopular no Social Ramos Clube, em que foi julgado e condenado um\naçougueiro local que roubava no preço. Pouco depois, publicou a\nreportagem “Cemitério dos vivos”, de José Montenegro, sobre o\natendimento aos loucos internados no Hospital Psiquiátrico Pedro II,\ndenunciando as arbitrariedades cometidas e os maus-tratos infligidos aos\ninternos. O jornal desencadeou em seguida uma campanha em defesa dos\ndireitos dos inquilinos, em prol de uma nova Lei do Inquilinato, diante\nda média de 650 ações de despejo movidas por mês no Rio de Janeiro.\n\nDurante seus três primeiros meses de vida, *Última Hora*enfrentou sérias\ndificuldades financeiras. Foi João Etcheverry quem encontrou a fórmula\npara salvá-la do fracasso, através do lançamento de *outdoors, shows* e\nconcursos com distribuição de prêmios.\n\nEm contraste com todo o resto da imprensa brasileira da época, *Última\nHora*distinguiu-se pelas inovações que apresentou na área técnica. Foi\nessencialmente a mudança no aspecto técnico e gráfico que possibilitou o\nconfronto do novo jornal com os demais órgãos de imprensa. Segundo o\ndepoimento de Paulo Silveira, redator e mais tarde diretor do jornal, a\ngrande contribuição de *Última* *Hora*foi ter estabelecido uma nova\nforma de comunicação entre o leitor e o jornal, fruto da necessidade de\nfugir à concorrência que o rádio e a televisão vinham impondo ao levar\nao público com maior rapidez o acontecimento e sua imagem. A grande\npreocupação de Otávio Malta, que a partir de setembro de 1951 assumiu o\ncargo de editor-geral, foi sempre diminuir o intervalo de tempo entre a\nelaboração do jornal e seu oferecimento ao leitor.\n\nAté o mês de setembro, o jornal teve uma tiragem diária de 15 mil a 16\nmil exemplares. Em novembro, atingiu 50 mil, e, após o carnaval de 1952,\nultrapassou os cem mil. Às segundas-feiras, a tiragem era superior a 150\nmil. Atraída pela grande circulação, a publicidade comercial de pequenas\nlojas, de magazines de vendas a crédito e de imóveis começou a afluir.\n\nDe acordo com a edição comemorativa do 20º aniversário do jornal, o\nprimeiro ano caracterizou a grande fase de *Última Hora,* “cheia de\nnovidades gráficas e de forte atuação populista e nacionalista”. O novo\nperiódico “complementava as notícias dos matutinos e apresentava uma\nabundância de fatos novos do dia no campo político, econômico, social e\npolicial”.\n\nO papel de *Última Hora*como porta-voz da política de Vargas foi também\nmarcante. O depoimento de Lourival Fontes, chefe do Gabinete Civil de\nGetúlio, trouxe à luz alguns bilhetes de seu arquivo contendo instruções\ndo presidente, os quais comprovam a importância do jornal como veículo\nde divulgação do situacionismo: “Dizer ao Wainer que o número do jornal\ndele, que li hoje, só tratava de esporte. Nada havia para alentar ao\npovo e ao Congresso, bem como as informações sobre entrada de gêneros,\naumento de transportes etc., a fim de desfazer a campanha adversária de\nque o governo está parado. E argumentar com o que está sendo feito. O\nprograma deste ano é o equilíbrio orçamentário, sem o qual não poderá\nhaver o barateamento da vida.” Mais adiante Getúlio acrescentava que “os\njornais da oposição, principalmente o *Diário* *Carioca*e os do Ademar,\ntimbram em atribuir ao governo os desastres da Central. É preciso tomar\na sério a defesa deste, através da *Última Hora.*Mostrar que a\neletrificação da Central ficou parada, nada se adquiriu no governo\npassado. Tudo está velho, gasto e suportando um peso superior às suas\npossibilidades. O governo atual está procurando melhorar a situação dos\ntransportes em geral. Falar nos trabalhos da Comissão Mista,\nreaparelhamento geral das estradas de ferro, dos portos de navegação. O\ndiretor da Central vem pleiteando junto à Comissão Mista que se dê\nprioridade ao fornecimento de novas unidades elétricas para o transporte\nsuburbano. O chefe do governo está empenhado neste sentido e tomando\nprovidências com brevidade possível”.\n\nDa mesma forma, as denúncias e críticas feitas por *Última Hora*eram\nsempre ouvidas por Vargas: se o jornal publicava uma notícia denunciando\num desvio de carne “por ordem do alto”, vinha o bilhete mandando que o\nchefe do Gabinete Civil apurasse e fizesse cessar a irregularidade.\n\nEm 12 de abril de 1953, *Última Hora* lançou o *Flan,* tablóide semanal\npublicado em cores, com desenhos de Darel. O *Flan* atingiu uma tiragem\nde cerca de 150 mil exemplares, rivalizando com a publicação\nmonopolística dos Diários Associados, a revista *O* *Cruzeiro.*Circulou\naté o número 36, extinguindo-se em 13 de dezembro de 1953. Nessa época,\nera dirigido por Marques Rebelo.\n\nA crise\n\nA partir de 1953, os demais órgãos de imprensa do país desencadearam uma\nintensa campanha contra *Última Hora.*Os primeiros passos nesse sentido\nforam dados por Carlos Lacerda, através de seu jornal *Tribuna da*\n*Imprensa,*e por Assis Chateaubriand. Lacerda começou por afirmar que\nSamuel Wainer era estrangeiro, e que, portanto, de acordo com o artigo\n160 da Constituição de 1946, não poderia possuir ou dirigir qualquer\nórgão de imprensa no país.\n\nA campanha enfatizou em seguida os empréstimos que deram origem à\n*Última Hora, e* sobretudo as relações de Samuel Wainer com o Banco do\nBrasil. Os financiamentos obtidos por Wainer passaram a ser tachados de\n“vergonhoso favoritismo”. *Última Hora*foi acusada de ter conseguido\nilicitamente um financiamento de quase 250 milhões de cruzeiros antigos.\n\nAinda em abril de 1953, instaurou-se na Câmara dos Deputados uma\ncomissão parlamentar de inquérito (CPI) para apurar as transações\nefetuadas por *Última Hora.*Lourival Fontes foi incumbido de convocar o\nlíder da maioria, deputado Gustavo Capanema, para formar a CPI, que\ndeveria ser constituída por um número de membros proporcional às\nrepresentações parlamentares de cada partido — o PSD, a UDN, o Partido\nTrabalhista Brasileiro (PTB) e o Partido Social Progressista (PSP). A\npresidência da CPI foi entregue ao deputado Carlos Castilho Cabral, do\nPSP. A UDN indicou os deputados Aliomar Baleeiro e Guilherme Machado, e\no PSD-PTB, os deputados Ulisses Guimarães e Frota Aguiar. As\ninvestigações iriam abranger as quatro empresas pertencentes ao grupo\nSamuel Wainer, a saber a Companhia Paulista Editora de Jornais S.A., a\nRádio Clube do Brasil, a Érica Editora de Revista e Publicações S.A. e a\nEmpresa Editora Última Hora S.A.\n\nA estratégia dos inimigos de Wainer — obviamente setores de oposição a\nVargas — era menos destruir a *Última Hora*do que provar as vinculações\ndiretas de Getúlio e membros de sua família com o jornal. Dessa forma,\ncriar-se-iam elementos para envolver o presidente em crime de\nfavorecimento, abrindo-se a possibilidade de um *impeachment*de seu\ngoverno. Paralelamente à CPI, Lacerda prosseguia em seus ataques contra\na *Última Hora,*dispondo, além de seu jornal, da Rádio Globo e da Rede\nTupi de Televisão. Um exemplo da campanha movida por Lacerda, segundo\ndepoimento de Wainer, foi o concurso instituído por essa época por\n*Última Hora,* do “mais bonito presépio brasileiro”. O vencedor seria\nabençoado por dom Jaime de Barros Câmara, cardeal do Rio de Janeiro.\nLacerda lançou um editorial declarando que os comunistas iludiam a boa\nfé da Igreja, o que levou o cardeal a “desabençoar” o presépio\nvitorioso.\n\nA campanha contra Wainer, em seu prosseguimento, aglutinou deputados\noposicionistas de grande conhecimento jurídico, como Afonso Arinos de\nMelo Franco, Raul Fernandes e Prado Kelly. Esse grupo, conhecido através\nda *Última Hora*como a “Banda de Música” da UDN, recebia assistência\njurídica do escritório norte-americano Momsen, que era vinculado à\nStandard Oil, e tinha como sócio brasileiro José Tomás Nabuco, cunhado\nde Afonso Arinos. Um dos principais membros desse escritório era o\nadvogado Fernando Cícero Veloso, genro do financista Valentim Bouças,\nentão diretor da Hollerith do Brasil, um ramo da IBM norte-americana.\n\nWainer acusou formalmente na CPI o escritório Momsen de fornecer aos\nrepresentantes da UDN e a outros deputados aliados ao mesmo grupo\nelementos contra a *Última Hora.*Além disso, um dos mais modestos\nadvogados do escritório Momsen, Ernâni Mesquita, era também advogado da\n*Última Hora,* conhecendo portanto a contabilidade e a escrita do\njornal.\n\nA CPI prosseguia seus trabalhos, preparando elementos que pudessem\nservir de base ao *impeachment*de Vargas. Em dado momento, com a\npassagem de Frota Aguiar para a oposição e o desinteresse demonstrado\npor Ulisses Guimarães, a comissão passou a ser integralmente controlada\npela UDN. Ainda assim, não foi possível comprovar qualquer intervenção\nde Vargas nos supostos favoritismos desfrutados por Wainer, ficando\ndesse modo afastada a possibilidade do *impeachment.*\n\nAs conclusões da CPI, publicadas pelo *Diário do Congresso Nacional*de\n18 de novembro de 1953, atestaram ter havido concessão de empréstimo à\n*Última Hora*pelo Banco do Brasil mediante a caução de contratos de\npublicidade, fixada antes mesmo de circular o primeiro número do jornal,\ne contra descontos de títulos avalizados por Samuel Wainer e Luís\nFernando Bocaiúva Cunha. Referiram-se igualmente ao “regime de\nfavoritismo, e até de privilégio, aplicado em relação às empresas do\ngrupo Samuel Wainer pela direção do Banco do Brasil, notadamente pelo\nseu então presidente, sr. Ricardo Jaffet”, concluindo que os\nfinanciamentos concedidos, “além de excessivos em relação às garantias\ndadas, realizaram-se à margem das condições normais, violando\ndispositivos legais, estatutários e regulamentares”.\n\nA exposição de defesa de Samuel Wainer, lida perante a CPI, explicitava\nem detalhes as atividades da Érica e da *Última Hora.*Nesse depoimento,\nintitulado “Livro branco da imprensa amarela”, Wainer recusou-se contudo\na fornecer o nome de seus financiadores, além de omitir os pormenores de\nsuas conversações com Getúlio Vargas. Sua insistência em não revelar à\ncomissão os nomes de seus financiadores iniciais valeu-lhe uma prisão de\n15 dias por desacato ao Congresso (19/7/1953). Dez dias após seu\nrecolhimento ao quartel-general da Polícia Militar do Rio, entretanto,\nWainer foi solto, por *habeas-corpus.*\n\nNo dia 31 de julho, Luís Fernando Bocaiúva Cunha assumiu a presidência\ndo jornal, para passá-la, a 12 de outubro, a Danton Coelho, ministro do\nTrabalho de Getúlio. Durante todo esse período crítico, *Última*\n*Hora*reagiu com uma série de matérias contra os Diários Associados,\ndenunciando os escândalos de Chateaubriand.\n\nNo início de 1954, Vargas declarou a Samuel Wainer que os interesses do\ngoverno impunham a execução imediata das dívidas de *Última Hora,*então\njá em atraso no Banco do Brasil. Dias depois, Osvaldo Aranha, ministro\nda Fazenda, deu ordens ao Banco do Brasil para que este executasse\n*Última Hora* e**lhe desse um prazo de 24 horas para saldar o débito.\nWainer apelou então a Getúlio através de Alzira e de Benjamim Vargas,\npara que o prazo fosse dilatado por oito dias e a ordem abrangesse\nigualmente todos os jornais devedores do Banco do Brasil.\n\nWainer conseguiu pagar sua dívida através de empréstimo obtido junto ao\nconde Francisco Matarazzo, Ricardo Jaffet e Ernesto Simões Filho,\nex-ministro da Educação. *Última* *Hora*conseguiu por fim sobreviver à\ncrise.\n\nA morte de Getúlio\n\nApós o assassinato do major-aviador Rubens Vaz, que acompanhava Carlos\nLacerda, ocorrido na noite de 5 de agosto de 1954, acirrou-se a oposição\ncontra Getúlio. A solução mais evidente para o impasse criado seria o\nafastamento de Vargas do poder.\n\nGetúlio pediu então a Wainer, através de seu filho Manuel Vargas e de\nDanton Coelho, que publicasse em *Última Hora*a manchete “Só morto\nsairei do Catete”. Esta manchete estava pronta quando, no dia 24 de\nagosto, o presidente se suicidou. Wainer reformulou-a rapidamente,\nacrescentando uma linha: “Ele cumpriu sua palavra: só morto sairei do\nCatete.” O jornal publicou ainda um editorial intitulado “Pela ordem”,\nconclamando o povo a manter a calma, pois era precisamente o desespero e\na destruição que os inimigos de Getúlio esperavam para esmagar qualquer\nreação popular. A tiragem de *Última Hora*nesse dia foi de setecentos\nmil exemplares. Foi o único jornal a circular no Rio de Janeiro, pois os\ndemais foram impedidos de fazê-lo pela ação do povo.\n\nApós a morte de Getúlio Vargas, a campanha contra *Última Hora*foi\nretomada com maior intensidade, tendo à frente, mais uma vez, Carlos\nLacerda. Iniciou-se um boicote de publicidade, que reduziu a tiragem do\njornal para 12 mil exemplares.\n\nNesse momento, Edmar Morel realizou uma série de reportagens sobre as\ncondições em que se encontravam os detentos nas prisões cariocas. Graças\na uma ordem de Tancredo Neves, ministro da Justiça, Edmar Morel\nconseguiu penetrar no que chamou de “catacumbas policiais”, e denunciou\na superlotação dos xadrezes através de fotos que “estarreceram a nação”.\nA tiragem do jornal deu um salto, passando a 330 mil exemplares.\n\n*Última Hora*passou então a publicar as chamadas “grandes reportagens”,\ncomo a que denunciava “o envenenamento da população com o leite\nmisturado com água e até com urina humana, o escândalo dos francos\nfurtados ao Banco do Brasil, a venda de entorpecentes por hospitais dos\nantigos institutos de aposentadoria e pensões, distribuição de milhões\nde cruzeiros em subvenções inexistentes a sociedades de caridade e a\nexistência de fábricas de diplomas falsos dentro do próprio Ministério\nda Educação”.\n\nNa verdade, essa série de reportagens iniciada por Edmar Morel não foi\nmais que uma tentativa de ressuscitar os dias prósperos de *Última\nHora.*Em 1955, porém, a luxuosa sede da avenida Presidente Vargas foi\ntrocada por um velho depósito de leite, na rua Sotero dos Reis, em São\nCristóvão.\n\nDe Café Filho a João Goulart\n\nApesar do suicídio de Getúlio Vargas e das conseqüências desfavoráveis\npara *Última Hora,*Samuel Wainer manteve-se fiel à****sua política,\nfazendo cerrada oposição ao presidente João Café Filho. Este, por sua\nvez, refere-se em seu livro de memórias à violenta campanha movida pelo\njornal contra as “autoridades federais e, de modo especial, as forças\narmadas”.\n\nPor outro lado, a campanha chefiada por Carlos Lacerda exigia o\nfechamento de *Última* *Hora,*acusada de ser “um dos principais órgãos\nda imprensa comunista”. Foi convocada uma reunião à qual compareceram os\nministros da Guerra, da Marinha e da Aeronáutica, o chefe do\nEstado-Maior das Forças Armadas, o chefe do Gabinete Militar da\nPresidência e o presidente do Banco do Brasil, Clemente Mariani\nBittencourt. O total dos débitos hipotecários e relativos à compra de\npapel pela Érica, segundo Clemente Mariani, ascendiam a mais de 113\nmilhões de cruzeiros. O fechamento do jornal não se consumou, porém\ngraças ao parecer de Seabra Fagundes, ministro da Justiça, que entrevia\nna medida um desrespeito aos princípios constitucionais. O parecer de\nSeabra Fagundes foi encampado pelo próprio Café Filho, que considerava\nseu governo “essencialmente constitucional, e não revolucionário”. Após\na derrubada de Café Filho, Samuel Wainer esteve mais uma vez preso.\n\nDurante o governo de Juscelino Kubitschek, *Última Hora*iniciou uma fase\nde recuperação que, no entanto, não lhe devolveu o prestígio anterior.\nAo deixar a direção do jornal, em maio de 1957, Danton Coelho foi\nsubstituído por Sérgio Lima e Silva, que permaneceu no cargo até abril\nde 1959. Nesse momento, Samuel Wainer reassumiu a direção de sua folha.\n\n*Última Hora*apoiou em todo esse período a construção de Brasília,\nmantendo permanentemente um repórter na nova capital.\n\nNo momento em que se desencadearam os debates relativos à sucessão\npresidencial, o jornal apoiou a candidatura do marechal Henrique\nTeixeira Lott. Comprometido com o PTB, o jornal apoiou igualmente as\ncandidaturas de João Goulart para a vice-presidência e de Sérgio\nMagalhães para o governo do estado da Guanabara.\n\nPor volta de 1961, *Última Hora*possuía 1.500 funcionários e tinha uma\ntiragem de 350 mil exemplares. Esse total justificava-se pelas edições\nsimultâneas em várias partes do Brasil, configurando a Rede Nacional de\nÚltima Hora. Eram feitas dez edições diárias do jornal, cobrindo seis\nestados: Guanabara, São Paulo, Rio Grande do Sul, Paraná, Minas Gerais e\nRio de Janeiro. Samuel Wainer era o diretor-presidente da rede, e Luís\nFernando Bocaiúva Cunha, seu vice-presidente. A edição de *Última\nHora*do Rio de Janeiro estava entregue à responsabilidade de Paulo\nSilveira. O jornal de São Paulo era dirigido pelo próprio Wainer e por\nJosimar Moreira.\n\nEmbora tivesse feito oposição a Jânio Quadros durante a campanha\neleitoral, *Última Hora* mostrou-se favorável a alguns aspectos de seu\ngoverno, como a política externa de aproximação com os países\nsocialistas. A renúncia do presidente, no mês de agosto de 1961, foi\nrecebida com perplexidade. De imediato, o jornal empenhou-se na defesa\nda posse de João Goulart, contra as pretensões manifestadas pela UDN e\npor alguns setores militares.\n\nDurante o governo de João Goulart, *Última Hora*permaneceu fiel à sua\ntradição trabalhista, apoiando o presidente até as vésperas do movimento\nmilitar que o depôs. Chegou a ser o único jornal a apoiar Goulart mesmo\napós a Revolta dos Marinheiros, ocorrida em março de 1964, quando toda a\nimprensa do país passou a fazer oposição ao governo.\n\nO apoio de *Última Hora*a Goulart valeu ao jornal problemas com o\nInstituto Brasileiro de Ação Democrática (IBAD), que moveu intensa\ncampanha com o intuito de boicotar a publicidade das grandes empresas.\nOs anunciantes de médio e pequeno portes, favorecidos pela clientela\npopular do jornal, é que teriam pressionado para que se continuasse a\nanunciar nas páginas de *Última Hora.*\n\nO período pós-1964\n\nCom a eclosão do movimento político-militar de 31 de março de 1964,\n*Última Hora*foi apedrejada e Samuel Wainer teve seus direitos políticos\ncassados. Teve também de fugir para a Europa, onde permaneceu até 1967.\nA direção do jornal passou então ao advogado Heriberto de Miranda\nJordão, assessorado por cinco vice-presidentes: Paulo Silveira, o\n“cônego” Dutra, João Pinheiro Neto, João Etcheverry e Luís Fernando\nBocaiúva Cunha. O jornal adotou uma linha de não comprometimento\npolítico, sendo mesmo forçado, segundo Paulo Silveira, a fazer inúmeras\nconcessões para sobreviver.\n\nMiranda Jordão deixou a direção em 31 de janeiro de 1965, passando-a a\nDanton Jobim. Nessa fase, a cobertura internacional passou a contar com\no direito de reprodução dos artigos e reportagens das maiores\npublicações européias, como *Le Monde, L’Express,* *L’Evènement*e *New\nStatesman. Última Hora* lançava assim a seção “Jornal do mundo”.\n\nEntretanto, a crise interna desencadeada a partir do movimento militar\nse acentuava progressivamente. O boicote de publicidade crescia. A\nequipe do jornal se esforçava por manter a estrutura dos tempos\niniciais, e talvez tenha sido este seu erro fundamental.\n\nPor fim, Jânio de Freitas assumiu a chefia da redação. Iniciou-se nesse\nmomento o que seria a fase de recuperação do jornal, pautada pelo\ncombate à política do presidente Humberto Castelo Branco e à chamada\n“linha dura” do Exército. Durante o governo do presidente Artur da Costa\ne Silva, *Última* *Hora*mostrou-se complacente com a abertura\npretendida, centrando sua oposição no questionamento do poder militar e\nna denúncia de torturas a presos políticos. Embora a política econômica\ndo ministro da Fazenda Antônio Delfim Neto não estivesse claramente\ndefinida, o jornal já se pronunciava contra medidas de maior abertura ao\ncapital estrangeiro e defendia a redistribuição da renda. Nessa fase,\n*Última Hora*atingiu grande tiragem e chegou a se recuperar\nfinanceiramente.\n\nDe volta ao país, Samuel Wainer desentendeu-se com Jânio de Freitas, que\nacabou por se desligar do jornal. Em 27 de abril de 1971, o título do\njornal *Última Hora* foi vendido por sete milhões e quinhentos mil\ncruzeiros a um grupo liderado por Maurício Nunes de Alencar, que desde\nfins de 1969 havia arrendado o *Correio da Manhã* e mantinha vínculos\ncom a Companhia Metropolitana, considerada uma das maiores empreiteiras\ndo país. Samuel Wainer extinguiu a redação, o departamento fotográfico,\no arquivo e outros setores anexos. Apenas três dos antigos funcionários\nforam contratados pela nova diretoria. O novo jornal passou a ser feito\nnum prédio da Avenida Gomes Freire, sob a direção de Reinaldo Jardim.\nEsse grupo teria como meta montar um sistema de comunicação para dar\nsustentação a uma candidatura a presidente do coronel Mário Andreazza,\nentão ministro dos Transportes no governo do presidente Emílio\nGarrastazu Médici (1969-1974). Ao longo de 1973, contudo, o jornal foi\nadquirido por Ari de Carvalho e passou a ser editado pela Arca S.A.\n*Última Hora* permaneceria nas mãos de Ari de Carvalho até 1987.\n\nTanto Maurício Alencar quanto Ari de Carvalho imprimiram a *Última Hora*\numa orientação de cunho eminentemente governista, encampando os\npressupostos políticos da situação. Assim, já sob a direção de Ari de\nCarvalho, o jornal permaneceria fiel à política do presidente Ernesto\nGeisel em seus primeiros confrontos com a chamada “linha dura” militar,\ne no processo de distensão política “lenta, gradual e segura”, conduzido\npelo regime militar depois da vitória da oposição nas eleições\nlegislativas de 1974. Ao longo deste processo, ao final do qual\nsurgiria, em 1985, a Nova República, houve momentos em que o exercício\nautoritário do poder ainda se faria sentir. Assim, em abril de 1977\nGeisel lançou o chamado “pacote de abril”, um conjunto de medidas\nbaixadas em reação à não obtenção no Congresso Nacional dos 2/3 de votos\nnecessários para a aprovação da emenda constitucional encaminhada pelo\ngoverno para a reforma do Judiciário. O MDB, partido da oposição, foi\nacusado de ser uma “minoria ditatorial”, e o Congresso permaneceu\nfechado por 14 dias, após os quais o pacote foi promulgado. Nele\ndecidiu-se que o mandato presidencial passaria a ter a duração de seis\nanos a partir do sucessor de Geisel, que as eleições para os governos\nestaduais permaneceriam indiretas, que os mandatos de prefeitos e\nvereadores a serem eleitos em 1980 seriam de apenas dois anos, para que\nse chegasse a uma coincidência geral das eleições de 1982, que 1/3 dos\nsenadores passaria a ser eleito de forma indireta, que as bancadas dos\nestados menos populosos (onde o governo obtinha os melhores resultados\neleitorais) seriam aumentadas, que as emendas constitucionais passariam\na depender da maioria simples no Congresso para que pudessem ser\naprovadas, e que as limitações à propaganda eleitoral, como rezava a\nchamada Lei Falcão, seriam estendidas às eleições gerais.\n\n*Última Hora*, na expectativa da implantação das medidas de abril, por\nmeio da coluna “Hora H”, afirmou que o país contaria “com as suas forças\nvivas para a implantação de impulso renovador capaz de tornar realidade\no modelo brasileiro”, e que as reformas na área política eram “lúcidas e\nrealísticas” e permitiriam que o Brasil prosseguisse “em sua caminhada\nde potência emergente, ao abrigo de crises de rejeição”. E num momento\nsubseqüente ao pronunciamento do presidente Ernesto Geisel, o editorial\n“Nova realidade política” sustentou que “o presidente (...) reabriu os\ncaminhos para convivência política no país — suspensa em razão da recusa\ndo MDB em aprovar o projeto de reformulação do Judiciário — e preconizou\na solução de um ‘diálogo alto’ entre os partidos”. O fechamento do\nCongresso não teria significado uma punição a ele próprio, já que a\nArena, o partido governista, apoiou maciçamente a emenda, e portanto\n“não seria capaz de merecer qualquer reparo seu comportamento no\nCongresso”. Para a *Última Hora*, “a posição da Arena não teria o\nsignificado de um gesto de docilidade e de cega obediência, mas o de um\npartido amadurecido e consciente do país, num dado momento de sua\nhistória, quando não são raras as dificuldades que enfrenta para\nafirmar-se como potência”. Apesar da recusa oposicionista ter sido\nmatizada como uma atitude legítima, decorrente “do que não pareceu\nconveniente, oportuno ou de interesse partidário”, a *Última Hora*\nconcluía afirmando que a partir do lançamento do pacote o país passaria\na viver “a plenitude da atuação dos três poderes (...),\ninterdependentes, mas harmônicos entre si”.\n\nNa verdade, de há muito a *Última Hora* deixara de ser o jornal de\nopinião dos primeiros 20 anos de sua existência. Em setembro de 1977, o\n*Jornal do Brasil* tornava pública a denúncia feita pelo advogado Wilson\nLopes dos Santos, contratado pela família de Michel Frank, acusado do\nassassinato da jovem Cláudia Lessin e cognominado pela imprensa “o\ntubarão branco”, segundo a qual a *Última Hora* teria tentado extorquir\nquinhentos mil cruzeiros de seus clientes para não dar grande destaque\nao homicídio.*Última Hora* voltou a ser notícia em julho de 1978, quando\nos diretores do jornal foram interpelados pelo ministro Euclides Quandt\nde Oliveira, titular da pasta das Comunicações do governo Geisel, por\nnoticiarem acusações que lhe foram feitas pelo industrial Kurt Mirow,\nque publicou o livro *A ditadura dos cartéis*.\n\nAssim, as tentativas de se conservar em atividade levavam *Última Hora*\nao que a própria imprensa iria classificar como um cortejo a diferentes\nfaixas de público com barulhentas manchetes: o jornal procurava atingir\nleitores de revistas de variedades, moradores da periferia, estudantes\ne, de uma forma mais abrangente, oposicionistas em geral. Nessa busca,\ndescia a questões que não raro levavam a que se questionasse a\nintegridade de sua diretoria. Uma publicação da mídia de junho de 1979\nclassificava os últimos nove anos de *Última Hora* como de agonia e\nprevia o fechamento do jornal. A posição do jornal em face do processo\nde abertura e da reação que desencadeava entre os adeptos da linha dura\nnão apresentava grande definição. A apatia dos editoriais se expressava\nna pura e simples narrativa linear dos acontecimentos. Assim, em maio de\n1981 — por ocasião de um atentado a bomba cometido por militares de\ndireita durante o *show*de música popular promovido pelo Centro Brasil\nDemocrático (Cebrade), uma entidade ligada ao Partido Comunista\nBrasileiro (PCB), no centro de convenções Riocentro no Rio de Janeiro —\n*Última Hora* limitou-se a apresentar a posição de representantes de\nentidades como a Ordem dos Advogados do Brasil (OAB), a Associação\nBrasileira de Imprensa (ABI) e partidos políticos sobre o episódio, e\nentre outras coisas, deteve-se sobre a competência das investigações a\nrespeito, se elas seriam da alçada da Polícia Federal ou do I Exército.\n\nDesde o início de 1983, *Última Hora,* editada em Brasília, tinha como\nvice-presidente o tenente-coronel Kurt Pessek, comprometido em sua\nbiografia com a chamada linha dura do Exército e, naquela ocasião,\naliado do general Hugo Abreu contra a candidatura do então chefe do\nServiço Nacional de Informações (SNI), general João Batista Figueiredo,\nà sucessão do presidente Ernesto Geisel. Pessek, na ocasião, fez severas\ncríticas a jornalistas a quem atribuía a publicação de notícias\ndistorcidas e, durante o período em que permaneceu como vice-presidente\ndo jornal, tentou mostrar-se comprometido com o processo de abertura\npolítica. Essa ambivalência era o tom do jornal. Na tentativa de\ncontornar a grave crise que ainda não chegara a seu ponto culminante,\nmas vinha se prolongando desde a década de 1970,*Última Hora* continuava\nnão se posicionando de forma clara em seus editoriais. Procurava agradar\na um grande público, mas mantinha uma certa docilidade com o que\npreconizava o regime.\n\nA campanha pelo restabelecimento de eleições diretas para a presidência\nda República, desencadeada em fins de 1983 e que tinha correspondência\nno Congresso com a chamada emenda Dante de Oliveira, não logrou êxito. O\njornal, em sua trajetória ambígua, publicou editoriais em que se\nmanifestava favoravelmente às manifestações populares em favor da\nemenda, mas terminou por encampar as posições governamentais. A grande\npreocupação manifestada pelo jornal era com um desenrolar ordeiro do\nmovimento.\n\nAs dificuldades administrativas vinham minando *Última Hora*e o jornal\nlançou mão de vários expedientes para tentar evitar seu fechamento, cada\nvez mais iminente, entre os quais uma reforma que visava à conquista de\num público de maior poder aquisitivo. A reforma, iniciada em novembro de\n1984 e levada a efeito por Válter Fontoura, vice-presidente executivo da\nArca, aumentou o número de projetos e a tiragem do jornal, contratou\narticulistas para dar ao jornal o caráter de um órgão de opinião. A\nsolenidade de apresentação da reforma teve a presença de Tancredo Neves\ne Paulo Maluf. A edição de Brasília, em junho de 1985, foi vendida aos\nempresários Luís Estêvão e Sérgio Naya, que deixaram ainda à sua frente\nPessek, já promovido a coronel.\n\nEm fevereiro de 1986, durante a fase inicial do governo do presidente\nJosé Sarney, *Última Hora* apoiou o Plano Cruzado, reforma econômica que\npretendia combater a inflação, que tinha chegado a mais de 250% ao ano.\nFoi criada uma nova moeda, o cruzado, com um valor mil vezes maior do\nque o cruzeiro, que foi abolido. Em face do grande sucesso inicial do\nplano, com a redução da inflação e o entusiasmo popular na fiscalização\nde preços, *Última Hora* conclamou o público à “confiança na Nova\nRepública”. Contudo, com os numerosos problemas de ajuste apresentados\npelo Plano Cruzado numa fase posterior, o jornal passou a reconhecer que\na crise não tinha sido superada e começou a relativizar os benefícios\nque o governo afirmava terem sido alcançados.\n\nEm agosto de 1987 *Última Hora* passou a circular à tarde, tentando\nocupar um espaço deixado em aberto pela inexistência de jornais\nvespertinos no Rio de Janeiro. Os resultados não foram bons e Ari de\nCarvalho, no mesmo ano, acabou por vender o jornal para o empresário\nJosé Nunes Filho. *Última Hora*, no entanto, acabou tendo sua falência\ndecretada em 26 de julho de 1991, devido a uma dívida que chegava a 450\nmilhões de cruzeiros, encerrando definitivamente suas atividades.\n\nCarlos Eduardo Leal\n\n \n\nFONTES: BARROS, T.*Última;* ENTREV. AMARAL PEIXOTO, A.; ENTREV. BARROS,\nT.; ENTREV. WAINER, S.; *Última* *Hora;*WAINER, S. *Caso;*WAINER, S.\n*Minha.*\n\n \n","ref":"FONTES: BARROS, T.*Última;* ENTREV. AMARAL PEIXOTO, A.; ENTREV. BARROS,\nT.; ENTREV. WAINER, S.; *Última* *Hora;*WAINER, S. *Caso;*WAINER, S.\n*Minha.*\n\n \n","dic":"DHBB"}
