{"title":"UNIÃO DEMOCRÁTICA BRASILEIRA (UDB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**UNIÃO DEMOCRÁTICA BRASILEIRA (UDB)**\n\n \n\nOrganização partidária de âmbito nacional fundada em 10 de junho de 1937\ncom o objetivo de apoiar a candidatura de Armando de Sales Oliveira à\npresidência da República. Foi extinta pelo Decreto nº 37, de 2 de\ndezembro do mesmo ano, após a instalação do Estado Novo.\n\n \n\nAntecedentes\n\nEm 30 de dezembro de 1936, atendendo a apelo de seus correligionários,\nArmando Sales enviou um telegrama ao presidente Getúlio Vargas\ncomunicando seu afastamento do governo de São Paulo, que vinha exercendo\ndesde agosto de 1933, primeiro como interventor e depois como governador\neleito.\n\nApresentando “agradecimentos muito cordiais pelo constante apoio que V.\nExa. sempre deu às atividades políticas de meu governo”, Armando Sales\ndeixava claro seu propósito de candidatar-se às eleições para a\npresidência da República, constitucionalmente marcadas para 3 de janeiro\nde 1938.\n\nUma vez desincompatibilizado, Armando Sales começou a desenvolver\ndémarches no sentido de conquistar as situações estaduais, que, não\nobstante solidárias com o governo federal, não estavam dispostas a\nconcorrer para a derrubada do regime democrático. Após seis meses de\ngestões, o ex-governador verificou que, para a formação do partido de\nâmbito nacional que desejava fundar, contava apenas com o Partido\nConstitucionalista de São Paulo e com o Partido Republicano Liberal\nRio-Grandense, chefiado pelo governador José Antônio Flores da Cunha,\nque mantinha uma posição de franca hostilidade ao presidente da\nRepública. Excluindo São Paulo e Rio Grande do Sul, o partido armandista\nsó poderia esperar apoio das oposições estaduais.\n\n \n\nCriação\n\nDe qualquer forma, a 10 de junho de 1937, em reunião realizada no\npalácio Tiradentes, presidida por Artur Bernardes e secretariada por\nEurico de Sousa Leão, de Pernambuco, e Alcântara Machado, de São Paulo,\nfoi fundada a União Democrática Brasileira (UDB), que reuniu os\nseguintes partidos estaduais, além dos dois já mencionados: o Partido\nRepublicano Mineiro (PRM) e o Partido Progressista Democrático, ambos de\nMinas Gerais, chefiados respectivamente por Artur Bernardes e Antônio\nCarlos Ribeiro de Andrada; a Concentração Autonomista da Bahia e o\nPartido Republicano Baiano, que, na Bahia, se opunham ao governo de\nJuraci Magalhães; o Partido Social Democrático do Ceará, chefiado por\nFernandes Távora, que perdera as eleições para a Liga Eleitoral\nCatólica, e, finalmente, a Frente Única Paranaense, liderada por\nAgostinho Monteiro.\n\nMais tarde, a UDB recebeu outras adesões, entre as quais a da União\nProgressista Fluminense, presidida por Prado Kelly, a da Legião\nRepublicana Catarinense, chefiada por Henrique Rupp Júnior, e a da União\nRepublicana Paranaense, liderada por Ivo Leão. Pouco depois\napresentariam também sua solidariedade João Café Filho, do Rio Grande do\nNorte, Artur Santos, do Paraná, Arnon de Melo, de Alagoas, Alfredo\nNasser e Ramos Caiado, de Goiás, e Raul Fernandes, que, no estado do Rio\nde Janeiro, era adversário de Prado Kelly.\n\nNo ato de fundação da nova agremiação, Artur Bernardes propôs que o\ndeputado João Carlos Machado, do Rio Grande do Sul, e o senador Paulo de\nMorais Barros, de São Paulo, fossem indicados para liderar sua bancada\nnas duas casas do Congresso. Não ficou aí a intenção dos próceres\narmandistas no sentido de constituírem um partido político de extensão\nnacional. Discursando na ocasião, Otávio Mangabeira afirmou que “quando\nos nossos adversários, da esquerda e da direita, se arregimentam em todo\no país, nós, os da democracia, vamos, através de um grande partido\nnacional, coordenar todas as forças políticas regionais”.\n\nAinda no dia 10 de junho, os fundadores da UDB reuniram-se na residência\nde seu candidato para homenageá-lo. Antônio Carlos, falando por\ndelegação da agremiação, fixou entre seus objetivos o de “empreender os\nmais vivos esforços para, constituindo um partido nacional, ser um dos\nmais eficazes auxiliares de seu governo, que se abrirá a 3 de maio\npróximo, e em cuja cúpula veremos a personalidade notável e querida de\nV. Exa.”.\n\nA 1º de julho, Artur Bernardes instalou oficialmente a UDB, declarando\nem seu pronunciamento: “Damos hoje realidade a uma velha aspiração do\npovo brasileiro, fundando nesta capital uma organização política de\ncaráter nacional e permanente.” Essa reunião aprovou a redação final dos\nestatutos da agremiação, em cujo preâmbulo se afirmava que “a União\nDemocrática Brasileira, fundada no Rio de Janeiro, onde tem sede, como\naliança de partidos, em reunião de senadores e deputados federais\nrealizada a 10 de junho de 1937, numa das salas do palácio Tiradentes, é\numa organização partidária de âmbito nacional que se propõe, além de\noutros fins, a defender os princípios que sua denominação resume”. Ainda\nsegundo o texto desses estatutos, a UDB deveria ser constituída de três\nórgãos distintos: um congresso, que desempenharia as funções inerentes à\nconvenção nacional, um diretório nacional, que se encarregaria de votar\nas decisões e submetê-las à apreciação do congresso, e uma comissão\nexecutiva, que se responsabilizaria pela execução do programa\npartidário.\n\nA 15 de julho, por intermédio do advogado Justo Mendes de Morais, a UDB\ndeu entrada na Justiça Eleitoral a um pedido de registro assinado por\nArmando Sales, Artur Bernardes, Antônio Carlos, Otávio Mangabeira, João\nCarlos Machado, Valdemar Ferreira, Válter Peixoto, Ascânio Tubino, Artur\nBernardes Filho, Agostinho Monteiro e Pedro Lago.\n\nNo dia seguinte, 16 de julho, a UDB realizou seu primeiro comício no\ncampo do América Futebol Clube, no Rio de Janeiro, onde Otávio\nMangabeira expôs o que ele próprio chamou de “evangelho da União\nDemocrática Brasileira”: a luta pela democracia, com a preservação do\nvoto secreto, da justiça eleitoral, da pluralidade partidária e do\nsistema de representação proporcional; a defesa das liberdades públicas;\na educação popular para o exercício do voto; a manutenção do regime\nfederativo e da Carta Constitucional de 16 de julho de 1934, e, por fim,\na realização normal das eleições marcadas para 3 de janeiro de 1938.\n\n \n\nCampanha eleitoral\n\nEm termos de cobertura territorial, a campanha da UDB foi bastante\nlimitada. Naquela altura, diante das sucessivas prorrogações da vigência\ndo estado de guerra, era bem possível que Armando Sales já não\nacreditasse mais na realização normal das eleições. De toda forma, o\ncandidato da UDB iniciou sua campanha em Minas, falando nos dias 4 e 5\nde agosto em Juiz de Fora e Belo Horizonte, onde defendeu a ampliação\ndos direitos sociais estabelecidos pela legislação trabalhista. Em\nsetembro, em companhia de Flores da Cunha, Armando Sales esteve em Porto\nAlegre, Bajé e Pelotas, onde abordou o tema da segurança nacional,\ndefendendo o reequipamento e a modernização das forças armadas.\n\nO golpismo, no entanto, apertava o cerco contra o regime democrático. A\n1º de outubro, 52 deputados e senadores da UDB votaram contra mais um\npedido de instauração do estado de guerra, que foi contudo aprovado por\n138 votos. Na bancada armandista destacaram-se os votos de Café Filho,\nPedro Calmon, Otávio Mangabeira, Artur Bernardes, Prado Kelly, Raul\nFernandes, João Carlos Machado, Antônio Carlos, Raul Bittencourt, Dario\nde Almeida Magalhães e J. J. Seabra, impugnando a proposição\ngovernamental. Apenas dois membros da UDB votaram a favor da medida: o\ndeputado Adalberto Correia e o senador Alcântara Machado.\n\nCom a deposição de Flores da Cunha em 16 de outubro, Armando Sales\npraticamente deu por encerradas suas viagens eleitorais.\n\nA UDB fez seu último pronunciamento político no dia 8 de novembro,\nquando Morais Barros, no Senado, e João Carlos Machado, na Câmara, leram\na carta de Armando Sales aos chefes militares pedindo sua interferência\nno sentido de impedir o golpe de Estado. A censura não permitiu a\ndivulgação do documento na imprensa.\n\nO fechamento do Congresso estava marcado para o dia 15 de novembro.\nDiante da agitação provocada pelo apelo de Armando Sales, porém, o\nministro da Guerra, Eurico Gaspar Dutra, sugeriu a Vargas que apressasse\no golpe. Foi o que aconteceu. O golpe do Estado Novo foi desfechado no\ndia 10 de novembro e no dia seguinte Armando Sales e Artur Bernardes\nforam imobilizados em suas residências.\n\nPlínio de Abreu Ramos\n\n \n\n \n\nFONTES: Diário do Poder Legislativo (10/11/37); Estado de S. Paulo\n(2/7/37); Jornal (11/6, 2/7, 14 e 15/8, 2 e 17/10/37).\n\n \n","ref":"FONTES: Diário do Poder Legislativo (10/11/37); Estado de S. Paulo\n(2/7/37); Jornal (11/6, 2/7, 14 e 15/8, 2 e 17/10/37).\n\n \n","dic":"DHBB"}
