{"title":"UNIÃO DEMOCRÁTICA RURALISTA (UDR)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**UNIÃO DEMOCRÁTICA RURALISTA** **(UDR)**\n\n \n\nAssociação civil criada em maio de 1985 por grandes proprietários de\nterras, com a finalidade de defender a propriedade privada e como\nexpressão da radicalização patronal rural contra a política agrária\npromovida pelo governo federal no começo da administração do presidente\nJosé Sarney (1985-1990).\n\n \n\nEm meados dos anos 1980, com a transição democrática e o acirramento dos\nconflitos de terra, o debate sobre a necessidade de uma reforma agrária,\nmais uma vez, voltou à ordem do dia. O governo da Nova República\napresentou uma proposta de reforma agrária como compromisso social da\nNação para com os excluídos da modernização, defendendo sua realização\nnos marcos do Estatuto da Terra e elegendo a desapropriação como\ninstrumento principal do processo reformista. Imediatamente a reação dos\ngrandes proprietários de terra, empresários rurais, se fez sentir.\nAtuando prioritariamente através das principais entidades de\nrepresentação patronal, em especial a Confederação Nacional da\nAgricultura (CNA), Organização das Cooperativas do Brasil (OCB) e a\nSociedade Rural Brasileira (SRB), os grandes proprietários de terra se\norganizaram contra a proposta do Plano Nacional de Reforma Agrária e\ncontra as medidas institucionais implementadas pelo governo Sarney.\n\nA mobilização da grande propriedade fundiária contra a reforma agrária\ndeu-se numa conjuntura de transição política, de esgotamento das\ncondições que viabilizaram o padrão de desenvolvimento da agricultura,\nnum contexto de intensificação dos conflitos por terra e de uma maior\norganização dos trabalhadores rurais. Tais fatores contribuíram para\npotencializar a reação patronal rural. Os grandes proprietários de terra\nsentiram-se ameaçados e viram na proposta de reforma agrária e na luta\npor terra a reedição do movimento a favor das reformas de base do final\ndos anos 50 e início dos 60.\n\nFoi neste cenário político que despontou, em maio de 1985, a União\nDemocrática Ruralista (UDR), como expressão da radicalização patronal\nrural contra a reforma agrária e como espaço de aglutinação das\ninsatisfações da \"classe rural\". O seu principal mote foi a defesa da\nintocabilidade do regime de propriedade existente.\n\nAtuando prioritariamente nas áreas onde eram mais intensos os conflitos\nde terra e nas regiões onde predominava a pecuária - em especial o\nCentro-Oeste e o Sudeste - e organizando-se fora dos canais formais de\nrepresentação patronal, a UDR agregou, nestas regiões, associações de\nprodutores, sindicatos rurais e inúmeros grupos de resistência ao Plano\nNacional de Reforma Agrária e às lutas por terra.\n\nAs primeiras metas da UDR foram no sentido de impedir as medidas de\ndesapropriação, levando ao enfrentamento direto com os trabalhadores\nrurais nas regiões de conflito e à desqualificação das instituições\nfavoráveis à reforma agrária, em especial a Igreja \"progressista\". Além\ndisso preparou-se para um conflito armado no campo e incentivou a\nviolência contra os trabalhadores rurais.\n\nA UDR fundou uma nova prática política e funcionou como reorganizadora\nde novos símbolos de classe da grande propriedade fundiária e\nempresários rurais. Dentre as principais características da prática e do\ndiscurso da UDR, pode-se destacar: a mobilização de massa, a\nrevalorização do rural e renovação da representação patronal, a defesa\nintransigente do monopólio fundiário e o uso da violência como principal\ninstrumento de pressão contra a reforma agrária e as lutas por terra.\n\nA entidade surpreendeu a sociedade pela capacidade de mobilização e\npotencial de crescimento. Em meados de 87, dispunha de sedes em 15\nestados da federação, um total de 40 regionais e mais de 40 mil\nassociados, contando com vultosos recursos. Contava com uma retaguarda\nadministrativa e financeira que lhe permitia circular e se fazer\npresente nacionalmente, além de manter uma estrutura de assessores e\nconsultores jurídicos, apoio logístico, política de propaganda agressiva\ne bem montada, com uso intenso do *marketing*.\n\nA figura de Ronaldo Caiado, principal articulador e primeiro presidente\nda entidade, é a referência mais significativa para a compreensão da\nnatureza da UDR. Médico, fazendeiro, pertencente a uma tradicional\nfamília de políticos do estado de Goiás, foi o principal defensor da\nautonomia da entidade como condição primeira para mobilização, mentor\ndos leilões de gado como fonte da arrecadação de recursos e partidário\nda violência como o instrumento mais eficaz no enfrentamento das\nocupações de terra, que começavam a ganhar importância como forma de\nluta.\n\nOs principais articuladores da UDR (além de Caiado, ganham destaque\nSalvador Farina e Altair Veloso) também apostaram na renovação da\nrepresentação patronal e revalorização do rural. Para eles, a classe\nrural encontrava-se desgastada, dispersa e fragilizada e seus\nrepresentantes marcados pelo imobilismo e comprometidos com\nreinvidicações estranhas aos seus interesses. Avaliando que as\nestruturas de representação não conseguiam mais dar conta das demandas e\nda diversidade de interesses existentes,  defenderam a autonomia da\nentidade face à estrutura sindical patronal, representada pela\nConfederação Nacional da Agricultura (CNA).\n\nA UDR defendia também uma relação mais orgânica com os candidatos às\neleições e parlamentares, com o objetivo de instituir um novo perfil de\nrepresentação política, mais próximo ao que considerava ser do interesse\nda grande propriedade e da iniciativa privada. Nesse sentido, juntamente\ncom o chamado à mobilização e o uso da violência, a entidade apostou na\nrenovação da representacão patronal, criando a figura do \"produtor\nautêntico\", comprometido com a sua classe, e a do parlamentar militante,\ndefensor do voto classista acima dos interesses partidários. No momento\ndos trabalhos da Constituinte de 1988, a UDR extrapolou os limites do\nmovimento patronal e definiu-se como movimento político mais abrangente,\nnuma tentativa de aglutinar as forças sociais mais conservadoras, para\nseu projeto. A entidade atuou como uma força extra-parlamentar no\nCongresso Nacional, constituindo-se na principal referência do grupo\npolítico conhecido como “Centrão”. Nesse processo, ganhou políticamente,\npelo bloqueio que conseguiu fazer às propostas de reforma agrária, mas\npassou a ser reconhecida pela imagem da intolerância, violência e\nradicalidade.\n\nApós a vitória política na Constituinte, seus dirigentes optaram por\ncontinuar a influir nos processos eleitorais e na grande política,\ninterferindo no espaço próprio dos partidos políticos. Posteriormente,\nna legislatura 91-94, organizou a bancada ruralista visando pressionar\nas votações da legislação complementar à Constituição de 1988,\nreferentes às leis agrícola e agrária.\n\nNo entanto, é a defesa explícita e a prática da violência o traço mais\ncaracterístico da UDR. Dentre suas práticas, estão as ameaças e a\nintimidação aberta, bem como o uso do direito de propriedade absoluto,\ntal como consagrado no Código Civil, para justificar a violência; o\nincentivo à formação de milícias rurais e a elaboração de listas dos\ntrabalhadores, advogados e assessores marcados para morrer.\n\nApós a Constituinte, tem início a crise interna e o processo de\nesvaziamento da entidade, que se acentua com o fracasso da candidatura\nde Caiado para a presidência da República, em 1990, e a dificuldade de\nconstruir um discurso para além da defesa da propriedade da terra como\nresposta aos problemas da agricultura.\n\nNo início dos anos 90, a entidade se autodissolveu oficialmente. Ainda\nassim, freqüentemente reaparecia no cenário político nacional\nidentificada como prática caracterizada do enfrentamento aberto e da\nviolência contra os trabalhadores rurais sem-terra. Despontava também\ncomo símbolo de mobilização patronal rural, do corporativismo e da\ndefesa absoluta do monopólio fundiário.\n\nNo governo Fernando Henrique Cardoso (1995-1998), com o crescimento da\norganização dos sem-terra e com o aumento do número das ocupações de\nterra, nas regiões de maior disputa, em especial no Pontal do\nParanapanema (SP), surgiu a nova UDR, atualizando suas antigas práticas,\ncomo, por exemplo, a formação de milícias privadas, e reiterando seus\nargumentos contra a reforma agrária, pedindo que o governo fosse mais\nduro com os sem-terra.\n\nDe um modo geral, na memória coletiva dos grandes proprietários de terra\ne empresários rurais, a UDR é considerada um marco, um divisor de águas\nna luta contra a reforma agrária no Brasil e na valorização do “produtor\nrural”. Ao mesmo tempo, ela permanece, socialmente, como um estigma que\ndenuncia a sua trajetória de posições tradicionais e intransigências.\nVisto de uma perspectiva mais ampla, o fenômeno UDR põe a nu os traços\nde uma sociedade enraizada no patrimonialismo, no corporativismo e na\nviolência.\n\n \n\n                                                                                                                 \n*Regina Bruno*\n\ncolaboração especial\n\n \n\nFONTES: BRUNO, Regina**.***Senhores...*; DREIFYSS, R. *Jogo da\nDireita***...;** GRAZIANO da Silva, José. *Les associations\npatronales*...\n","ref":"FONTES: BRUNO, Regina**.***Senhores...*; DREIFYSS, R. *Jogo da\nDireita***...;** GRAZIANO da Silva, José. *Les associations\npatronales*...\n","dic":"DHBB"}
