{"title":"BERNARDES, Carlos Alfredo","cargoss":["encar neg EUA 1959 a","Embaixador do Brasil - ONU"],"cargos_esp":[0,0],"datas_ini":[1960,1963],"datas_fim":[1961,1964],"estados":[0,0],"autor":[0],"content":"**BERNARDES, Carlos Alfredo**\n\n\\*diplomata; encar. neg. EUA 1959 a 1960-1961; emb. Bras. ONU 1963-1964.\n\n \n\n*Carlos Alfredo Bernardes* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 21 de abril de 1916.\n\nBacharelou-se em 1937 pela Faculdade de Direito da Universidade do Rio\nde Janeiro, hoje Universidade Federal do Rio de Janeiro, ingressando a\nseguir no Instituto Rio Branco, onde fez o curso de aperfeiçoamento de\ndiplomatas. Aprovado como cônsul de terceira classe em 1939, atuou em\n1940 como secretário da Comissão Nacional de Codificação do Direito\nInternacional, e em 1942 como auxiliar dos trabalhos da III Reunião de\nConsulta dos Ministros de Estado das Repúblicas Americanas, realizada em\nPetrópolis (RJ). Serviu como vice-cônsul em Glasgow, na Escócia, de 1942\na 1944, e desse ano a 1945 em Lisboa, passando em seguida a exercer as\nfunções de terceiro-secretário da embaixada brasileira em Portugal.\n\nPromovido a segundo-secretário ainda em 1945, foi designado em fevereiro\nde 1946 oficial-de-gabinete do Ministério das Relações Exteriores, na\nprimeira gestão de João Neves da Fontoura. Nesse mesmo ano foi\nsecretário da delegação brasileira à Conferência da Paz, rea- lizada em\nParis, desempenhando no ano seguinte as mesmas funções na Conferência\nInteramericana para a Manutenção da Paz e da Segurança no Continente, no\nRio de Janeiro. Participou também em 1948 da IX Conferência\nInternacional Americana, realizada em Bogotá, na Colômbia, e desse ano\naté 1951 foi segundo-secretário da embaixada brasileira em Paris.\nRetornou então ao Brasil para ocupar novamente o cargo de\noficial-de-gabinete do ministro das Relações Exteriores, João Neves da\nFontoura.\n\nObtendo sua promoção a primeiro-secretário ainda em 1951, no ano\nseguinte foi designado para a missão brasileira junto à Organização das\nNações Unidas (ONU), em Nova Iorque. Nos anos de 1952 e 1953, ocupou\ntambém provisoriamente o posto de primeiro-secretário da embaixada\nbrasileira em Washington. Em 1956, recebeu o título de conselheiro e foi\npromovido a ministro de segunda classe, continuando a servir na missão\nbrasileira junto à ONU como ministro-conselheiro e atuando como delegado\nem diversas conferências e eventos promovidos por essa organização.\nAinda em 1956, participou da Conferência para a Criação da Agência\nInternacional de Energia Atômica (AIEA), sediada posteriormente em\nGenebra, na Suíça. Compareceu às três assembléias gerais de emergência\nda ONU realizadas entre 1956 e 1958 e representou o Brasil na junta de\ngovernadores da AIEA, sendo eleito por unanimidade em outubro de 1958\npresidente da entidade. Em 1959, participou da I Reunião da Comissão\nInteramericana de Energia Nuclear, realizada em Washington, e tornou-se\nministro-conselheiro da embaixada brasileira na mesma cidade. Exerceu\nainda em dezembro desse ano e entre fevereiro de 1960 e setembro de 1961\nas funções de encarregado de negócios do Brasil nos Estados Unidos.\n\nApós ser promovido em 1961 a ministro de primeira classe, assumiu a\nSecretaria Geral do Itamarati, onde permaneceu até 1962. Nesse ano,\nparticipou do Comitê de Desarmamento, em Genebra, da VIII Reunião de\nChanceleres Americanos, em Punta del Este, no Uruguai, da reunião do\nBanco Interamericano de Desenvolvimento, realizada em Buenos Aires, além\nde servir em missão especial em Nova Iorque e Washington. Em setembro de\n1962, assumiu interinamente por alguns dias a pasta das Relações\nExteriores, em substituição ao titular Afonso Arinos de Melo Franco. No\nano seguinte, voltou a ocupar a Secretaria Geral do ministério,\npresidindo ainda as comissões de Promoções, de Coordenação e de\nPlanejamento Político do Itamarati.\n\nEntre 1963 e 1964, exerceu a chefia da missão brasileira junto à ONU,\ntendo atuado nesse período no Conselho de Segurança daquele organismo.\nFoi representante especial do secretário-geral das Nações Unidas em\nChipre de 1964 a 1967, ano em que participou, como delegado, da XXII\nSeção da Assembléia Geral da ONU.\n\nEntre 1970 e 1973, presidiu a comissão do Ministério das Relações\nExteriores para recuperação e salvaguarda dos textos históricos e\ndiplomáticos, coordenando paralelamente em 1971 o grupo de trabalho\nencarregado de reorganizar o arquivo histórico do Itamarati.\n\nEm 1975 foi nomeado embaixador do Brasil em Manila, nas Filipinas, aí\nfalecendo em 22 de março de 1977 no exercício de suas funções.\n\nFoi casado com Eliane Bernardes, com quem teve três filhos.\n\n \n\nFONTES: *Almanaque mundial; Encic. Mirador; Globo*(27/3/77);*Grande\nencic. Delta;* *Jornal do Brasil*(24/3/77); MIN. REL. EXT.\n*Anuário*(1973).\n\n \n","ref":"FONTES: *Almanaque mundial; Encic. Mirador; Globo*(27/3/77);*Grande\nencic. Delta;* *Jornal do Brasil*(24/3/77); MIN. REL. EXT.\n*Anuário*(1973).\n\n \n","dic":"DHBB"}
