{"title":"VANGUARDA POPULAR REVOLUCIONÁRIA (VPR)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**VANGUARDA POPULAR REVOLUCIONÁRIA (VPR)**\n\n \n\nOrganização político-militar criada em 1968 por dissidentes da Política\nOperária (Polop) e ex-integrantes do Movimento Nacionalista\nRevolucionário (MNR), em sua maioria estudantes e ex-militares. Seu\nobjetivo era lutar contra o regime militar instalado no Brasil em abril\nde 1964, após a derrubada do governo constitucional de João Goulart. Seu\nprincipal líder foi o capitão Carlos Lamarca.\n\nA VPR se organizou a partir do desmantelamento da chamada Guerrilha de\nCaparaó, conduzida pelo MNR, e como resultado do trabalho desenvolvido\njunto aos sindicatos operários paulistas durante a greve dos\nmetalúrgicos de Osasco em 1968. Além do trabalho sindical, a VPR\ndesenvolveu ações militares, sendo que uma das mais espetaculares foi\naquela em que o capitão do Exército Carlos Lamarca, em janeiro de 1969,\npassou para a clandestinidade levando 63 fuzis FAL e dez metralhadoras\nIna e munição do quartel do 4º Regimento de Infantaria, em Quitaúna, São\nPaulo.\n\nOs militantes da VPR formalmente se organizavam em células de três\nelementos que não tinham comunicação umas com as outras. De cada célula\nsaía um membro para um escalão superior, também integrado por três\npessoas. Essa célula de nível superior destacava um elemento para\nintegrar uma outra de nível mais alto, também composta de três\nelementos. Esse tipo de organização na prática nem sempre se apresentava\ndessa forma. A VPR, como todas as organizações guerrilheiras, se reunia\nem apartamentos e casas de bairros de classes alta e média, ludibriando\nassim as buscas da polícia.\n\nA organização sofreu crises internas determinadas pela discordância\nquanto à orientação dada pelo setor militar da VPR. Este setor\nconsiderava as ações armadas como o principal método de luta, já que via\ncomo fundamental, na organização política das massas, os grupos de\nvanguarda. O setor intelectual era defensor de um trabalho inicial de\nconscientização lenta e gradual das massas e contrário à visão\nvanguardista. As divergências internas determinaram a fusão, em 1969, da\nVPR com o Comando de Libertação Nacional (Colina), quando o movimento\npassou a se denominar Vanguarda Armada Revolucionária-Palmares\n(VAR-Palmares).\n\nNessa segunda fase a organização destacou-se por suas ações armadas,\ncomo assaltos a bancos para a obtenção de recursos financeiros e\nparticipação no seqüestro do embaixador alemão Ehrenfried von Hollenben.\nO seqüestro foi realizado em junho de 1970 numa ação conjunta com a Ação\nde Libertação Nacional (ALN) e o embaixador teve sua libertação trocada\npela soltura de 40 presos políticos.\n\nAinda em outubro de 1969 a VPR iniciara o treinamento de grupos de\nguerrilheiros no vale da Ribeira, em São Paulo, sob a liderança do\ncapitão Lamarca. Em março de 1970 foram presos alguns dirigentes\npaulistas da organização, o que levou a polícia a localizar e\ndesmantelar o grupo guerrilheiro da Ribeira.\n\nAo mesmo tempo em que aumentava a ação dos grupos de guerrilha,\naperfeiçoava-se e intensificava-se a repressão policial-militar que, a\npartir de 1970, foi liquidando todos os grupos de ação armada. Por outro\nlado, o enfraquecimento desses grupos facilitou a infiltração de agentes\npoliciais entre as organizações revolucionárias. Segundo o jornal Em\nTempo, a VPR sofreu a ação de agentes como José Anselmo dos Santos, o\n“cabo” Anselmo, figura que se projetara no período imediatamente\nanterior ao movimento militar de março de 1964 como presidente da\nAssociação dos Marinheiros e Fuzileiros Navais. O “cabo” Anselmo liderou\na rebelião dos marinheiros de 25 de março de 1964, foi preso após o\nmovimento militar de março de 1964 e algum tempo depois de sua fuga da\nprisão viajou para Cuba, para participar da reunião da Organização\nLatino-Americana de Solidariedade (OLAS) realizada em agosto de 1967.\nDurante essa reunião, na qual foi aprovado o desencadeamento da luta\narmada nos países da América Latina, o “cabo” Anselmo se apresentou como\nrepresentante do MNR. Ele permaneceu em Cuba para receber treinamento de\nguerrilha e aí se ligou a Aluísio Palhano, ao ex-sargento Onofre Pinto\n(um dos dirigentes do MNR), a Edson Quaresma e Evaldo Luís Ferreira de\nSousa. Todo esse grupo voltou ao Brasil em 1970 para integrar a VPR.\nAlguns meses depois, Anselmo assumiu a direção regional da VPR em São\nPaulo. O jornal Em Tempo atribui à ação de Anselmo a responsabilidade\npela prisão e morte de mais de 20 militantes da VPR. Foi nesse momento\nque os guerrilheiros começaram a desconfiar da posição de Anselmo.\nTambém foi acusado de ter-se passado para o lado dos órgãos de segurança\no ex-sargento Onofre Pinto.\n\nEm 1971 o capitão Lamarca rompeu com a VPR, pois passara a negar a\nteoria do “foco” revolucionário, aderindo à concepção de guerra popular\nprolongada, o que o levou a se aproximar a partir de março do Movimento\nRevolucionário 8 de outubro (MR-8). O afastamento de Lamarca da VPR se\nligava também às críticas que vinha sofrendo dentro da organização, que\no acusava de “personalista”, atitude não condizente com a de um\nmilitante guerrilheiro.\n\nEm 18 de setembro de 1971 o capitão Lamarca foi morto pela polícia no\nmunicípio de Ipupiara, na Bahia.\n\nDurante o ano de 1972 a VPR atuou sob o comando do “cabo” Anselmo, que\nfora designado para Recife a fim de organizar um foco guerrilheiro.\nNessa ocasião já eram grandes as suspeitas, entre os integrantes do\ngrupo, de que Anselmo era um agente policial. Foram enviadas do Chile,\nonde se encontrava um grupo de exilados, informações sobre a situação de\nAnselmo. Logo em seguida desencadeou-se severa repressão sobre o grupo\nde Recife, sendo que seis elementos foram mortos e, segundo a polícia,\napenas um escapou. O levantamento de informações feito pelo jornalista\nMarco Aurélio Borba sobre o “cabo” Anselmo indica que ele foi o único\nsobrevivente desse grupo de Recife.\n\nA VPR praticamente desapareceu após 1973.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: BORBA, M. Cabo; Em Tempo (16 a 22/8/79); Veja (22/9/71).\n\n \n","ref":"FONTES: BORBA, M. Cabo; Em Tempo (16 a 22/8/79); Veja (22/9/71).\n\n \n","dic":"DHBB"}
