{"title":"VEJA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Muza Clara Chaves Velasquez","Beatriz Kushnir"],"content":"**VEJA**\n\nRevista semanal lançada em São Paulo em 11 de setembro de 1968 pela\nEditora Abril. Eram diretor e editor da Abril Vítor Civita, diretor de\npublicações, Roberto Civita, e  Mino Carta, diretor de redação da\nrevista. Embora sempre tenha sido chamada apenas de *Veja*, de seu\nnúmero 1 até o 351, de 28 de maio de 1975, exibiu na capa o título *Veja\ne leia*.\n\nPrimeiros anos: 1968-1969\n\nDenominado internamente “Projeto Falcão”, o plano de uma “revista\nsemanal de informação” elaborado por Raymond Cohen, com 25 páginas de\npublicidade e tiragem entre 150 mil e trezentos mil exemplares, foi\naprovado pela diretoria da Abril, que já mantinha outras publicações em\ncirculação. Foi preciso então formar a equipe de cerca de 150\nprofissionais que daria corpo à nova revista. Para não onerar o projeto,\noptou-se por contratar jornalistas para o primeiro escalão e criar um\ncurso de formação profissional para suprir as demais necessidades — já\nque na época ainda não havia sido regulamentada a profissão de\njornalista, com exigência de curso superior, foi possível pôr essa idéia\nem execução. Cerca de 250 pessoas em todo o país foram selecionadas para\nparticipar do curso. Delas, 50 foram escolhidas para trabalhar na nova\nrevista, e o restante foi destinado a outras redações do grupo Abril ou\nao departamento de documentação. Quatorze números zero seriam feitos\nantes da edição do primeiro exemplar.\n\nEm setembro de 1968, data escolhida para o lançamento da revista, o país\nvivia sob o impacto do crescimento da oposição à ditadura militar. Na\nverdade, o clima de agitação era internacional, com a rebelião\nestudantil de maio na França, os protestos contra a guerra do Vietnã e a\ninvasão da Tchecoslováquia pelos soviéticos, pondo fim ao processo de\nabertura política conhecido como “Primavera de Praga”. No Brasil, na\nesteira dos movimentos de contestação ao regime militar, o espaço para a\ncobertura crítica dos acontecimentos na imprensa ampliou-se, ainda que\nde forma limitada. Tanto no plano da modernização gráfica e editorial,\nquanto no que diz respeito ao jornalismo crítico, assistiu-se a uma\nrevitalização das revistas de grande circulação, impulsionada pela\npublicação de *Realidade*, do grupo Abril. Para o lançamento de sua nova\nrevista a editora contratou o mesmo publicitário que promovera\n*Realidade*, Paulo Augusto de Almeida. A estratégia de divulgação\nincluiu a exibição de um vídeo de 12 minutos nos canais de televisão e\nde um documentário de Jean Manzon nos cinemas, mostrando o processo de\ncriação do novo semanário.\n\nO primeiro número de *Veja* vendeu 650 mil dos setecentos mil exemplares\nimpressos. Aproveitando-se do clima de polarização política, a revista\nfoi lançada com uma capa que trazia a imagem em negro da foice e do\nmartelo sobre fundo vermelho, para ilustrar a manchete “O grande duelo\nno mundo comunista”. Uma “Carta do editor” assinada por Vítor Civita\napresentava a revista como um veículo de integração nacional, afirmando\nque o país “precisa de informação rápida e objetiva a fim de escolher\nrumos novos. Precisa saber o que está acontecendo nas fronteiras da\nciência, da tecnologia e da arte no mundo inteiro. Precisa acompanhar o\nextraordinário desenvolvimento dos negócios, da educação, do esporte, da\nreligião. Precisa, enfim, estar bem informado. E este é o objetivo de\n*Veja*”. Embora o editorial não fizesse referência à conjuntura\nnacional, e a política não estivesse entre os temas nele listados como\nrelevantes, a revista ficou marcada desde o início por suas coberturas\npolíticas. Já em outubro de 1968, por exemplo, *Veja*cobriu com detalhes\na repressão ao congresso da União Nacional dos Estudantes (UNE), em\nIbiúna (SP).\n\nNos meses que se seguiram ao lançamento, contudo, as vendas despencaram\ne os anunciantes se retraíram. Para o segundo número foram impressos\nseiscentos mil exemplares, e 250 mil foram vendidos. Muitas das edições\nseguintes não passaram de 16 mil exemplares comprados.\n\nNesses primeiros tempos a revista parecia estar sendo rejeitada pelos\nleitores, pelos anunciantes e pela maioria dos funcionários e diretores\nda Abril. Seu custo era altíssimo. Mino Carta declarou em 1972 que,\n“quando o número 1 começou a sair das máquinas e quando comecei a ver o\nprimeiro caderno, fui tomado de uma profunda sensação de pânico. Porque\naí ficou claro que estava tudo errado... Eu devo ainda confessar que\nnaveguei na mais total escuridão por muito tempo”. Roberto Civita viria\na corroborar a descrição de Mino Carta sobre os primeiros tempos ao\nadmitir que “não sabíamos fazer a revista. A revista era complicada\ndemais, tinha texto demais. O texto era difícil de ler. A revista partia\nde todas as direções ao mesmo tempo. Era feia visualmente e tinha\nproblemas de execução técnica”.\n\nEm dezembro de 1968, o governo militar editou o Ato Institucional nº 5\n(AI-5), inaugurando a fase de maior fechamento do regime, com a\natribuição ao Executivo de poderes para intervir no Congresso e nos\nestados e municípios, além de cassar mandatos e direitos políticos.\nSuspensos direitos elementares da cidadania, como o *habeas-corpus*, e\ninstalada a censura à imprensa, os órgãos militares encarregados da\nrepressão política ampliaram seu papel, dando início aos chamados anos\nde chumbo, de combate à esquerda armada que se opunha ao regime.\n\nOs primeiros problemas de *Veja* com a censura ocorreram já na semana de\ndecretação do AI-5, no nº 15, de 18 de dezembro de 1968. A programação\nde uma capa sobre o ato institucional levou à redação da revista um\ncensor que vetou algumas declarações de políticos. Mesmo assim, na\nsegunda-feira a revista foi apreendida nas bancas. Após esse episódio\niniciou-se uma fase de “censura branca”, com bilhetes e telefonemas da\ncensura informando os temas proibidos. Ciclicamente, a censura prévia\nvoltava a ser instalada, como ocorreu em 1969.\n\nNessa fase, a revista recuperou-se, apoiada na cobertura dos vôos\nespaciais tripulados e da corrida à Lua. Outras inovações do período\nforam o surgimento das entrevistas em páginas amarelas — inauguradas com\no depoimento de Nélson Rodrigues —, a criação de um caderno especial\npara investimentos e a publicação de um roteiro de cinema, peças e\nentretenimentos em cartaz.\n\nÀ frente das reportagens estava Raimundo Pereira, que assumiu a chefia\nda equipe de repórteres políticos de *Veja*, integrando ao grupo\noriginal profissionais recém-demitidos de outros órgãos por motivos\npolíticos. Faziam parte da equipe, naquele momento, Henrique Caban,\nsecretário de redação, Armando Salem, Sebastião Gomes Pinto, Élio\nGaspari, Dirceu Brizola, Katsuto Matsumoto, Luís Gutemberg, Bernardo\nKucinski e Augusto Nunes, entre outros. O grupo comandado por Raimundo\nPereira fez a cobertura, em dez edições, do episódio da doença e morte\ndo presidente Costa e Silva e publicou perfis dos generais em condições\nde substituir o presidente. A partir daí a revista começou a se firmar.\n\nEm dezembro de 1969, os repórteres políticos de *Veja* aproveitaram-se\nde uma declaração do coronel Otávio Costa, da Assessoria Especial de\nRelações Públicas da Presidência da República (AERP), de que o governo\nde Médici não admitiria torturas, para publicar duas reportagens sobre a\ntortura aos opositores do regime nos quartéis e delegacias. Na edição de\n10 de dezembro, denunciou-se a morte sob tortura de Chael Charles\nSchreier, 23 anos, morto no quartel da Polícia do Exército, em Deodoro,\nno Rio de Janeiro. Na reportagem, afirmava-se que “a horrível\ningenuidade dos torturadores pode interessar a minorias fascistas\ninteressadas em dominar o povo por meio de uma elite policial-militar.\nNão interessa, seguramente, a quem pretende estabelecer num país a\nnormalidade democrática”. Esse número também foi apreendido nas bancas.\n\nEntre os números 96 e 97, em julho de 1970, foram feitas mudanças no\ncorpo editorial da revista, que teriam sido justificadas pela situação\neconômica ainda difícil. Entre as mudanças destaca-se a saída de\nRaimundo Pereira. Além disso, foi criada uma editoria de economia e\nnegócios, a cargo de Paulo Henrique Amorim e Katsuto Matsumoto.\n\nOs anos 1970\n\nAo longo dos anos 1970 a situação política do país oscilou entre a fase\nmais dura do regime militar (na primeira metade da década) e os acenos\nde redemocratização com o projeto de distensão, mais tarde chamado de\nabertura. Em relação à imprensa, de maneira geral, vigorou até o fim da\ndécada a censura, que foi suspensa paulatinamente a partir de 1974,\nconforme o grau de confiabilidade dos veículos aos olhos do governo.\n\nEm dezembro de 1971, o número 169 foi totalmente apreendido pela Polícia\nFederal, pois a matéria de capa — o afastamento do governador do Paraná,\nHaroldo Leon Perez, por corrupção — era assunto proibido. Em março de\n1973, uma matéria sobre a sucessão presidencial desagradou ao governo e\ntodas as matérias sobre o assunto passaram a ficar sob censura prévia.\nEm julho do mesmo ano, a revista publicou matéria sobre a censura e fez\numa reportagem sobre o cantor Geraldo Vandré, dois temas então\nproibidos. A redação foi advertida e ameaçada de censura prévia total.\n\nNo dia 8 de fevereiro de 1974, após ser noticiada a indicação de dom\nHélder Câmara para o Prêmio Nobel da Paz, chegaram ordens da Polícia\nFederal de que a partir daquela data todos os textos deveriam ser\naprovados pelo censor, que permaneceria dentro da redação.\n\nAssim, pouco antes da posse do presidente Ernesto Geisel, em 15 de março\nde 1974, e durante os primeiros anos de seu governo, a revista passou a\nsofrer cortes sistemáticos em suas páginas. A estratégia adotada para\ndenunciar a censura foi a utilização recorrente de matérias sobre anjos,\ndemônios, diabos e demonologia, no espaço aberto pelos cortes. Os textos\ntambém falavam sobre um monge “Falcus”, no que podia ser interpretado\ncomo uma referência ao ministro da Justiça Armando Falcão. Essa prática\ndurou quatro edições e levou Mino Carta e José Roberto Guzzo a dar\nexplicações à Polícia Federal. Outra iniciativa para burlar a censura\nocorreu na seção de cartas, em que os próprios redatores elogiavam uma\nmatéria sobre o Chile, completamente vetada pela censura. Para Mino\nCarta, “a censura foi boa naquele momento. O leitor encontrou em *Veja*\ncoisas que não havia no resto da imprensa. Isso a caracterizou como uma\nrevista de resistência”.\n\nEssa estratégia foi utilizada durante os primeiros meses de 1974, até\nque em abril os entendimentos com o novo governo, através do Ministério\nda Justiça, resultaram no relaxamento da censura prévia. A ausência dos\ncensores durou exatos três números. Tomando como justificativa uma\ncharge de Millôr Fernandes, que apresentava um prisioneiro a ferros e um\ncarcereiro afirmando “Nada consta”, os censores voltaram à redação da\nrevista. No dia 13 de maio, o ministro Falcão impôs novamente a censura\nà *Veja*, que agora seria feita em Brasília, com o material sendo\nmandado para lá na terça-feira à noite, o que inviabilizaria a\npublicação. Entendimentos com o ministro-chefe do Gabinete Civil da\nPresidência, general Golberi do Couto e Silva, reverteram a situação e\nmantiveram a censura prévia em São Paulo.\n\nA censura à *Veja* refletia a tensão existente entre o grupo mais\npróximo de Geisel, favorável ao relaxamento progressivo das regras de\nexceção, e a chamada “linha dura”, que defendia a manutenção da censura\nà imprensa como um dos instrumentos básicos de controle político. Assim,\na revista noticiou a saída do general Ednardo D’Ávila Melo do comando do\nII Exército, em São Paulo, sem explicar a ligação desse afastamento com\na morte sob tortura, nas dependências do DOI-CODI, do jornalista\nVladimir Herzog, em outubro de 1975, e do operário Manuel Fiel Filho, em\njaneiro de 1976.\n\nEsse enquadramento da ala mais dura das forças armadas foi acompanhado,\nno caso de *Veja*, por uma pressão mais direta sobre a direção da\nrevista e do grupo Abril no sentido de um abandono da linha jornalística\ncrítica e de uma aproximação com a orientação do regime. A pressão\nculminou, em fevereiro de 1976, com a saída do jornalista Mino Carta da\ndireção de redação por pressão direta do Ministério da Justiça. A\nrevista ficou entregue aos redatores-chefes José Roberto Guzzo e Sérgio\nPompeu. Em solidariedade a Mino Carta, alguns editores se demitiram. Em\ndepoimento prestado cerca de 20 anos depois, Carta caracterizou sua\ndemissão como a maneira encontrada para garantir uma trégua na censura\nprévia e a manutenção de avais governamentais para financiamentos\nobtidos no exterior pela Editora Abril. Em 3 de junho de 1976, com um\ntelefonema da Polícia Federal, a censura à *Veja* chegou ao fim.\n\nA revista já tinha conhecido outros episódios de pressão de autoridades\ncontra jornalistas, como no veto ao nome do jornalista D’Alembert\nJaccoud para a chefia da sucursal em Brasília, em 1973. Mais tarde,\nJaccoud seria o pivô de outro episódio dessa natureza. Contratado\nfinalmente por *Veja* em 1976, em fins de 1978 foi demitido, juntamente\ncom Pompeu de Sousa, diretor do grupo Abril em Brasília, na esteira de\nconflitos entre a redação da sucursal na capital, que noticiava a\narticulação da candidatura de oposição do general Euler Bentes pelo\nMovimento Democrático Brasileiro (MDB), e a editoria paulista, que\npreferia noticiar a candidatura oficial do general João Batista\nFigueiredo como a única apresentada à sucessão do presidente Geisel.\n\nAo longo dos anos 1970, *Veja* tornou-se o semanário nacional mais\nimportante, com tiragens que alcançaram cerca de trezentos mil\nexemplares no fim da década, mantendo sempre como carro-chefe de sua\npauta o noticiário político. As restrições de um período autoritário e\nas opções editoriais assumidas pela direção explicam o caráter de sua\ncobertura nessa fase, quando a revista abandonou a postura crítica dos\nprimeiros anos, embora resguardando espaços esporádicos para comentários\ne matérias contrários aos interesses do governo.\n\nEm 13 de setembro de 1978, um editorial assinado por Vítor Civita\ncomemorava os dez anos da revista, no momento em que “o governo do\npresidente Geisel — cuja estratégia de aperfeiçoamento democrático\njamais deixamos de apoiar — se prepara para extinguir esta *celula\nmater* do arbítrio que é AI-5”. A seguir eram expostos os princípios\nbásicos que vinham guiando a revista desde o seu nascimento. O primeiro\ndeles era o princípio liberal: “E ser liberal, para nós, é querer o\nprogresso com ordem, a mudança pela evolução, e a manutenção da\nliberdade e da iniciativa individuais como pedra angular do\nfuncionamento da sociedade.” O editor insistia assim na crença de *Veja*\nno capitalismo democrático e na livre iniciativa, condenado tanto o\n“capitalismo estático, excludente, onde o bem-estar de uns poucos é\nobtido à custa da privação dos outros”, quanto “a entrada do Estado em\nsetores onde a livre iniciativa pode desincumbir-se sozinha”. O capital\nestrangeiro era apontado como fator positivo para o progresso do país,\nenquanto o tratamento emocional ou demagógico da questão social era\nfirmemente repudiado. Quanto aos temas da conjuntura, a declaração de\nprincípios de aniversário condenava as greves e as propostas de formação\nde “centrais sindicais tipo CGT, que fatalmente se concentram na ação\npolítico-ideológica”. Afirmava que “nenhuma razão de segurança ou de\nEstado pode justificar a degradação dos direitos humanos”, mas declarava\ntambém não ver “razões para se anistiarem pessoas que infringiram o\nCódigo Penal alegando razões políticas, nem para se incentivar a\nreorganização de grupos políticos que não aceitam a convivência\ndemocrática”. Sobre a opção política da revista, afirmava: “a nossa\nsempre foi a da democracia, tal como praticada nas sociedades modernas\ndo mundo ocidental. *Veja,*ao longo de seus dez anos, vem combatendo o\narbítrio. Mas o problema essencial, agora, é muito menos gritar contra o\narbítrio e muito mais assegurar uma passagem tranqüila do país para um\nregime democrático”.\n\n*Veja*completou sua primeira década com sua infra-estrutura implantada e\nvendendo 260 mil exemplares. Tinha sucursais e correspondentes\nexclusivos no exterior e contava com um expediente de cem jornalistas.\n\nA redemocratização dos anos 1980\n\nAo longo dos anos 1980, à medida que se acelerava o processo de\ntransição democrática no país, *Veja* ampliou sua liderança no mercado\neditorial, alcançando uma tiragem de cerca de quinhentos mil exemplares\njá em 1981, e atingindo edições com mais de um milhão de exemplares em\nalguns momentos dos anos seguintes. Os acontecimentos políticos, como as\neleições e as grandes mobilizações populares, e também as reviravoltas\nda política econômica impulsionaram essa expansão. A cada novo plano\neconômico, edições especiais explicando as medidas para a opinião\npública insegura alcançavam tiragens recordes. O crescimento da demanda\npor informações na vigência do sistema democrático e a tendência\nmonopolística do setor jornalístico no Brasil formaram o pano de fundo\ndesse processo.\n\nNo primeiro semestre de 1984, o país assistiu à maior mobilização\npopular de sua história, com a realização de grandes comícios e\nmanifestações de massa em defesa da aprovação pelo Congresso Nacional da\nemenda que restauraria as eleições diretas para a presidência da\nRepública. Na época, *Veja* estava sob a direção de José Roberto Guzzo,\ntendo Élio Gaspari como adjunto.\n\n*Veja*estampou matérias de capa sobre a campanha das Diretas Já entre\nfevereiro e abril, quando a emenda Dante de Oliveira foi rejeitada pelo\nCongresso. Na edição de 18 de abril, cuja capa trazia uma foto do\ncomício que reuniu mais de um milhão de pessoas na Candelária, no Rio de\nJaneiro, a “Carta ao leitor” dimensionava o desejo de eleições diretas\npara a presidência como “a maior unanimidade popular já registrada na\nhistória do Brasil”. Prevendo a possibilidade de derrota da proposta no\nCongresso, concluía: “Será um triunfo perigoso, porém, se não entender o\nimenso clamor de mudança que o país não cessa de expressar nas ruas.”\n\nUma vez rejeitada a emenda Dante de Oliveira, foi articulada, pelo\nPartido do Movimento Democrático Brasileiro (PMDB) e pela Frente Liberal\n— ala dissidente do Partido Democrático Social (PDS) —, a Aliança\nDemocrática, em apoio às candidaturas indiretas de Tancredo Neves, a\npresidente, e de José Sarney, a vice, em oposição à de Paulo Maluf,\ncandidato do PDS. Desde o primeiro momento a candidatura de Tancredo ao\nColégio Eleitoral foi apoiada por *Veja*. Ao longo da campanha a revista\nlhe deu destaque positivo, ao mesmo tempo em que abria espaço para todo\ntipo de denúncia ou informação negativa sobre Maluf e seu grupo.\n\nEm 16 de janeiro de 1985 (em edição fechada um dia antes da votação\nrealizada pelo Colégio Eleitoral), *Veja* foi às bancas com um número\nespecial sobre as eleições de 15 de janeiro, noticiando a já esperada\nvitória de Tancredo Neves. A chamada da primeira reportagem das 33\npáginas de cobertura do evento era: “Um civil no Planalto. Com a eleição\nde Tancredo Neves, o país vê com tranqüilidade o fim de 21 anos de\nregime militar e o nascimento da ‘Nova República’.” Naquela edição\n*Veja* vendeu 545.800 exemplares, o que significava uma tiragem superior\nà de todas as outras revistas semanais de informação somadas.\n\nCom a posse de José Sarney, em decorrência da doença e a seguir do\nfalecimento do presidente eleito, instalou-se no poder a aliança entre o\nPMDB, herdeiro do partido de oposição à ditadura, e a dissidência do\nantigo partido governista, que se organizou no Partido da Frente Liberal\n(PFL). Ao iniciar seu segundo ano de governo, Sarney lançou um pacote\neconômico de contenção inflacionária através da desvalorização e\nalteração da moeda e do congelamento de preços e salários, conhecido\ncomo Plano Cruzado. Em meio ao impacto positivo do plano junto à\npopulação, a revista publicou em 12 de março de 1986 uma edição especial\ncom o “Guia do cruzado”, cuja tiragem alcançou um milhão e 20 mil\nexemplares. Na foto da capa o presidente exibia largo sorriso e na\n“Carta ao leitor”, assinada por Vítor Civita, as reformas eram elogiadas\ncomo uma “demonstração de competência que não apenas nós, mas todo o\npaís, estávamos esperando há tanto tempo”.\n\nNo final daquele mesmo ano, a popularidade do governo, graças ao impacto\ndo plano econômico, foi confirmada por uma vitória expressiva dos\npartidos governistas, em especial o PMDB, nas eleições para os governos\nestaduais, as assembléias legislativas e o Congresso Nacional, que teria\npoderes constituintes. Dias após as eleições, porém, o governo anunciou\nalterações de rumo na política econômica, liberando os preços e\ndecretando a falência do Plano Cruzado. O descontentamento popular\nresultou em grandes quebra-quebras em Brasília e no Rio de Janeiro.\n*Veja*, que em sua edição de 5 de novembro saudara as eleições como um\nmomento de fortalecimento da democracia, duas semanas depois publicou na\ncapa uma fotomontagem em que um voto era depositado na urna eleitoral e,\npor baixo da urna, uma mão puxava o voto, agora com forma de cédula. A\nmanchete de capa foi: “Uma conta para a classe média.” Na edição\nseguinte, lia-se a manchete: “Chuva de aumentos: os ganhadores passam a\nperna no eleitor.”\n\nO tom crítico da revista naquela conjuntura pode ser indicativo de uma\ntentativa de afinar a sintonia com a classe média, núcleo principal do\nseu público-leitor. Em resposta às críticas à imprensa feitas pelo\nministro da Fazenda, Luís Carlos Bresser Pereira, em fins de 1987, a\n“Carta ao leitor” de 9 de dezembro rejeitava a idéia da imprensa como\ninstrumento do Estado e defendia a preocupação com os “interesses dos\nleitores”, definidos em termos mercadológico-políticos como aqueles que\nsubmetem os veículos jornalísticos “a eleições livres, diretas e\npermanentes a cada vez que compram uma publicação ou a assinam”.\n\nNa mesma edição de 9 de dezembro de 1987, *Veja* noticiava de forma\npositiva os avanços do “Centrão”, bloco parlamentar conservador, apoiado\npelo presidente Sarney e formado para conter os avanços obtidos pelas\nforças de esquerda na primeira fase dos trabalhos de elaboração da\nConstituição. Assim, a revista classificava os protestos dos movimentos\nsociais, em especial os sindicatos, contra as propostas do “Centrão” na\nvotação do regimento da Constituinte de “baderna”, em matéria cujo\ntítulo era “O voto ganha do grito”.\n\nEm 1989, ano das primeiras eleições diretas para a presidência da\nRepública, a revista continuava a ser dirigida por José Roberto Guzzo,\nmas já não contava com Élio Gaspari, tendo Mário Sérgio Conti e Tales de\nAlvarenga como redatores-chefes. Nas vésperas das eleições, a revista\nalcançou tiragens de oitocentos mil exemplares.\n\nAo longo da campanha, *Veja*procurou dar aos candidatos um tratamento\nequânime em termos de espaço editorial e matérias de capa. A revista\ndeixou clara, contudo, a sua preferência pelos programas de governo dos\ncandidatos identificados com as chamadas idéias neoliberais, que,\nnaquele momento, advogavam o fim da intervenção econômica do Estado na\neconomia brasileira e a moralização da coisa pública. Do mesmo modo, não\npôde esconder um certo fascínio ante a surpreendente ascensão nas\npesquisas da candidatura do ex-governador de Alagoas, Fernando Collor de\nMelo — cujo programa se coadunava perfeitamente com as perspectivas da\nrevista —, embora num primeiro momento a subida de Collor tenha sido\nrecebida como mera “chuva de verão”.\n\nNa edição especial que foi às bancas com a data do primeiro turno do\npleito, *Veja* destacou em capa a dianteira de Collor nas pesquisas e a\ndisputa entre Luís Inácio Lula da Silva e Leonel Brizola pela\nqualificação para a disputa do segundo turno.\n\nNas semanas que antecederam a votação em segundo turno, a revista\npublicou duas capas com destaque para cada um dos candidatos, em gesto\nde equanimidade que, mais uma vez, contrastava com as chamadas e o\nconteúdo das edições. Entrevistas com as lideranças empresariais e\neditoriais defendendo os princípios da abertura para o capital\nestrangeiro e da harmonia entre capital e trabalho e menções constantes\nao desmoronamento dos regimes do Leste europeu tinham a intenção\nexplícita de identificar o programa defendido pela revista com a\ncandidatura de Fernando Collor, já que eram reforçados os pontos mais\nconhecidos de seu discurso. Na última edição antes das eleições, em 13\nde dezembro, definiu-se mais claramente a posição da revista. Na capa,\numa foto de cada candidato com previsões do que poderia ocorrer com o\nBrasil no caso da vitória de cada um. Sob a foto de Collor as frases:\n“combate aos privilégios na máquina do governo”, “a tentativa de abrir a\neconomia”, “a promessa de privatizar estatais”, “aumentar o bolo e\ndividir a renda”. Sob a foto de Lula, os dizeres: “a crença no papel do\ngoverno para melhorar a vida dos pobres”, “a confiança na ação das\nempresas estatais”, “a fé no calote da dívida externa”, “reforma agrária\na partir de 500 hectares”.\n\nNa “Carta ao leitor” daquela mesma edição, a revista se posicionava\npartindo dos parâmetros definidos na capa: “Não será com estatização,\ncom cerceamentos à livre iniciativa, com incremento de conflitos entre\ncapital e trabalho, com restrições aos investimentos, com o isolamento\ndo mundo desenvolvido e com o nivelamento por baixo que o país irá\nmelhorar.”\n\nAs denúncias de Pedro Collor\n\nEm 1992, uma série de reportagens de *Veja* deu início a um processo de\ninvestigação jornalística que culminou no impedimento do presidente da\nRepública.\n\nA partir da edição de 13 de maio, a revista começou a publicar o\nconteúdo de um dossiê organizado por Pedro Collor, irmão do presidente,\nem que eram denunciadas as atividades ilícitas de Paulo César Farias, o\nPC, tesoureiro de campanha de Fernando Collor. O impacto maior dessa\nsérie, porém, se deu com a veiculação, na edição de 27 de maio, de uma\nentrevista na qual Pedro Collor denunciava o esquema de favorecimento de\nempresários e de corrupção de funcionários públicos comandado por PC,\nlevantando a possibilidade da conivência do irmão presidente.\n\nNa semana em que a entrevista estava para ser publicada, assessores da\nPresidência tentaram bloquear a publicação, através de telefonemas para\nMário Sérgio Conti, diretor de redação, e Roberto Civita, então na\ndireção do grupo Abril. Nos meses seguintes, pressões diretas de\nministros de Collor e uma investigação contra Civita e as empresas do\ngrupo no Banco do Brasil foram outras formas de pressão sobre a revista.\n\n*Veja* acompanhou a conjuntura dando destaque às mobilizações de rua dos\nestudantes exigindo a elucidação completa do caso e conseqüentes\npunições, e aos trabalhos da Comissão Parlamentar de Inquérito (CPI)\ninstalada no Congresso Nacional para apurar as denúncias de corrupção. A\nCPI acabaria por comprovar o envolvimento do presidente no esquema,\natravés de denúncias de empregados de empresários e políticos envolvidos\ne do rastreamento das contas bancárias dos principais acusados.\n\nMesmo tendo iniciado o processo com suas reportagens, *Veja* manteve\nreservas em relação ao desfecho do processo. Na edição de 1º de julho a\ncapa da revista conjeturava a respeito do futuro político de Collor e,\nnuma lista de múltipla escolha, apostava que o presidente permaneceria\nno poder, porém enfraquecido.\n\nQuando a CPI encerrou seus trabalhos, incriminando Collor e indicando a\nnecessidade do processo de *impeachment*, a revista posicionou-se\nfavoravelmente ao afastamento do presidente, embora defendendo a\nmanutenção do programa que o elegeu, em editorial de 2 de setembro de\n1992 com o título “O presidente deve sair”: “Fernando Collor traiu a\nconfiança dos brasileiros, perdeu a autoridade moral, não tem\ncredibilidade para governar o Brasil nem para representá-lo no exterior.\nTem que ser substituído pelo vice.” Quando do desfecho do episódio, com\na autorização da Câmara dos Deputados para o início do processo de\n*impeachment* e o afastamento de Collor, publicou uma “Edição Histórica\n— Extra”, cuja capa foi uma foto do presidente afastado por corrupção,\ncom a cabeça baixa e a manchete em vermelho: “Caiu!” A participação de\n*Veja* na abertura jornalística do processo que levou ao *impeachment*\nseria reconhecida no exterior, com a atribuição a Mário Sérgio Conti, no\ninício de 1993, do Prêmio International Editors of the Year, pela *World\nPress Review*.\n\nAfastado Collor, assumiu o vice-presidente Itamar Franco, e *Veja*\npassou a adotar uma postura de cobranças. Afirmando que faltara ao novo\ngoverno um programa definido e que as nomeações para o primeiro escalão\ntinham-se baseado “não na competência, mas na amizade, no compadrio ou\nnum regionalismo tacanho”, a “Carta ao leitor” da edição de 7 de outubro\nde 1992 refletia claramente o espírito da capa da revista, em que uma\nfoto de Itamar com semblante tenso aparecia acompanhada da manchete:\n“Início pífio. Itamar monta um ministério de compadres.”\n\nNa maré das denúncias de corrupção que se seguiu ao fim do governo\nCollor, *Veja*teve papel de destaque ao cobrir outro escândalo que\nmobilizou a opinião pública nacional. Em 20 de outubro de 1993, a\nrevista publicou uma entrevista com José Carlos Alves dos Santos,\nex-funcionário do Senado e ex-diretor de Orçamento da União. Na\nentrevista, o funcionário revelou um esquema de corrupção envolvendo\ndeputados, ministérios, empreiteiras e fornecedores do serviço público,\nem torno das emendas elaboradas pelos parlamentares ao Orçamento da\nUnião. As denúncias resultaram na abertura da CPI do Orçamento, que teve\ncomo principal conseqüência a cassação dos mandatos de diversos\nparlamentares.\n\nEm março de 1994, anunciou-se o Plano FHC II, mais tarde chamado Plano\nReal, com o qual, pela introdução de um novo indexador, a Unidade Real\nde Valor (URV), se promoveu a transição para uma moeda estável — o real\n— ancorada no câmbio através da paridade com o dólar. A revista cobriu o\nnovo plano com um olho no aumento exagerado dos preços sob a vigência da\nURV e outro na candidatura do ministro da Fazenda responsável pelo\nplano, Fernando Henrique Cardoso, à presidência da República. Ao longo\ndo ano *Veja* deu destaque aos desdobramentos tanto do plano econômico\nque introduziu o real quanto à campanha presidencial, temas aliás\nconexos, pois a propaganda do sucesso do plano foi a principal bandeira\nda campanha de Fernando Henrique, que sairia vitorioso já no primeiro\nturno da eleição.\n\nA campanha foi polarizada em torno de Fernando Henrique, apoiado por seu\npartido, o Partido da Social Democracia Brasileira (PSDB), e pelo PFL, e\nde Lula, que buscou galvanizar o descontentamento oposicionista que\nhavia contribuído nas ruas para afastar Collor do poder. Candidato\nfavorito até a virada para o segundo semestre do ano, Lula viu seus\níndices nas pesquisas eleitorais caírem paralelamente à aprovação\npopular dada ao Plano Real e ao candidato a ele vinculado.\n\nNo fim de 1994, eleito Fernando Henrique Cardoso, a tônica de *Veja* era\nde euforia e de otimismo diante da estabilidade econômica. Em 26 de\noutubro, uma reportagem com chamada na capa contrastava o Plano Real,\nbem-sucedido, com seu “avesso”, o Plano Cruzado. Em 16 de novembro, o\nmesmo Itamar, antes tão criticado, foi avaliado como o “presidente que\ndeixou o Brasil melhor”. O Natal foi saudado, em 30 de novembro, como “O\nNatal gordo dos importados”, diante da abertura econômica. E o balanço\nde fim de ano, em 28 de dezembro, arrematou essa fase de euforia com a\nmanchete: “Eta ano bom.”\n\nO tom da cobertura seria abalado, mas não alterado profundamente, um ano\nmais tarde, quando, em dezembro de 1995, o governo de Fernando Henrique\nviu-se diante de novos escândalos. O primeiro deles relacionava-se ao\nBanco Econômico, falido e sob intervenção, onde foram encontrados\ndocumentos provando esquemas de financiamento de campanhas eleitorais\n(no que ficou conhecido como escândalo da “Pasta rosa”). O segundo\nenvolveu o Sistema de Vigilância da Amazônia (Sivam), alvo de denúncias\nde favorecimento a empresas estrangeiras e de superfaturamento na\ninstalação de caríssimo esquema de radares aéreos e monitoramento por\nsatélite. O empenho em apurar os escândalos, contudo, não foi o mesmo do\ntempo das denúncias de Pedro Collor e de José Carlos dos Santos. A\nedição de fim de ano da revista, em 27 de dezembro, noticiou-os em\nespaço reduzido, com uma “Carta ao leitor” que trazia apenas um cartão\ncom os votos de “Bom Natal e Feliz Ano-Novo”.\n\nNo ano seguinte, o apoio ao governo, centrado nas loas à estabilidade do\nreal, foi mantido por *Veja*, culminando com uma edição dupla de Natal e\nAno-Novo, em 25 de dezembro, cuja capa era uma charge de Fernando\nHenrique vestido de Papai Noel e carregando um saco de presentes em\nforma de mapa do Brasil. Em artigos como o intitulado “Os redimidos do\nreal” se explicava como “os párias da inflação estão sendo resgatados”.\nO apoio ao governo Fernando Henrique foi reforçado naquele ano e no\nseguinte pela defesa, em editoriais e artigos, das privatizações de\nempresas públicas e das “reformas constitucionais”: reformas\nadministrativa, da Previdência, e o fim dos monopólios estatais em áreas\nestratégicas da economia.\n\nCaracterísticas editoriais\n\nEntre 1968 e 1970 *Veja* consolidou um modelo de apresentação gráfica e\nde distribuição das matérias e seções pela revista que se manteve até os\ndias atuais. Inicialmente, a revista era aberta por uma agenda cultural\ne chamava seu editorial de “Carta do editor”. Nos dois anos seguintes ao\ninício da circulação foi adotando a apresentação que se tornou\ntradicional, com a abertura por uma entrevista (que passou a ser\nimpressa em páginas amarelas), seções de humor (variando conforme o\nmomento), destaques da semana, cartas, o editorial (“Carta ao leitor”) e\numa grande matéria de resumo da semana, normalmente de pauta política.\nNas últimas páginas, os temas culturais: cinema, livros, música etc.\nFechando a revista, uma página de opinião assinada.\n\nTanto nos temas variados das seções de cultura, quanto no espaço cada\nvez mais amplo concedido à propaganda (a partir dos anos 1980 as páginas\nde publicidade passaram a ocupar cerca de 2/3 da revista),\n*Veja*tornou-se o principal veículo de divulgação escrita de produtos\njunto a um público leitor/consumidor de classe média e alta. Estudos\nsobre sua seção de livros, por exemplo, indicam que a publicação, desde\n1973, de uma lista dos “mais vendidos”, incorporada por quase todos os\nsuplementos e seções literárias da grande imprensa, teve papel\nfundamental na formação de um “leitor médio” brasileiro, visto como\nconsumidor de um produto editorial de valor comercial.\n\nCom a criação, na virada dos anos 1980 para 1990, das edições locais\n(*Veja SP, Veja Rio*) esse papel de *marketing* cultural e de lazer\nampliou-se. Nas páginas desses suplementos, as chamadas *Vejinhas*,\npodem ser encontradas matérias de interesse regional centradas em temas\nculturais, indicações de entretenimento e colunismo social, além de\nmuitos anúncios com programações ou classificados.\n\nEm 2003, a *Veja* obteve o prêmio Caboré de Melhor Veículo de\nComunicação para Mídia Impressa. Com uma tiragem de mais de 1 milhão de\nexemplares semanais e cerca de 9 milhões de leitores, a revista do Grupo\nAbril era líder de seu setor em circulação e em faturamento\npublicitário.\n\n \n\nMuza Clara Chaves Velasquez/Beatriz Kushnir\n\nFONTES: *Anuário Brasileiro de Mídia*(1990-1991);**ASSUNÇÃO, M.\n*Romance*; GAZZOTTI, J. *Imprensa;*Kucinsky, B.\n*Jornalistas;*LATTMAN-WELTMAN, F. *Imprensa;*PEREZ, R. *Veja;*SOUSA, U.\n*História; Veja* (1968 a 1996); *Portal M&M Online*\n([http://www.mmonline.com.br](http://www.mmonline.com.br/); acessado em\n21/12/2009).\n\n \n","ref":"FONTES: *Anuário Brasileiro de Mídia*(1990-1991);**ASSUNÇÃO, M.\n*Romance*; GAZZOTTI, J. *Imprensa;*Kucinsky, B.\n*Jornalistas;*LATTMAN-WELTMAN, F. *Imprensa;*PEREZ, R. *Veja;*SOUSA, U.\n*História; Veja* (1968 a 1996); *Portal M&M Online*\n([http://www.mmonline.com.br](http://www.mmonline.com.br/); acessado em\n21/12/2009).\n\n \n","dic":"DHBB"}
