{"title":"VOZ DA UNIDADE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**VOZ DA UNIDADE**\n\n \n\nSemanário do Partido Comunista Brasileiro (PCB), fundado em março de\n1980 e editado em São Paulo, com sucursais em diversas capitais.\n\nA *Voz da Unidade* foi criada como herdeira de outros periódicos\ncomunistas publicados no Brasil desde a fundação do PCB. Especialmente\nnos períodos em que o partido teve vida legal (como entre 1945 e 1947)\nou em que, mesmo na ilegalidade, houve maior tolerância para com as\natividades comunistas, foram publicados semanários e jornais diários,\nseguindo as orientações do PCB, em diversas capitais brasileiras. Foi o\ncaso de *A Classe Operária*, publicado no Rio em 1946 e 1947, e de *A\nVoz Operária*, órgão oficial do partido entre 1949 e 1959, quando foi\nsubstituído pelo semanário *Novos Rumos*, publicado até o movimento\npolítico-militar de 1964. Na clandestinidade durante o regime militar, o\nPCB voltou a usar o título *Voz Operária* para seu jornal, que circulou\nem intervalos mensais entre 1964 e dezembro de 1974. Tornou a ser\neditado em 1976, a partir do exterior. Com a anistia política, concedida\npor lei aprovada no Congresso em 22/8/1979, que beneficiou opositores do\nregime militar, o partido suspendeu a publicação do jornal em setembro\nde 1979, preparando-se para a edição de um semanário em novos moldes.\n\nMesmo no tempo em que o PCB estava na ilegalidade, a *Voz da Unidade*\nfoi claramente identificada como o órgão oficial do partido. No primeiro\nnúmero, de 30 de março de 1980, definiu-se em editorial como um jornal\nque “surge para ser expressão e veículo de uma corrente de pensamento\ncuja linha de ação está orientada para ajudar a classe operária e a\ntodas as forças democráticas do país”.\n\nOs debates internos do partido, como quando da ocasião do afastamento do\nseu secretário-geral Luís Carlos Prestes, em abril de 1980, também se\nrefletiram nas páginas do jornal, embora maior destaque fosse dado\nsempre, como era de se esperar em um órgão oficial, à linha política\ntraçada pela direção nacional do PCB.\n\nNa década de 1980, a *Voz da Unidade* refletiu as oscilações na\nconjuntura política em relação ao PCB. Após o episódio do Riocentro —\nexplosão de uma bomba por grupos militares de extrema direita durante um\nshow em comemoração ao Dia do Trabalhador, com o objetivo de prejudicar\na continuidade do processo de abertura política —, a *Voz da Unidade*\ncobriu todo o processo de apuração do caso, proclamando o apoio dos\ncomunistas ao governo nas investigações tidas como fundamentais para o\nprocesso de abertura democrática. Mais tarde, quando do arquivamento do\nprocesso, o jornal acusou o presidente João Batista Figueiredo de ter\nrecuado em sua promessa de apuração do atentado.\n\nEm dezembro de 1982, a tentativa de realizar o VII Congresso do partido\nno auditório da Editora Novos Rumos, que editava o jornal, foi reprimida\npor agentes da Polícia Federal, que prenderam 67 pessoas, mais tarde\nprocessadas pela Lei de Segurança Nacional. Na ocasião, a redação do\njornal também foi invadida e seus arquivos foram apreendidos.\n\nEm 1983, Giocondo Dias, então secretário-geral do PCB, lançou em\nBrasília a campanha nacional pela legalização do partido e a *Voz da\nUnidade*, com o lema “A luta pela legalidade do PCB é a luta pela\ndemocracia”, passou a ser o porta-voz do movimento, publicando\nmanifestos e apoios políticos à campanha. Em fins daquele ano, a *Voz da\nUnidade* integrou-se à campanha da Diretas Já, mas manteve a defesa das\nprioridades do PCB, como “a livre organização partidária e a instauração\nda Assembléia Nacional Constituinte livre e soberana”. No ano seguinte,\napós a derrota no Congresso da emenda constitucional que restaurava as\neleições diretas para a presidência da República, a Voz da Unidade\npassou a defender o nome de Tancredo Neves, do Partido do Movimento\nDemocrático Brasileiro (PMDB), como candidato único dos democratas.\nAssim, apoiou no Colégio Eleitoral a chapa Tancredo Neves-José Sarney,\nda chamada Aliança Democrática, que reuniu o PMDB e dissidentes da\nAliança Renovadora Nacional (Arena), o partido do governo, agrupados na\nFrente Liberal.\n\nEm maio de 1985, após o fim do regime militar, o PCB foi finalmente\nlegalizado. A legalização do partido se refletiu na apresentação formal\ndo jornal que, em 1986, incorporou a foice e o martelo ao seu logotipo\ne, em 1988, passou a apresentar, abaixo do título, a legenda “Órgão\nCentral do Partido Comunista Brasileiro”.\n\nOs primeiros passos da chamada Nova República foram enaltecidos pelo\njornal, e a proposta do Executivo, apresentada ao Legislativo em outubro\nde 1985, de conferir poderes constituintes aos parlamentares eleitos no\npleito de novembro de 1986 foi apoiada, embora com ressalvas, em artigos\ndo jornal. O apoio ao governo Sarney foi mantido durante o Plano Cruzado\n— reforma econômica implantada em 28 de fevereiro de 1986. A *Voz da\nUnidade* considerou o plano positivo, por abrir para a sociedade “a\npossibilidade de que se adotassem novas medidas que construíssem as\nbases de um novo modelo de desenvolvimento.”\n\nDurante a Constituinte, o jornal foi porta-voz das posições do partido e\nda atuação da pequena bancada do PCB. Em novembro de 1987, por exemplo,\ndeu grande destaque à emenda apresentada por Fernando Santana (PCB-BA),\nque nacionalizava a distribuição de derivados de petróleo. No mês\nseguinte, com a manchete “Direita joga bruto na Constituinte”, a *Voz da\nUnidade* denunciava a articulação do Centrão, bloco de constituintes\nconservadores que se articularam para combater propostas progressistas\nacolhidas pela Comissão de Sistematização na primeira fase da elaboração\nda Carta. Em março e em junho de 1988, o jornal anunciou a derrota das\npropostas defendidas pelo partido quanto ao regime de governo (os\nconstituintes do PCB votaram pelo parlamentarismo) e quanto ao mandato\ndo presidente José Sarney (os comunistas defendiam quatro anos, contra\nos cinco aprovados), com manchetes do tipo “Sarney leva na mão dura” e\n“Ok, você venceu”. Logo após a aprovação da nova Constituição, em\noutubro de 1988, o jornal passou a veicular o apoio do PCB à proposta de\num pacto social com objetivos antiinflacionários.\n\nEm 1989, o jornal assumiu o papel de porta-voz da candidatura de Roberto\nFreire à presidência da República, pelo PCB, circulando semanalmente com\num encarte especial da campanha.\n\nEm suas páginas, a *Voz da Unidade* publicava colunas de política,\neconomia, cultura, educação, sindicalismo, noticiário nacional e\ninternacional, questão feminina e esportes. Seu primeiro diretor\nresponsável foi Henrique Cordeiro, que exerceria o cargo até 1983, sendo\no Conselho Editorial da época formado por Armênio Guedes, Lindolfo\nSilva, Teodoro Melo e Gildo Marçal Brandão. João Avelino assumiu a\ndireção do jornal a partir de maio de 1983, sendo sucedido no cargo por\nLuís Carlos Azedo, a partir de outubro de 1987.\n\nEm janeiro de 1992, no contexto das transformações no Leste Europeu\ndeu-se o fim do PCB — que decidiu em congresso pela sua autodissolução e\npela criação do Partido Popular Socialista (PPS). O jornal, que nos anos\nanteriores dava espaço às discussões sobre a chamada perestroika e\ndefendia mudanças no partido, deixou de ser editado em 1991.\n\n \n\nFONTES: CHINEM, R. *Imprensa alternativa*; FERREIRA, M. *Imprensa\noperária*; FREDERICO, C. *Esquerda*; KUCINSKI, B. *Jornalistas e\nrevolucionários*; PANDOLFI, D. *Camaradas e companheiros*; *Voz da\nUnidade* (1980-1991).\n\n \n","ref":"FONTES: CHINEM, R. *Imprensa alternativa*; FERREIRA, M. *Imprensa\noperária*; FREDERICO, C. *Esquerda*; KUCINSKI, B. *Jornalistas e\nrevolucionários*; PANDOLFI, D. *Camaradas e companheiros*; *Voz da\nUnidade* (1980-1991).\n\n \n","dic":"DHBB"}
