{"title":"WASHINGTON, Acordos de","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**WASHINGTON, Acordos de**\n\n \n\nResultado de conversações bem-sucedidas entre os governos do Brasil e\ndos Estados Unidos durante os dois primeiros meses de 1942, os Acordos\nde Washington diziam respeito basicamente ao fornecimento de certas\nmatérias-primas brasileiras à indústria norte-americana e foram\nassinados em Washington a 3 de março de 1942. Os acordos incluíam: a)\ncriação de uma corporação destinada a promover a expansão econômica\nbrasileira, com cooperação técnica e financeira dos Estados Unidos; b)\nprojeto de modernização da mina de Itabira (minério de ferro) e da\nferrovia Vitória-Minas; c) fundo para o desenvolvimento da produção de\nborracha. Entre 1942 e 1943 foram assinados outros acordos, geralmente\nincluídos na rubrica Acordos de Washington, que diziam respeito ao\nfornecimento de ipecacuanha, aniagem, linters de algodão, timbó, babaçu,\nmamona, borracha manufaturada, café, cacau, castanha-do-pará, cristal de\nrocha, mica, rutilo, flores de piretro, cera de carnaúba, cera de\nurucuri.\n\n \n\nAntecedentes\n\nDesde 1940, no quadro geral da política norte-americana de enfrentamento\ncom a Alemanha nazista, as matérias-primas estratégicas existentes na\nAmérica Latina chamaram a atenção do governo Roosevelt, visto que sua\nexportação favorecia ao rearmamento alemão. Por isso, um dos itens da\npolítica norteamericana para a América Latina consistia exatamente em\nreservar para o seu parque industrial aquelas matérias-primas e, ao\nmesmo tempo, bloquear as possibilidades de acesso ao comércio alemão.\n\nNo caso do Brasil esse esforço deu os primeiros frutos em maio de 1941,\nquando o presidente do Export Import Bank, Warren Pierson, visitou o Rio\nde Janeiro e assinou um acordo com o Brasil, pelo qual : a) o governo\nbrasileiro comprometia-se a vender com exclusividade aos Estados Unidos\nmateriais considerados estratégicos; b) no caso de as empresas\nparticulares norte-americanas não absorverem a totalidade da produção\nbrasileira, o governo americano comprometia-se a adquirir o excedente\nproduzido; c) o governo dos Estados Unidos comprometia-se a facilitar o\nembarque dos materiais essenciais à indústria brasileira, cuja\nexportação dos Estados Unidos dependesse de formalidades governamentais.\n\nEsse primeiro passo na colaboração Brasil-Estados Unidos ocorreu\nexatamente no momento em que as autoridades militares norteamericanas\npressionavam as brasileiras no sentido de permitir a presença de suas\ntropas em bases aéreas do Nordeste brasileiro, tendo em vista seus\nplanos de defesa hemisférica. A estes planos se opunham os militares\nbrasileiros, que admitiam a presença de tropas norteamericanas em solo\nbrasileiro somente em caso de invasão, devendo a defesa inicial do\nterritório contar com o esforço puramente nacional. O impasse começou a\nse romper rapidamente ao final de 1941, com a entrada dos Estados Unidos\nna guerra. Imediatamente convocou-se a II Conferência dos Chanceleres\npara o Rio de Janeiro, a fim de debater o rompimento de relações das\nnações americanas com o Eixo. A posição brasileira foi intensamente\nnegociada durante aquela reunião (15 a 28 de janeiro de 1942),\nespecialmente em torno do reequipamento das forças armadas e de questões\neconômicas.\n\nAs conversações político-estratégicas foram conduzidas pelo próprio\nchefe da delegação norte-americana à conferência, o subsecretário de\nEstado, Sumner Welles, que manteve contatos diretos com o presidente\nVargas. As conversações em torno dos materiais estratégicos foram\nconduzidas por Warren Pierson. Em 1941, o objetivo principal de Pierson\ntinha sido o de cortar as fontes de suprimento de matérias-primas do\nEixo. Em 1942, porém, os Aliados (americanos e britânicos) necessitavam\nde maneira crucial dessas matérias-primas, especialmente borracha,\nmanganês, tungstênio e ferro. Por isso, o governo americano considerou\nessas conversações da “mais alta importância para o esforço de guerra\nanglo-americano”. Entre outros dados, Pierson apresentou um plano que\ndispunha sobre a abertura da mina de Itabira e melhoramentos\nferroviários para transportar o minério de ferro para o porto de\nVitória, além de um empréstimo para: 1) capacitar a Central do Brasil a\ntransportar grandes quantidades de manganês e minério de ferro para o\nporto do Rio de Janeiro; 2) realizar melhoramentos nesse porto. O\ngoverno brasileiro concordou com o plano, mas condicionou-o ao sucesso\nde conversações concretas em torno do fornecimento de armas ao Brasil.\n\nAo final da Conferência dos Chanceleres, governo brasileiro anunciou o\nrompimento de relações diplomáticas e comerciais com a Alemanha e a\nItália. Logo em seguida, Getúlio Vargas enviou o ministro da Fazenda,\nArtur de Sousa Costa, a Washington, a fim de discutir as questões\nmilitares e econômicas concretas, decorrentes das conversações havidas\nno Rio de Janeiro, e estabelecer os acordos correspondentes.\n\n \n\nOs acordos\n\nSousa Costa tinha em Washington a missão de tentar reduzir os prazos de\nentrega do equipamento militar e econômico pretendido pelo governo\nbrasileiro, discutir assuntos econômico-financeiros, assim como\nestabelecer as melhores condições para o fluxo de matérias-primas\nindustriais para o Brasil. A maior dificuldade a vencer era a\ndesconfiança dos militares norte-americanos, que, comprometidos com o\nfornecimento de materal bélico para suas forças e para seus aliados,\nhesitavam em conceder prioridade ao material solicitado pelo Brasil,\ntanto pela fama de serem pró-alemães os altos círculos militares do Rio\nde Janeiro, como pela recusa brasileira em permitir a presença de tropas\nnorte-americanas nas bases do Nordeste.\n\nO impasse foi vencido mediante um acordo pelo qual os Estados Unidos\nelevariam para duzentos milhões de dólares o valor do armamento e\nmunições que entregariam ao Brasil pelo Lend-Lease Act (Lei de\nEmpréstimo e Arrendamento), que financiava a entrega das armas e\nmunições contra o pagamento de apenas 35% do valor total, em seis anos\nde prazo. Ao mesmo tempo, o governo brasileiro concordava em conceder\nnovas facilidades ao Exército e Marinha dos EUA e permitir a presença de\nnumeroso contingente norte-americano (técnicos e soldados) no Nordeste.\n\nUma vez obtida a principal reivindicação brasileira, os acordos\neconômicos foram assinados a seguir. A modernização de Itabira\n(companhia inglesa) e da Vitória-Minas resultava das necessidades de\nminério de ferro com baixo teor de fósforo para as indústrias\nnorte-americanas e inglesas (daí a concordância inglesa no\nempreendimento). Os cálculos sobre as possibilidades de ampliar o\nconsumo e o transporte do minério de ferro foram, porém, otimistas e não\nse obteve o desejado aumento até o final da guerra. Quanto à borracha, a\nênfase se devia ao fato de que as fontes orientais do produto tinham\nsido perdidas para os japoneses em seu avanço no Sudeste asiático.\nTambém nesse caso, os planos de ampliação da produção ficaram aquém das\nexpectativas.\n\nDe qualquer modo, no seu conjunto, os Acordos de Washington constituíram\numa garantia de fornecimentos essenciais aos esforços de guerra dos\nAliados. De outro lado, eles circunscreverarn mais da metade de toda a\nexportação brasileira nos anos da guerra, exercendo portanto um papel\npredominante na economia brasileira. Embora os acordos constituíssem uma\ngarantia de colocação dessas matérias-primas no mercado internacional, a\nrigidez dos preços fixados e os controles exercidos foram responsáveis\npor distorções e deslocamentos havidos na economia brasileira durante a\nguerra. De um modo geral, os acordos asseguravam aos Estados Unidos o\nmonopólio das compras e da redistribuição dos produtos, em nome da\nnecessidade de “distribuição adequada” aos diferentes países\nconsumidores, inclusive os latino-americanos, segundo suas necessidades.\nMas como a “distribuição adequada” era prerrogativa das agências do\ngoverno norte-americano, os Acordos de Washington constituíram-se também\nem instrumento político da hegemonia dos Estados Unidos sobre o\ncontinente.\n\nGérson Moura colaboração especial\n\n \n\n \n\nFONTES: ABREU, M. Economia; MOURA, G. Autonomia.\n\n \n","ref":"FONTES: ABREU, M. Economia; MOURA, G. Autonomia.\n\n \n","dic":"DHBB"}
