{"title":"BERNARDES, Juarez","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1983,1971],"datas_fim":[1987,1979],"estados":["GO","GO"],"autor":[0],"content":"**BERNARDES, Juarez**\n\n\\*dep. fed. GO 1971-1979 e 1983-1987.\n\n \n\n*João Juarez Bernardes* nasceu em Planaltina (GO) no dia 26 de novembro\nde 1930, filho de Francisco Bernardes de Faria e de Generosa Ribeiro de\nFreitas Bernardes.\n\nDiplomado em agronomia, em 1954, pela Escola de Agronomia e Veterinária\nda Universidade Federal do Paraná, em 1958 elegeu-se deputado estadual\nem Goiás na legenda da Coligação Democrática, formada pela União\nDemocrática Nacional (UDN) e o Partido Social Progressista (PSP),\ncumprindo mandato de 1959 a 1963. Em 1964, bacharelou-se pela Faculdade\nde Direito de Goiás. Em 1965, realizou uma viagem de estudos a Israel\npara examinar questões de planejamento urbano e de desenvolvimento\nregional. Em 1969, concluiu o curso de pós-graduação em engenharia\neconômica na Escola de Engenharia da Universidade Federal de Goiás\n(UFG).\n\nNo pleito de novembro de 1970, elegeu-se deputado federal por Goiás na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964. Assumindo o\nmandato em fevereiro de 1971, foi vice-presidente da Comissão especial\nde Desenvolvimento da Região Centro-Oeste de 1971 a 1973 e membro da\nmesma em 1975, foi membro da Comissão de Agricultura em 1971, membro da\nComissão de Agricultura e Política Rural nos anos de 1971, 1973, 1975,\n1983 e presidente da mesma de 1973 a 1974 e suplente das comissões de\nEducação e Cultura (1971 e 1973) e de Orçamento (1971).\n\nFoi reeleito em novembro de 1974 com 81 mil votos, e participou mais uma\nvez das comissões de Agricultura e Política Rural e de Desenvolvimento\nda Região Centro-Oeste. A partir de abril de 1976, tornou-se vice-líder\ndo MDB. Considerado inicialmente como “moderado”, foi apontado pela\nimprensa como tendente a uma aproximação com os emedebistas\n“autênticos”.\n\nNas eleições de novembro de 1978, concorreu ao Senado por Goiás na\nlegenda do MDB, sendo derrotado por seu correligionário Henrique\nSantillo. Completou seu mandato na Câmara em janeiro de 1979.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), e nessa legenda elegeu-se novamente à\nCâmara dos Deputados pelo estado de Goiás no pleito de novembro de 1982.\nNessa legislatura foi suplente na comissão de Relações Exteriores no ano\nde 1983.\n\nEm 25 de abril de 1984, votou a favor da emenda Dante de Oliveira, que,\napresentada na Câmara dos Deputados, propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano.\nComo a emenda não obteve o número de votos indispensáveis à sua\naprovação — faltaram 22 para que o projeto pudesse ser encaminhado à\napreciação do Senado Federal —, no Colégio Eleitoral, reunido em 15 de\njaneiro de 1985, Juarez Bernardes votou no candidato oposicionista\nTancredo Neves, eleito novo presidente da República pela Aliança\nDemocrática, uma união do PMDB com a dissidência do Partido Democrático\nSocial (PDS) abrigada na Frente Liberal, que derrotou o candidato do\nregime militar, Paulo Maluf. Contudo, Tancredo Neves não chegou a ser\nempossado na presidência, vindo a falecer em 21 de abril de 1985. Seu\nsubstituto foi o vice José Sarney, que já vinha exercendo interinamente\no cargo desde 15 de março desse ano.\n\nNo pleito de novembro de 1986, Juarez Bernardes concorreu à reeleição na\nlegenda do PMDB, não alcançando sucesso. Deixou a Câmara dos Deputados\nem janeiro de 1987, ao final da legislatura.\n\nCom a posse do novo governador de Goiás, Henrique Santillo (1987-1991),\nassumiu o cargo de secretário de Agricultura, onde permaneceu até 1990,\nquando tornou-se presidente do PMDB regional. Nos anos de 1990 e 1991,\nocupou a vice-presidência e diretoria administrativa das Centrais\nElétricas de Goiás.\n\nCom a ida de Henrique Santillo para o Ministério da Saúde, em agosto de\n1993, Juarez Bernardes transferiu-se para Brasília e tornou-se assessor\nparlamentar desse ministério junto ao Congresso Nacional. Ainda em 1993,\ndeixou esse cargo, desfiliou-se do PMDB, e ingressou no Partido da\nSocial Democracia Brasileira (PSDB).\n\nDe volta a Goiânia, foi professor de economia rural na Escola de\nAgronomia Veterinária da UFG.\n\nNo pleito de outubro de 1994, concorreu a uma vaga no Senado Federal na\nlegenda do PSDB, não tendo obtido êxito. Em 1997, tornou-se secretário\nde Assuntos Políticos da Prefeitura de Goiânia, durante a administração\ndo prefeito Nion Albernaz (1997-2000).\n\nJuarez Bernardes foi ainda engenheiro agrônomo do Instituto Nacional de\nColonização e Reforma Agrária (INCRA).\n\nFaleceu no dia 15 de junho de 2002.\n\nCasou-se com Helê Parrode Bernardes, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP*. Deputados brasileiros.\nRepertórios*(1971-1975, 1975-1979); *Globo* (26/4/84, 16/1/85); INF.\nBIOG.; *Jornal do Brasil*(6/11/77, 5, 18, 19 e 20/11/78); NÉRI, S. *16;\nPerfil*(1972); Portal do Senado www.senado.gov.br acesso em 20/9/09;\nPortal governo de Goiás  www.gabinetecivil.goias.gov.br/ acesso em\n20/9/09; TRIB. SUP. ELEIT. *Dados*(9); TRIB. SUP. ELEIT. (1982, 1994).\n\n \n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP*. Deputados brasileiros.\nRepertórios*(1971-1975, 1975-1979); *Globo* (26/4/84, 16/1/85); INF.\nBIOG.; *Jornal do Brasil*(6/11/77, 5, 18, 19 e 20/11/78); NÉRI, S. *16;\nPerfil*(1972); Portal do Senado www.senado.gov.br acesso em 20/9/09;\nPortal governo de Goiás  www.gabinetecivil.goias.gov.br/ acesso em\n20/9/09; TRIB. SUP. ELEIT. *Dados*(9); TRIB. SUP. ELEIT. (1982, 1994).\n\n \n\n \n\n \n","dic":"DHBB"}
