{"title":"BERNARDI, Celso","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["RS"],"content":"**BERNARDI, Celso**\n\n\\*dep. fed. RS 1991-1995.\n\n*Celso Bernardi* nasceu em Augusto Pestana (RS) no dia 25 de abril de\n1943, filho de Félix Bernardi e de Tercília Cereser Bernardi.\n\nTendo ingressado na Faculdade de Direito de Santo Ângelo (RS) em 1965,\nparticipou do centro acadêmico e bacharelou-se em 1969. De 1974 a 1978\nfoi procurador jurídico da Prefeitura de Santo Ângelo e secretário-geral\ndo município. De 1979 a 1986 respondeu pelas secretarias municipais de\nEducação e de Justiça, e de 1981 e 1988 foi secretário executivo da\nAssociação Comercial e Industrial de Santo Ângelo, da Associação dos\nMunicípios e Missões e da Federação dos Municípios do Rio Grande do Sul,\nalém de advogado do Instituto de Previdência do estado, e membro do\nConselho Estadual de Educação.\n\nNo pleito de outubro de 1986, foi eleito deputado estadual na legenda do\nPartido Democrático Social (PDS). Empossado em fevereiro seguinte, foi\nindicado presidente da Comissão de Educação e Cultura, membro titular da\nComissão de Serviço Público e relator da comissão especial sobre a\nparticipação do estado no ensino superior. Em 1989 e 1990 foi líder da\nbancada do PDS na Assembleia Legislativa.\n\nEm outubro de 1990, elegeu-se deputado federal pelo Rio Grande do Sul na\nlegenda do PDS. Deixando a Assembleia em janeiro de 1991, ao término da\nlegislatura, assumiu em fevereiro sua cadeira na Câmara dos Deputados.\nTornou-se membro titular da Comissão de Educação, Cultura e Desporto e\nsuplente da Comissão de Viação e Transportes, Desenvolvimento Urbano e\nInterior, além de vice-líder de seu partido.**Na sessão de 29 de\nsetembro de 1992, votou favoravelmente à abertura do processo de\n*impeachment* do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado, sendo então efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde 2 de\noutubro.****\n\nEm abril de 1993 ingressou no Partido Progressista Reformador (PPR),\nresultado da fusão entre o PDS e o Partido Democrata Cristão (PDC),\ntornando-se presidente do diretório estadual. Candidato ao governo do\nRio Grande do Sul em outubro de 1994 na legenda do PPR, não chegou ao\nsegundo turno, vencido pelo candidato Antônio Brito, do Partido do\nMovimento Democrático Brasileiro (PMDB). Deixou a Câmara dos Deputados\nem janeiro de 1995, ao final da legislatura.\n\nEm agosto de 1995, quando da união do PPR com o Partido Progressista\n(PP) para formar o Partido Progressista Brasileiro (PPB), passou a\nintegrar o novo partido. No mesmo ano, passou a lecionar direito\nconstitucional na Universidade Luterana do Brasil. Aposentado em junho\nde 1998, deu sequência ao exercício da docência, paralelamente às\natividades partidárias.\n\nNo pleito de 2002, foi candidato do PPB ao governo do Rio Grande do Sul,\nmas o eleito foi Germano Rigotto, do PMDB. No governo de Yeda Crusius\n(2007- ) foi secretário de Relações Institucionais do estado até\nsetembro de 2009.\n\nCasou-se com Marlene Bernardi, com quem teve dois filhos.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*. Repertório**(1991-1995);\n*Folha de S. Paulo*(30/9/92); INF. BIOG.\n\n \n","ref":"","dic":"DHBB"}
