{"title":"BÉRTOLI, Orlando","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1970,1968,1963],"datas_fim":[1971,1968,1967],"estados":["SC","SC","SC"],"autor":[0],"content":"**BÉRTOLI, Orlando**\n\n\\*dep. fed. SC 1963-1967, 1968 e 1970-1971.\n\n \n\n*Orlando Bértoli* nasceu em Rio do Sul (SC) no dia 27 de junho de 1927,\nfilho de Leandro Bértoli e de Filomena Depiné Bértoli.\n\nFez os estudos primários em Rio do Oeste (SC) e o curso ginasial no\nColégio Santo Antônio, em Blumenau (SC). Em 1946, formou-se técnico em\ncontabilidade pela Escola Técnica Santo Antônio, também em Blumenau e,\nno ano seguinte transferiu-se para Porto Alegre (RS), onde ingressou na\nFaculdade de Direito do Rio Grande do Sul. No período em que esteve na\nuniversidade — que coincidiu com a redemocratização do país após a\nderrocada do Estado Novo —, participou intensamente do movimento\nestudantil, tendo sido diretor do Centro Acadêmico André de Rocha,\nvice-presidente da Federação Gaúcha de Estudantes Universitários e um\ndos fundadores do jornal A Toga.\n\nIniciou sua carreira política ao eleger-se vereador à Câmara Municipal\nde Rio do Sul, em outubro de 1950, pela legenda do Partido Social\nDemocrático (PSD). Concluído o curso universitário no final daquele\nmesmo ano, em fevereiro de 1951 foi empossado vereador em sua cidade\nnatal. Nessa época, além de dedicar-se às suas atividades no legislativo\nmunicipal, fundou o jornal Tribuna do Povo, em Rio do Sul.\n\nNas eleições de outubro de 1954, foi eleito deputado à Assembléia\nLegislativa de Santa Catarina, novamente pelo PSD e, em fevereiro de\n1955, iniciou seu mandato estadual. Em outubro de 1958 foi reeleito para\num novo período na Assembléia, e no pleito de outubro de 1962 conquistou\numa vaga na Câmara Federal por seu estado, sempre na legenda do PSD.\nApós concluir o segundo mandato estadual em janeiro de 1963, assumiu, em\nfevereiro, sua cadeira na Câmara dos Deputados.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstalado em abril de 1964. No pleito de novembro de 1966 não conseguiu\nreeleger-se, tendo obtido apenas uma suplência. Deixou a Câmara em\njaneiro de 1967 e, convocado, voltou a exercer o mandato legislativo de\njunho a dezembro de 1967, de março a julho de 1968 e de julho de 1970\naté o final da legislatura em janeiro de 1971.\n\nEmbora não tenha voltado a disputar cargos eletivos, continuou a\nparticipar ativamente da política estadual, tendo exercido diversos\ncargos na administração estadual. Em 1971, durante o governo de Colombo\nSales (1971-1975), foi nomeado procurador-geral administrativo do estado\nde Santa Catarina no Distrito Federal. Permaneceu em Brasília até o ano\nseguinte, quando retornou a Florianópolis para assumir a Secretaria de\nEstado dos Negócios do Governo. Durante o governo de Konder Reis\n(1975-1979), presidiu, entre 1975 e 1977, a Companhia de Turismo de\nSanta Catarina (Citur).\n\nEm 1978 tornou-se presidente e superintendente da Fundação Catarinense\ndo Trabalho (Fucat), onde permaneceu até 1983. Em seguida, foi nomeado\nprocurador da Fazenda junto ao Tribunal de Contas do Estado.\n\nAlém da política, dedicou-se aos negócios, tendo presidido a empresa\nLuís Bértoli Agricultura, Indústria e Comércio S.A., em sua cidade\nnatal.\n\nFaleceu em Florianópolis, no dia 29 de dezembro de 1997.\n\nEra casado com Inelzir Bauer Bértoli, com quem teve quatro filhos.\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CABRAL, O. *Breve*;\nCABRAL, O. *Era*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros*. *Repertório* (1967-1971); INF. FAM.; RICHARD NETO, G.\n*Homens*; TRIB. SUP. ELEIT. *Dados* (3, 4, 6 e 8).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CABRAL, O. *Breve*;\nCABRAL, O. *Era*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros*. *Repertório* (1967-1971); INF. FAM.; RICHARD NETO, G.\n*Homens*; TRIB. SUP. ELEIT. *Dados* (3, 4, 6 e 8).\n\n \n","dic":"DHBB"}
