{"title":"BESOUCHET, Alberto Bomílcar","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**BESOUCHET, Alberto Bomílcar**\n\n\\*militar; rev. 1935.\n\n \n\n*Alberto Bomílcar Besouchet* cursou a Escola Militar do Realengo, no Rio\nde Janeiro, então Distrito Federal, tornando-se aspirante-a-oficial da\narma de infantaria em 1934. Por essa época, seus irmãos Augusto, Marino\ne Lídia Besouchet eram membros do Partido Comunista Brasileiro, então\nchamado Partido Comunista do Brasil (PCB).\n\nEm 1935, Alberto Besouchet foi promovido a segundo-tenente e filiou-se à\nAliança Nacional Libertadora (ANL), movimento contra o imperialismo, o\nlatifúndio e o fascismo organizado em março desse ano sob a liderança do\nPCB. Embora fechada por Getúlio Vargas no mês de julho, a ANL promoveu\num levante que irrompeu nos dias 23, 24 e 27 de novembro respectivamente\nem Natal, em Recife e no Rio de Janeiro.\n\nJuntamente com seus irmãos e com João Batista Barreto Leite Filho e\nFebus Gikovate, opôs-se à orientação insurrecional imprimida pelo PCB à\nANL.\n\nNão obstante, servindo na ocasião em Pernambuco, Alberto Besouchet tomou\nparte na sublevação do 29º Batalhão de Caçadores, sediado na Vila\nMilitar de Socorro, situada perto de Recife. Quando manejava uma\nmetralhadora pesada na tentativa de bloquear a parte dos fundos do\npavilhão de comando da vila militar, foi ferido na perna. Os rebeldes\nforam dominados em dois dias e várias prisões se efetuaram, mas\nBesouchet conseguiu escapar, perdendo sua patente no Exército.\n\nAlberto Besouchet participou da Guerra Civil Espanhola (1936-1939),\nlutando pelo governo republicano nas fileiras do Partido Obrero de\nUnificación Marxista (POUM), de orientação antiestalinista, onde\nalcançou a patente de coronel. Foi ferido em combate e participou em\nmaio de 1937 dos conflitos de Barcelona, onde milícias comunistas\nentraram em****choque com contingentes do POUM e dos anarquistas.\nAcusados pelos comunistas de montarem um complô fascista, os líderes do\nPOUM foram presos no mês seguinte e suas colunas militares\ndesmanteladas. Andrés Nin, o presidente do POUM, foi fuzilado e\nBesouchet morreu em circunstâncias ignoradas. Segundo Barreto Leite\nFilho, foi executado por ordem dos estalinistas.\n\n \n\nFONTES: CARNEIRO, G. *História;*DULLES, J. *Anarquistas;*MIN. GUERRA.\n*Almanaque* (1934); SILVA, H. *1935; Temas de Ciências* *Humanas*(9).\n\n \n","ref":"FONTES: CARNEIRO, G. *História;*DULLES, J. *Anarquistas;*MIN. GUERRA.\n*Almanaque* (1934); SILVA, H. *1935; Temas de Ciências* *Humanas*(9).\n\n \n","dic":"DHBB"}
