{"title":"BESSA, Djalma =============","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1971,1998],"datas_fim":[1987,0],"estados":["BA","BA"],"autor":[0],"content":"BESSA, Djalma\n=============\n\n\\* dep. fed. BA 1971-1987; sen. BA 1998-.\n\n \n\n*Djalma Alves Bessa*nasceu em Xique-Xique (BA) no dia 8 de outubro de\n1923, filho de Luís Alves Bessa e de Adalgisa de Sousa Bessa.\n\nEm 1948 bacharelou-se pela Faculdade de Direito da Universidade de\nRecife e formou-se em geografia e história pela Faculdade de Filosofia,\nCiências e Letras Manuel da Nóbrega, passando a exercer as atividades de\nprofessor, advogado e promotor público.\n\nIngressou na política filiando-se ao Partido Trabalhista Brasileiro\n(PTB), em cuja legenda ficou como suplente de deputado estadual na Bahia\nno pleito de outubro de 1954, tendo tomado posse na cadeira no ano\nseguinte. Já na legenda do Partido Social Democrático (PSD), voltou a se\ncandidatar em 1958, sendo eleito. Foi reeleito em 1962 na mesma legenda,\ntendo sido líder da oposição na Assembléia.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº. 2\n(27/10/65) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido que apoiou o regime militar\ninstaurado no país em abril de 1964. Em novembro de 1966, foi mais uma\nvez eleito à Assembléia baiana. Nessa legislatura, além de ter sido\nvice-presidente da casa, participou de congressos das assembléias\nlegislativas em São Paulo, Porto Alegre e Recife, presidiu a Comissão de\nConstituição e Justiça e a Comissão de Serviço Público e foi líder do\ngoverno e relator da emenda à Constituição do estado para adaptá-la à\nConstituição federal de 1967.\n\nEm novembro de 1970 elegeu-se deputado federal pela Bahia na legenda da\nArena, assumindo o mandato em fevereiro de 1971. Nessa legislatura, foi\nmembro efetivo da Comissão de Constituição e Justiça, cargo que ocuparia\naté 1983, sendo que em 1975 seria vice-presidente da comissão e, no ano\nseguinte, seu presidente. Reeleito em novembro de 1974, foi empossado em\nfevereiro do ano seguinte, tendo sido vice-líder da Arena. Em 1977,\ntornou-se primeiro-secretário da Mesa da Câmara, cargo que ocuparia até\n1981. Em 1979, foi vice-presidente da Comissão de Redação. Foi também o\nprimeiro-secretário da Fundação Mílton Campos para Pesquisas e Estudos\nPolíticos, instituição criada pela Arena em setembro de 1975.\n\nReeleito em novembro de 1978, com a extinção do bipartidarismo em\nnovembro de 1979 e a conseqüente reformulação partidária, filiou-se ao\nPartido Democrático Social (PDS), agremiação sucessora da Arena. Entre\n1980 e 1983 foi vice-líder do PDS na Câmara e membro da Comissão de\nRedação. Em 1981, foi observador parlamentar junto à Organização das\nNações Unidas (ONU).\n\nNas eleições de novembro de 1982 foi reeleito, tendo tomado posse em\nfevereiro do ano seguinte. Em 25 de abril de 1984 votou contra a emenda\nDante de Oliveira, que foi apresentada na Câmara dos Deputados e\npropunha o restabelecimento das eleições diretas para presidente da\nRepública já a partir de novembro daquele ano. Como a emenda não obteve\no número de votos indispensáveis à sua aprovação - faltaram 22 para que\npudesse ser encaminhado à apreciação do Senado - no Colégio Eleitoral,\nreunido em 15 de janeiro de 1985, Bessa votou no candidato oposicionista\nTancredo Neves. Tancredo foi eleito presidente da República pela Aliança\nDemocrática, uma coligação do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal.\nContudo, por motivo de doença, Tancredo Neves não chegou a ser empossado\nna presidência, vindo a falecer em 21 de abril de 1985. Seu substituto\nno cargo foi o vice José Sarney, que já vinha exercendo interinamente o\ncargo desde 15 de março deste ano.\n\nEm novembro de 1986, Djalma Bessa candidatou-se mais uma vez a deputado\nfederal, mas não foi bem-sucedido, deixando a Câmara em janeiro de 1987,\nao final da legislatura. A derrota nas urnas, entretanto, não o afastou\nde Brasília. Ele não quis voltar a morar na Bahia e tornou-se técnico\nlegislativo da Câmara.\n\nNas eleições de outubro de 1994, Djalma Bessa foi o primeiro suplente de\num dos candidatos eleitos pelo PFL baiano ao Senado, Valdeck Ornelas.\nCom a nomeação de Ornelas, em abril de 1998, para o Ministério da\nPrevidência e Assistência Social do segundo governo de Fernando Henrique\nCardoso, Bessa assumiu o mandato no Senado. Participou dos trabalhos\nlegislativos como membro titular das comissões de Assuntos Sociais e de\nEducação e, ainda, da comissão parlamentar de inquérito (CPI) sobre o\nJudiciário.\n\nDjalma Bessa foi também presidente do diretório regional da Arena\nbaiana, delegado regional da Arena junto ao Tribunal Regional Eleitoral\n(TRE) da Bahia e delegado do diretório nacional da Arena junto ao\nTribunal Superior Eleitoral (TSE).\n\nCasou-se com Gisélia Nogueira Bastos Bessa, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP.*Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975);*Globo* (9/11/79); *Folha de São Paulo*\n(29/9/98); *Jornal do Senado* (6/5/99); NÉRI, S. *16; Perfil*(1972,\n1980); *Política;*TRIB. SUP. ELEIT. *Dados*(3,**5, 6, 8 e 9).\n","ref":"FONTES: CÂM. DEP.*Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975);*Globo* (9/11/79); *Folha de São Paulo*\n(29/9/98); *Jornal do Senado* (6/5/99); NÉRI, S. *16; Perfil*(1972,\n1980); *Política;*TRIB. SUP. ELEIT. *Dados*(3,**5, 6, 8 e 9).\n","dic":"DHBB"}
