{"title":"ALBÉRICO FILHO","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1987,2009,2005,1999,1995,1987],"datas_fim":[1988,2009,2007,2003,1998,1991],"estados":[0,"MA","MA","MA","MA","MA"],"autor":[0],"content":"**ALBÉRICO FILHO**\n\n\\*const. 1987-1988; dep. fed. MA 1987-1991, 1995-1998, 1999-2003,\n2005-2007 e 2009.\n\n*Albérico de França Ferreira Filho* nasceu em Goiana (PE) no dia 10 de\nabril de 1950, filho de Albérico de França Ferreira e de Quelita Campelo\nde França Ferreira. Seu primo, José Sarney, foi deputado federal pelo\nMaranhão (1956-1957 e 1959-1966), governador (1966-1970) e senador pelo\nseu estado (1971-1985), presidente da República (1985-1990) e senador\npelo Amapá a partir de 1991.\n\n Albérico Filho cursou engenharia mecânica e engenharia civil na\nUniversidade Estadual do Maranhão, mas não concluiu os cursos.\nFiliando-se ao Partido Democrático Social (PDS), então presidido\nnacionalmente por seu primo, elegeu-se deputado estadual nas eleições de\nnovembro de 1982, assumindo o mandato em fevereiro do ano seguinte. Na\nAssembleia Legislativa do Maranhão, tornou-se titular da Comissão de\nEducação e Cultura, da qual foi presidente, e das comissões de Economia,\nEnergia, Meio Ambiente e Recursos Naturais e Tecnológicos, além de\nsuplente das comissões Municipal e de Defesa do Consumidor.\n\nTransferindo-se para o Partido do Movimento Democrático Brasileiro\n(PMDB) em 1984, elegeu-se deputado federal constituinte em novembro de\n1986. Concluindo seu mandato no Legislativo maranhense em janeiro de\n1987, em fevereiro seguinte assumiu sua cadeira na Câmara dos Deputados.\nNesse mesmo dia instalou-se a Assembleia Nacional Constituinte, na qual\ntornou-se membro titular da Subcomissão do Poder Executivo, da Comissão\nda Organização dos Poderes e Sistema de Governo, da qual foi presidente,\ne suplente da Subcomissão de Saúde, Seguridade e do Meio Ambiente, da\nComissão da Ordem Social.\n\nDurante os trabalhos de elaboração da Constituição, votou a favor da\nproteção ao emprego contra a demissão sem justa causa, do aviso prévio\nproporcional, da proibição do comércio de sangue, do presidencialismo,\nda nacionalização do subsolo e do mandato de cinco anos para o então\npresidente José Sarney. Votou contra a jornada semanal de 40 horas, a\nsoberania popular e a desapropriação da propriedade produtiva. Após a\npromulgação da Constituição em 5 de outubro de 1988, passou a exercer o\nmandato ordinário.\n\nDeixando o PMDB, filiou-se ao Partido da Frente Liberal (PFL), em cuja\nlegenda, coligada ao Partido Social Cristão (PSC) e ao Partido\nTrabalhista Brasileiro (PTB), concorreu à reeleição no pleito de outubro\nde 1990, quando obteve a segunda suplência. Permaneceu na Câmara dos\nDeputados até o fim de janeiro do ano seguinte, quando se encerraram o\nseu mandato e a legislatura.\n\nRetornando ao PMDB, no pleito de outubro de 1994, com sua legenda\nintegrando a coligação composta pelo PFL, PSC e Partido Progressista\n(PP), voltou a concorrer a uma cadeira de deputado federal, mas só\nobteve a terceira suplência. Com a eleição de Roseana Sarney, no mesmo\npleito, para o governo do Maranhão, e sua consequente renúncia ao\nmandato de deputada federal em janeiro do ano seguinte, Albérico assumiu\na sua vaga na Câmara dos Deputados no dia 3 desse mês, encerrando o\nmandato em 31 de janeiro de 1995.\n\nRetornou à Câmara em março seguinte, na vaga do deputado João Alberto,\nque assumiu a Secretaria de Governo do primeiro governo de Roseana\nSarney (1995-1998). Tornou-se titular da Comissão de Defesa do\nConsumidor, Meio Ambiente e Minorias, da Comissão Parlamentar de\nInquérito (CPI) dos Bingos e suplente das comissões de Economia,\nIndústria e Comércio e de Constituição e Justiça e de Redação. No\nCongresso Nacional, integrou a Comissão Mista de Planos, Orçamentos\nPúblicos e Fiscalização. Foi também membro de várias comissões\nespeciais, dentre as quais a que tratou da prorrogação do Fundo Social\nde Emergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF).\n\nEm janeiro de 1997, quando tramitava na Câmara o projeto de emenda\nconstitucional que permitia que integrantes do Poder Executivo\nconcorressem à reeleição, ausentou-se da votação no primeiro turno, mas\nvotou a favor no segundo, realizado em fevereiro, quando o projeto foi\naprovado na Câmara. Em novembro desse ano, votou a favor do projeto de\nreforma administrativa do governo que acabou com a estabilidade do\nservidor público. Permaneceu na Câmara até abril de 1998, quando o\ntitular reassumiu.\n\nEm outubro de 1998 voltou a concorrer a um novo mandato na legenda da\ncoligação comandada pelo PFL, que era integrada pelo PMDB, elegendo-se\ndeputado federal e assumindo sua cadeira na Câmara dos Deputados em\nfevereiro de 1999.\n\nAssumiu a vice-liderança do bloco que reuniu o PMDB e o Partidos\nTrabalhista Nacional (PTN) de 2000 a 2001. Neste ano tornou-se\nvice-líder do PMDB na Câmara.\n\nTentou reeleger-se deputado federal em outubro de 2002, mas desta vez\nobteve uma suplência. Deixou a Câmara ao final de seu mandato anterior,\nem fevereiro de 2003, mas retornou, porém, em agosto de 2005. Obteve\nnova suplência nas eleições de 2006, sempre na legenda do PMDB. Encerrou\na legislatura anterior em fevereiro de 2007, voltando a exercer o\nmandato de deputado federal, pelo Maranhão, de maio a setembro de 2009.\nNeste curto período, foi novamente vice-líder de um bloco parlamentar,\nque desta vez reuniu o PMDB e o Partido Trabalhista Cristão (PTC).\n\nFoi candidato a prefeito de Barreirinhas (MA) em 2004 e 2008. Nas duas\neleições, não foi bem-sucedido. Contudo, contestou judicialmente o\nresultado das eleições de 2008 e assumiu o cargo de prefeito em\ndetrimento do candidato do Partido dos Trabalhadores (PT), Dr. Miltinho,\nque obtivera a vitória no pleito.\n\nFoi ainda funcionário e diretor de crédito do Banco do Estado do\nMaranhão, assessor de programação e orçamento da Secretaria do Interior\ne Justiça do estado e chefe de gabinete da presidência da Assembleia\nLegislativa maranhense.\n\nCasou-se com Ana Maria Bacelar Ferreira, com quem teve filhos.\n\n**     **\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(suplementos 1991-1995, 1995-1999);\nCOELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S.\nPaulo*(28/11/97);*Globo*(29/1 e 26/2/97, 10/10/98); TRIB. SUP. ELEIT.\n*Resultado*(1998); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br/](http://www.camara.gov.br/); acesso em 29\ndez 2009); *Portal do TSE*\n([http://www.tse.gov.br/](http://www.tse.gov.br/); acesso em 29 dez\n2009);\n[http://www.jornalpequeno.com.br/2008/12/3/Pagina92727.htm](http://www.jornalpequeno.com.br/2008/12/3/Pagina92727.htm) acesso\nem 11 mai 2011;\n\nDiscurso Domingos Dutra, disponível em Discursos e Notas Taquigráficas,\n[http://www.camara.gov.br/internet/SitaqWeb/TextoHTML.asp?etapa=5&nuSessao=300.2.53.O&nuQuarto=75&nuOrador=1&nuInsercao=0&dtHorarioQuarto=16:28&sgFaseSessao=GE&Data=02/12/2008&txApelido=DOMINGOS%20DUTRA,%20PT-MA](http://www.camara.gov.br/internet/SitaqWeb/TextoHTML.asp?etapa=5&nuSessao=300.2.53.O&nuQuarto=75&nuOrador=1&nuInsercao=0&dtHorarioQuarto=16:28&sgFaseSessao=GE&Data=02/12/2008&txApelido=DOMINGOS%20DUTRA,%20PT-MA) acesso em\n11 mai 2011.\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(suplementos 1991-1995, 1995-1999);\nCOELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S.\nPaulo*(28/11/97);*Globo*(29/1 e 26/2/97, 10/10/98); TRIB. SUP. ELEIT.\n*Resultado*(1998); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br/](http://www.camara.gov.br/); acesso em 29\ndez 2009); *Portal do TSE*\n([http://www.tse.gov.br/](http://www.tse.gov.br/); acesso em 29 dez\n2009);\n[http://www.jornalpequeno.com.br/2008/12/3/Pagina92727.htm](http://www.jornalpequeno.com.br/2008/12/3/Pagina92727.htm) acesso\nem 11 mai 2011;\n\nDiscurso Domingos Dutra, disponível em Discursos e Notas Taquigráficas,\n[http://www.camara.gov.br/internet/SitaqWeb/TextoHTML.asp?etapa=5&nuSessao=300.2.53.O&nuQuarto=75&nuOrador=1&nuInsercao=0&dtHorarioQuarto=16:28&sgFaseSessao=GE&Data=02/12/2008&txApelido=DOMINGOS%20DUTRA,%20PT-MA](http://www.camara.gov.br/internet/SitaqWeb/TextoHTML.asp?etapa=5&nuSessao=300.2.53.O&nuQuarto=75&nuOrador=1&nuInsercao=0&dtHorarioQuarto=16:28&sgFaseSessao=GE&Data=02/12/2008&txApelido=DOMINGOS%20DUTRA,%20PT-MA) acesso em\n11 mai 2011.\n","dic":"DHBB"}
