{"title":"BEZERRA, Aluísio ","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1967,1963],"datas_fim":[1970,1966],"estados":["RN","RN"],"autor":[0],"content":"**BEZERRA, Aluísio **\n\n\\*dep. fed. RN 1963-1966 e 1967-1970.\n\n \n\n*Aluísio Gonçalves Bezerra* nasceu em Santa Cruz (RN) no dia 24 de\noutubro de 1926, filho de João Bianor Bezerra e de Hermila Gonçalves\nBezerra. Seu irmão, o empresário da construção civil Fernando Bezerra,\ntornou-se senador pelo Rio Grande do Norte a partir de 1995 e foi\npresidente da Confederação Nacional das Indústrias (CNI) entre 1995 e\n1998.\n\nAinda estudante, Aluísio Bezerra ingressou na política, filiando-se ao\nPartido Social Democrático (PSD) e elegendo-se deputado à Assembléia\nLegislativa do Rio de Grande do Norte em outubro de 1950, na legenda da\ncoligação do PSD com o Partido Republicano (PR). Primeiro-secretário da\nAssembléia em 1952, em 1953 bacharelou-se pela Faculdade de Direito de\nAlagoas. Reeleito em 1954 e 1958 na legenda do PSD, foi líder do governo\ne presidente das comissões de Justiça, Finanças e Estudos Econômicos, e\nno início do governo de Aluísio Alves (1961) foi nomeado secretário do\nInterior e Justiça do estado.\n\nNo pleito de outubro de 1962, elegeu-se deputado federal pelo Rio Grande\ndo Norte na legenda do PSD, assumindo o mandato em 1º de fevereiro do\nano seguinte. Vice-líder do PDS na Câmara a partir de junho de 1963,\nnesse mesmo ano participou da Conferência Internacional do Cacau,\nrealizada em Genebra, e tornou-se membro da Comissão do Distrito\nFederal.\n\nEm conseqüência da extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e da posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde sustentação ao regime militar instalado no país em abril de 1964, em\ncuja legenda concorreu à reeleição no pleito de novembro de 1966.\nVitorioso, deixou a Câmara em 15 de dezembro do mesmo ano, sendo\nsubstituído por Álvaro Coutinho da Mota, para assumir o cargo de\nministro do Tribunal de Contas do Rio Grande do Norte, mas retornou no\ninício da legislatura seguinte (1/2/1967), exercendo o mandato até o dia\n12 de abril de 1970.\n\nAinda em 1970, tornou-se conselheiro do Tribunal de Contas estadual. Em\nseguida, aposentou-se e assumiu o cargo de diretor financeiro da Empresa\nde Construção Civil (Ecocil), firma do irmão Fernando Bezerra, além da\npresidência do ABC Futebol Clube. Permaneceu no exercício dessas\natribuições até 1977.\n\nFaleceu em Natal no dia 19 de fevereiro de 1978.\n\nEra casado com Margarida de Lurdes Meireles Bezerra, com quem teve dois\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertórios* (1963-1967, 1967-1971); CÂM. DEP. *Relação nominal*;\nCASCUDO, L. *História*; INF. FAM.; TRIB. SUP. ELEIT. *Dados* (2, 3 e 4).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertórios* (1963-1967, 1967-1971); CÂM. DEP. *Relação nominal*;\nCASCUDO, L. *História*; INF. FAM.; TRIB. SUP. ELEIT. *Dados* (2, 3 e 4).\n\n \n","dic":"DHBB"}
