{"title":"BEZERRA, Aluísio            ===========================","cargoss":["Deputado federal","Constituinte","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1979,1987,1987],"datas_fim":[1987,1988,1995],"estados":["AC ",0,"AC"],"autor":[0],"content":"BEZERRA, Aluísio           \n===========================\n\n\\* dep. fed. AC  1979-1987; const. 1987-1988; sen.  AC 1987-1995.\n\n \n\n*Aluísio Bezerra de Oliveira* nasceu em Cruzeiro do Sul (AC) no dia 22\nde abril de  1939, filho de Manoel Bezerra da Cunha e de Otília Oliveira\nda Cunha.\n\nFuncionário público, ingressou na Câmara dos Deputados como técnico\nlegislativo em 1964. Em 1969 obteve o grau de bacharel em ciências\njurídicas e sociais, especializando-se em direito pela Universidade de\nBrasília (UnB) em 1973 e, nesse mesmo ano, graduou-se em administração\npelo Centro de Ensino Unificado de Brasília (CEUB).\n\nOriundo do Partido Comunista do Brasil (PC do B), para concorrer nas\neleições de novembro de 1974 a uma cadeira na Câmara dos Deputados,\ningressou na legenda do Movimento Democrático Brasileiro (MDB), partido\nde oposição ao regime militar instaurado no país após a vitória do\nmovimento político-militar de 31 de março de 1964 que depôs o presidente\nJoão Goulart (1961-1964). Contudo, não conseguiu se eleger, obtendo\napenas a primeira suplência. No ano seguinte, fundou o Diretório\nMunicipal do MDB em Cruzeiro do Sul, do qual foi o primeiro presidente.\n\nAinda em 1975, seguiu para Paris a fim de cursar doutorado em direito\ninternacional e relações políticas internacionais, na Sorbonne, da\nUniversidade de Paris, onde obteve o título de doutor em 1978. De volta\nao Brasil, no pleito de novembro desse mesmo ano elegeu-se deputado\nfederal pelo Acre na legenda do MDB. Assumindo uma cadeira na Câmara dos\nDeputados em fevereiro de 1979, tornou-se membro titular da Comissão de\nRelações Exteriores, suplente da Comissão do Interior e integrou ainda\nas comissões parlamentares de inquéritos (CPIs) sobre o empobrecimento\ndos estados e municípios e sobre os desvios do plano da Superintendência\nde Desenvolvimento da Amazônia (Sudam). Nesse mesmo ano deixou suas\nfunções no serviço público e a presidência do Diretório Municipal do\nMDB, em Cruzeiro do Sul.\n\nCom o fim do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), compondo a chamada ala “histórica” da agremiação\ncontinuadora do MDB. Em 1981, integrou a comissão de parlamentares\nbrasileiros que visitou a União Soviética, a República Democrática\nAlemã, a Tchecoslováquia, a Hungria e a Iugoslávia. Com o apoio\nirrestrito da ala progressista de seu partido e de intregrantes do PC do\nB e do Partido Comunista Brasileiro (PCB), ambos ainda na ilegalidade,\nconseguiu reeleger-se deputado federal no pleito de novembro de 1982, na\nlegenda do PMDB, iniciando seu segundo mandato na Câmara dos Deputados\nem fevereiro do ano seguinte. Ainda em 1983, viajou a Cuba e à Nicarágua\na convite dos governos desses países e foi a La Paz e a Lima a fim de\nestabelecer os primeiros contatos sobre a futura integração do Brasil,\natravés do Acre, com a Bolívia e o Peru.\n\nNo final desse ano, o deputado Dante de Oliveira (PMDB-MT) apresentou na\nCâmara um projeto de emenda constitucional restabelecendo eleições\ndiretas para a presidência da República já no ano seguinte. Esse projeto\nproporcionou o desencadeamento de uma campanha nacional nesse sentido,\nque ficou conhecida como Diretas-já. Na sessão de 25 de abril de 1984 da\nCâmara dos Deputados, mesmo com voto favorável do deputado Aluísio\nBezerra, essa emenda não foi aprovada, pois lhe faltaram 22 votos, o que\na impediu de ser enviada para apreciação do Senado.\n\nEsse fato definiu que o substituto do presidente João Figueiredo\n(1979-1985) seria eleito através de pleito indireto. Para concorrer com\nos candidatos oficiais Paulo Maluf e Flávio Marcílio, os partidos de\noposição, com exceção do Partido dos Trabalhadores (PT), liderados pelo\nPMDB, e a Frente Liberal, dissidência do Partido Democrático Social\n(PDS), reunidos na Aliança Democrática, lançaram o então governador de\nMinas Gerais, Tancredo Neves, e o então senador maranhense, José Sarney,\nrespectivamente, candidatos a presidente e a vice-presidente da\nRepública. Na reunião do Colégio Eleitoral em 15 de janeiro de 1985, o\ndeputado Aluísio Bezerra votou em Tancredo Neves, que derrotou Paulo\nMaluf. Porém, a doença do presidente eleito na véspera de sua posse\npermitiu ao vice José Sarney assumir o poder, em caráter interino, no\ndia 15 de março desse ano e ser efetivado no mês seguinte, após a morte\ndo titular.\n\nEm 1986,  integrou a Subcomissão sobre a Devastação da Amazônia, da qual\nfoi presidente. No pleito de novembro desse ano foi eleito senador\nconstituinte pelo estado do Acre na legenda peemedebista. Permaneceu na\nCâmara dos Deputados até o final de janeiro de 1987, quando se\nencerraram o seu mandato e a legislatura, e no primeiro dia do mês\nseguinte assumiu sua cadeira no Senado, onde se tornou primeiro-suplente\nda Mesa e suplente das comissões permanentes do Distrito Federal e de\nRelações Exteriores. Com a instalação da Assembléia Nacional\nConstituinte (ANC) no mesmo dia, passou a integrar, como titular, a\nSubcomissão da Nacionalidade, da Soberania e das Relações Internacionais\nda Comissão da Soberania e dos Direitos e Garantias do Homem e da\nMulher, da qual tornou-se primeiro-vice-presidente, e como suplente a\nSubcomissão do Sistema Financeiro da Comissão do Sistema Tributário,\nOrçamento e Finanças.\n\nAinda em 1987, participou da Conferência dos Partidos Políticos\nLatino-Americanos (Copal), onde trabalhou pela assinatura de um tratado\ncriando o Parlamento Latino-Americano. Durante os trabalhos de\nelaboração da Constituição, defendeu limites para a remessa de lucros\npara o exterior e a limitação do papel das Forças Armadas à defesa\nexterna, à segurança das fronteiras e do espaço aéreo. Votou a favor da\nproteção ao emprego contra a despedida sem justa causa, da jornada\nsemanal de 40 horas, da nacionalização do subsolo, da estatização do\nsistema financeiro, da proibição do comércio de sangue, do limite de 12%\nao ano para os juros reais, da anistia para os micro e pequenos\nempresários, da desapropriação da propriedade produtiva para fins de\nreforma agrária e do parlamentarismo. Votou contra a pena de morte, a\nlegalização do jogo do bicho, o presidencialismo e a criminalização do\naborto.\n\nEm junho de 1988, admitiu ter votado pelo mandato de cinco anos para o\npresidente José Sarney em troca da inclusão de um pedido de liberação de\nverbas para a construção da rodovia Transcontinental, que ligaria o Acre\nao Peru, como parte de um projeto de integração da Amazônia com a\nAmérica Latina. Ainda nesse mesmo ano, viajou à Argélia para participar\nde uma conferência da Organização para a Libertação da Palestina (OLP).\n\nAs denúncias de corrupção no governo do presidente Fernando Collor\n(1990-1992) feitas pelo seu irmão mais novo, Pedro Collor, em maio de\n1992, através de uma entrevista à revista *Veja,* fizeram com que o\nCongresso Nacional instalasse uma Comissão Parlamentar de Inquérito\n(CPI) no mês seguinte. As conclusões dessa comissão levaram ao\nenvolvimento do presidente e foi pedido o seu *impeachment.*A Câmara dos\nDeputados aprovou a admissibilidade de abertura do processo de\nafastamento do presidente em 29 de setembro, que em seguida foi\nencaminhado ao Senado. No mês seguinte, Collor passou o governo ao seu\nvice Itamar Franco. No julgamento feito em 29 de dezembro desse mesmo\nano, pouco antes da votação, o presidente afastado apresentou sua\nrenúncia, mas a Mesa do Senado não a aceitou. Pouco depois, com voto\nfavorável do senador  Aluísio Bezerra, o *impeachment*de Fernando Collor\nfoi aprovado pelo plenário da Câmara Alta, que ainda cassou os seus\ndireitos políticos por oito anos. Com esse resultado, Itamar foi\nefetivado na chefia do Executivo brasileiro.\n\nNo pleito de outubro de 1994 tentou se reeleger para mais oito anos de\nmandato na legenda do PMDB, mas não conseguiu. Permaneceu no Senado até\no fim de  janeiro de 1995, quando se encerraram o seu mandato e a\nlegislatura. A partir de então, passou a dar apoio à carreira política\nde sua mulher.\n\nCasou-se com Maria Zila Frota Bezerra de Oliveira, que se elegeu\ndeputada federal pelo Acre em 1990, reelegendo-se em 1994 e 1998, com\nquem teve uma filha.\n\nPublicou *Coletânea de discursos*(1979-1986), *Virada para o Pacífico -\na participação do Acre na integração latino-americana*(1986),*A Luta de\nChico Mendes*(1989) e *A defesa da Amazônia exige transformações\nsociais*(1989).\n\n* *\n\n*Alan  Carneiro*\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório.* (1979-1983 p.\n65, 1983-1987, p. 52); COELHO, João Gilberto Lucas et OLIVEIRA, Antônio\nCarlos Nantes de. *Nova Constituição. Avaliação.* (1989, pp. 110/11);\n*Correio Braziliense* (30/11/1986 e 19/01/1987); *Folha de S. Paulo*\n(19/01/1987); *Jornal do Brasil* (04/06/1988); SEN. FED. *Senadores.\nDados.*(1987-1991, p. 45).\n\n* *\n---\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório.* (1979-1983 p.\n65, 1983-1987, p. 52); COELHO, João Gilberto Lucas et OLIVEIRA, Antônio\nCarlos Nantes de. *Nova Constituição. Avaliação.* (1989, pp. 110/11);\n*Correio Braziliense* (30/11/1986 e 19/01/1987); *Folha de S. Paulo*\n(19/01/1987); *Jornal do Brasil* (04/06/1988); SEN. FED. *Senadores.\nDados.*(1987-1991, p. 45).\n\n* *\n---\n","dic":"DHBB"}
