{"title":"BEZERRA, Arnon","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["CE"],"autor":[0],"content":"**BEZERRA, Arnon**\n\n\\*dep. fed. CE 1995-\n\n \n\n*                José Arnon Cruz Bezerra de Meneses* nasceu em Crato\n(CE), no dia 13 de agosto de 1951, filho de Leandro Bezerra de Menezes e\nde Maria La Salete Cruz Bezerra.\n\n                Médico formado pela Universidade Federal da Bahia (UFBA)\nem 1979, especializou-se em cirurgia geral, depois de fazer residência\nmédica no hospital Ana Néri em Salvador, concluída em 1981.\n\n                Secretário municipal de Saúde em Juazeiro do Norte (CE)\nentre 1983 e 1988, neste último ano filiou-se ao Partido da Frente\nLiberal (PFL). Nas eleições de outubro de 1990, concorreu a uma cadeira\nde deputado estadual no Ceará. Eleito, iniciou seu mandato em fevereiro\ndo ano seguinte. Entre 1991 e 1992, foi titular da Comissão de Educação,\nda Comissão de Saúde, vice-presidente da Comissão de Fiscalização\nFinanceira e Tomada de Contas e suplente da Comissão de Defesa do\nConsumidor. Entre 1991 e 1994, foi suplente da Comissão de Constituição\ne Justiça.\n\n                Em 1994, deixou o PFL para ingressar no Partido da\nSocial Democracia Brasileira (PSDB), legenda pela qual disputou uma vaga\nna Câmara dos Deputados nas eleições de outubro daquele ano. Eleito,\ntendo como base eleitoral a região do Cariri, tomou posse em fevereiro\ndo ano seguinte, iniciando seu mandato de deputado federal. Integrante\nda Comissão de Seguridade Social e Família, mostrou-se simpático ao\nprojeto de reformas do governo Fernando Henrique Cardoso ao votar, ao\nlongo de 1995, a favor da quebra dos monopólios estatal das\ntelecomunicações, da Petrobrás na exploração do petróleo e dos governos\nestaduais na distribuição do gás canalizado, da permissão para\nembarcações estrangeiras operarem no transporte de carga e passageiros\nentre portos do país, do fim das diferenciações legais entre empresas\nnacionais e estrangeiras e da criação do Fundo Social de Emergência\n(FSE), que permitia ao governo gastar 20% da arrecadação de impostos sem\ndestiná-los obrigatoriamente aos setores de saúde e educação. Todas as\npropostas foram aprovadas pela Câmara dos Deputados.\n\n                Integrou a lista dos deputados faltosos que trocaram o\nplenário da Câmara pela campanha política em seus respectivos\nmunicípios. Disputou, no pleito de outubro de 1996, a Prefeitura de\nJuazeiro do Norte na legenda do PSDB, mas não conseguiu eleger-se.\n\n                Segundo vice-presidente da Comissão de Fiscalização\nFinanceira e Controle e membro da Comissão de Agricultura e Política\nRural, votou, em 1996, a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) – fixada em 0,2% como fonte\ncomplementar de recursos para a saúde – aprovada pela Câmara dos\nDeputados.\n\n                Membro das comissões de Relações Exteriores e Defesa\nNacional (1997), de Agricultura e Política Rural (1998) e de Seguridade\nSocial e Família (1998), Arnon Bezerra votou a favor da emenda que\npropunha reeleição para os cargos do Executivo e do fim da estabilidade\npara os servidores públicos, ambas aprovadas pela Câmara dos Deputados.\n\n                No pleito de outubro de 1998, concorreu a uma vaga na\nCâmara dos Deputados pela legenda do PSDB, na coligação formada com o\nPartido Popular Socialista (PPS) e o Partido Social Democrático (PSD),\nobtendo sucesso. Em novembro seguinte, votou a favor do estabelecimento\nde limite para aposentadoria no setor público e de idade mínima e tempo\nde contribuição para aposentadoria no setor privado. Iniciou novo\nmandato na Câmara dos Deputados em janeiro de 1999.\n\n                Casou-se com Esmeralda Geromel Bezerra de Menezes com\nquem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1991);*Folha\nde São Paulo* (31/1/95, 14/1/96, 30/1/97, 29/9 e 6/11/98); *Jornal do\nBrasil* (4/6/96); TRIB. SUP. ELEIT. Internet.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1991);*Folha\nde São Paulo* (31/1/95, 14/1/96, 30/1/97, 29/9 e 6/11/98); *Jornal do\nBrasil* (4/6/96); TRIB. SUP. ELEIT. Internet.\n","dic":"DHBB"}
