{"title":"BEZERRA, Carlos","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1979,1987,1995],"datas_fim":[1983,1990,0],"estados":["MT","MT","MT"],"autor":[0],"content":"**BEZERRA, Carlos**\n\n\\* dep. fed. MT 1979-1983; gov. MT 1987-1990; sen. MT 1995-\n\n \n\n*Carlos Gomes Bezerra*nasceu em uma fazenda na Chapada dos Guimarães\n(MT), nas proximidades de Cuiabá, no dia 4 de novembro de 1941, filho do\nfazendeiro Arão Gomes Bezerra e de Celina Fialho Bezerra.\n\nTransferindo-se com a família para a capital do estado, fez os estudos\nsecundários no Liceu Cuiabano, tendo sido presidente do grêmio\nestudantil.\n\nIngressou na política em fins da década de 1950, ao filiar-se ao Partido\nTrabalhista Brasileiro (PTB). Em 1957 foi um dos fundadores e presidente\nda Associação Cuiabana de Estudantes Secundários. Bacharelou-se em\nciências jurídicas e sociais pela Faculdade de Direito da atual\nUniversidade Federal de Mato Grosso.\n\nEm conseqüência da extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/65) e da posterior instauração do\nbipartidarismo, filiou-se em 1966 ao Movimento Democrático Brasileiro\n(MDB), partido de oposição ao regime militar instalado no país em abril\nde 1964. Em novembro de 1974, elegeu-se deputado estadual pelo MDB,\ntendo como base o município de Rondonópolis (MT), e assumiu sua cadeira\nna Assembléia Legislativa em fevereiro do ano seguinte.\n\nNo segundo semestre de 1976 foi processado com base na Lei de Segurança\nNacional por ter acusado o governador do estado, José Garcia Neto\n(1975-1978), de manter 25 parentes diretos em altos cargos públicos e de\nquerer enriquecer a família. Ainda nessa legislatura foi líder e\nvice-líder da bancada do MDB na Assembléia e presidente do diretório\nregional do MDB.\n\nEm novembro de 1978 elegeu-se deputado federal. Com a extinção do\nbipartidarismo em novembro de 1979 e a posterior reorganização\npartidária, ingressou no Partido do Movimento Democrático Brasileiro\n(PMDB), sucessor do extinto MDB. Foi presidente da Comissão de\nAgricultura e Política Rural e suplente das comissões de Saúde e do\nInterior.\n\nEm novembro de 1982 elegeu-se prefeito de Rondonópolis. Deixou a Câmara\ndos Deputados em janeiro de 1983, ao final da legislatura, e depois\ntomou posse na prefeitura. Desincompatibilizou-se do cargo para\nconcorrer ao governo do estado em novembro de 1986. Eleito, tomou posse\nem março de 1987. Iniciou sua gestão tendo que resolver um atraso de\nquatro meses no pagamento dos salários do funcionalismo estadual.\nDurante o governo, aplicou recursos em obras de saneamento básico e fez\nvisitas oficiais a diversos países europeus e latino-americanos, e aos\nEstados Unidos.\n\nEm abril de 1990 afastou-se do governo para concorrer a uma vaga no\nSenado, sendo substituído pelo vice-governador Edson de Freitas. Durante\na campanha foi acusado de malversação de recursos públicos, que incluía\npagamento de dívidas fictícias e obras inexistentes. Seus concorrentes\nchegaram a divulgar um dossiê em que propunham a impugnação da sua\ncandidatura. O documento não chegou à Justiça Eleitoral. Bezerra negou\nas acusações, mas não conseguiu eleger-se. A vaga no Senado foi ocupada\npor Júlio Campos, do Partido da Frente Liberal (PFL).\n\nEm outubro de 1992 Bezerra voltou a eleger-se prefeito de Rondonópolis.\nAssumiu o cargo em janeiro de 1993. Em 1994 deixou a prefeitura e em\noutubro disputou uma vaga no Senado. Eleito, assumiu o mandato em\nfevereiro de 1995. Tornou-se titular da Comissão de Assuntos Sociais e\nda Comissão de Assuntos Econômicos e suplente da Comissão de\nConstituição, Justiça e Cidadania e da Comissão de Serviços de\nInfra-Estrutura.\n\nNas votações das emendas constitucionais propostas pelo governo do\npresidente Fernando Henrique Cardoso em 1995 acompanhou a orientação da\nbase parlamentar governista, votando a favor do fim do monopólio estatal\ndas telecomunicações e na exploração do petróleo, e da quebra do\nmonopólio dos estados na distribuição de gás canalizado. Também foi\nfavorável à abertura da navegação de cabotagem às embarcações\nestrangeiras e ao fim de todas as diferenças jurídicas entre as empresas\nde capital nacional e as de outros países. Ainda em 1995, Bezerra foi o\nrelator do projeto de refinanciamento das dívidas estaduais e municipais\nque fixou os limites de endividamento dos estados, tendo atuado no\nsentido de minimizar o ajuste fiscal proposto pelo governo de Fernando\nHenrique Cardoso para estados e municípios.\n\nEm março de 1996, assinou requerimento pedindo a instalação de uma\nComissão Parlamentar de Inquérito (CPI) dos bancos. O Executivo\npressionou, tendo inclusive ameaçado tirar cargos de afilhados políticos\ndos senadores, e a solicitação acabou sendo arquivada no dia 30 desse\nmês. Bezerra absteve-se de votar o arquivamento. No mês seguinte,\ntornou-se relator-geral do Orçamento. Também em abril, foi aprovada uma\nresolução de sua autoria que atenuava a fiscalização do Banco Central\nsobre as contas dos estados e municípios.\n\nEm julho foi acusado por parlamentares mato-grossenses de ter conseguido\nverbas da União para seu reduto eleitoral, Rondonópolis, em troca de um\nparecer favorável ao Executivo.\n\nConsiderado um aliado do então presidente do Senado, José Sarney, e\ncontrário aos métodos usados pelo Ministério da Fazenda na solução do\nproblema da dívida mobiliária dos estados, Bezerra, na condição de\nrelator do Orçamento, defendeu maior independência do Legislativo no\ntrato orçamentário. Nesse sentido, alterou a proposta do Executivo,\nreservando mais verbas para as emendas individuais, sob o argumento de\nque o governo não incluíra 1,7 bilhão de reais proveniente de aumento de\narrecadação na proposta enviada ao Congresso.\n\nNo final de 1996, foi instalada uma comissão de sindicância a fim de\ninvestigar denúncias de um lobista da Construtora Andrade Gutierrez, que\nacusava o deputado goiano Pedrinho Abrão de cobrar propina para liberar\nmais rapidamente verbas para uma obra no Ceará. Bezerra decidiu então\ncortar toda a verba destinada à construção da barragem, mas esbarrou na\nreação da bancada cearense, que conseguiu que a verba, em vez de\nsuprimida, fosse reduzida em 20%. Ademais, uma comissão de sindicância\nconstituída na Câmara dos Deputados concluiu que Bezerra orçara em 3,5\nmilhões de reais uma obra, estimada na emenda original, apresentada pelo\npróprio Abrão, em um milhão de reais. O superfaturamento dessa emenda\ncomprometeu a imagem de Bezerra à frente da relatoria, abrindo caminho\npara que a sua conduta fosse investigada. Esses fatos precipitaram a\nmobilização da oposição para a criação de uma CPI que investigaria o\norçamento, tendo sido reunido um número de assinaturas superior ao\nmínimo exigido para a instalação da CPI. Entretanto, o governo, temendo\nque a abertura de uma CPI acabasse comprometendo a aprovação da emenda\nda reeleição para cargos executivos (presidência da República, governos\nestaduais e municipais) conseguiu que vários senadores voltassem atrás e\nretirassem suas assinaturas. Na sindicância aberta para investigar o seu\ncomportamento, Bezerra foi absolvido.\n\nEm janeiro de 1997, depois de muita controvérsia, foi aprovado o\norçamento que preservou as emendas do Executivo que compunham o Plano\nBrasil em Ação e derrubado o dispositivo introduzido por Bezerra que\nimpediria o bloqueio, pelo governo federal, de verbas das emendas dos\nparlamentares. Em maio, Bezerra votou a favor da emenda que permitia aos\nmandatários de cargos executivos disputar a reeleição. A emenda foi\naprovada.\n\nAté então inimigo político declarado do senador Júlio Campos, Carlos\nBezerra, na campanha eleitoral de 1998, acabou firmando um compromisso\ncom ele. Bezerra desistiria de disputar o governo do estado e daria\napoio à candidatura de Campos, e este o apoiaria na disputa de um novo\nmandato ao Senado, mesmo ainda tendo quatro anos de mandato pela frente.\nA aliança tinha um duplo objetivo: evitar a reeleição do governador\nDante de Oliveira e do candidato do governador, Antero de Barros, ao\nSenado, ambos do Partido da Social Democracia Brasileira (PSDB). Essa\nestratégia, contudo, fracassou duplamente. Em outubro, Bezerra foi\nderrotado por Antero de Barros, por uma diferença de 193.000 votos.\nCampos foi derrotado por Dante de Oliveira já no primeiro turno das\neleições.\n\nDe volta ao Senado para cumprir os quatro anos restantes do mandato,\nainda em 1998, Bezerra se pronunciou a favor da quebra da estabilidade\ndo servidor público, item da reforma administrativa que permite a\ndemissão de servidores públicos por mau desempenho e/ou excesso de\ngastos com a folha de pagamento.\n\nAo longo de sua vida política ocupou também a presidência regional e a\nsecretaria do MDB.\n\nPublicou *Mato Grosso: o futuro agora*(1998),*Mataram\nTeodomiro*(1998);*Agricultura – subsídios para dívidas agrícolas é\nquestão de justiça; Mato Grosso a volta por cima.*\n\nFoi casado com Vera Dicke Bezerra, com quem teve três filhos; casou-se\ndepois com Tetê Bezerra, com quem teve uma filha. Sua segunda esposa\nelegeu-se deputada federal por Mato Grosso em 1994, reelegendo-se em\n1998.\n\n###  \n\n### Christiane Jalles\n\n \n\nFONTES: CÂM. DEP.*Deputados brasileiros. Repertório* (1979-1983);\n*Estado de São Paulo* (17/09/94); *Folha de São Paulo* (13/12/95, 30/3,\n19/7, 10/10, 5, 8, 11, 12 e 13/12/96, 2/2/97, 29/9, 8 e 9/10/98);**INF.\nBIOG. Internet; *Isto É* (17/6/98); *Jornal do Brasil* (17/8/76,\n15/12/96); SENADO. *Dados biográficos*(1995).\n","ref":"FONTES: CÂM. DEP.*Deputados brasileiros. Repertório* (1979-1983);\n*Estado de São Paulo* (17/09/94); *Folha de São Paulo* (13/12/95, 30/3,\n19/7, 10/10, 5, 8, 11, 12 e 13/12/96, 2/2/97, 29/9, 8 e 9/10/98);**INF.\nBIOG. Internet; *Isto É* (17/6/98); *Jornal do Brasil* (17/8/76,\n15/12/96); SENADO. *Dados biográficos*(1995).\n","dic":"DHBB"}
