{"title":"BEZERRA, Gregório","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1935,1946,1946],"datas_fim":[1935,1946,1948],"estados":[0,0,"PE"],"autor":[0],"content":"**BEZERRA, Gregório**\n\n\\*militar; mov. comunista; rev.****1935; const. 1946; dep. fed. PE\n1946-1948.\n\n \n\n*Gregório Lourenço Bezerra* nasceu em Panelas de Miranda, hoje Panelas\n(PE), no dia 13 de março de 1900, filho de Lourenço Bezerra e de\nBelarmina Conceição, lavradores pobres.\n\nAos quatro anos de idade iniciou-se no trabalho agrícola, auxiliando a\nfamília. Mudou-se ainda muito jovem para Recife, onde trabalhou como\nempregado doméstico, carregador, vendedor ambulante de jornais e\najudante de obras. Operário da construção civil, foi preso pela primeira\nvez em 1917, ano de grandes greves em vários pontos do país, quando\nparticipava de uma passeata nas ruas da capital pernambucana.\n\nLibertado em julho de 1922, em dezembro do mesmo ano apresentou-se ao\nExército para prestar serviço militar. Em janeiro de 1923 foi\nincorporado à 1ª Companhia do antigo 21º Batalhão de Caçadores, no\nRecife, sendo depois transferido para o Rio de Janeiro, então Distrito\nFederal, onde serviu na 1ª Companhia de Carros de Assalto. Tornou-se\nreservista em janeiro de 1924.\n\nAo longo desse ano, dedicou-se, como autodidata, à sua própria\nalfabetização. Com isso, pretendia ingressar na carreira militar.\nAprovado em concurso, matriculou-se na Escola de Sargentos de\nInfantaria, no Rio de Janeiro, em 1925. Concluindo o curso em dezembro\nde 1926, foi incorporado em janeiro de 1927 como sargento-instrutor na\n9ª Companhia do 3º Batalhão do 2º Regimento de Infantaria, ainda no\nDistrito Federal.\n\nTransferido em fins de 1927 para o 21º BC, em Recife, no ano seguinte\nentrou em contato pela primeira vez com membros do Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB). Em janeiro de 1930,\nao fim de dois anos de contatos, decidiu ingressar no partido,\ntornando-se militante comunista.\n\nAinda em 1930, após ter servido durante seis meses como instrutor****no\n28º BC, em Aracaju, transferiu-se para o Rio de Janeiro, por ter\nconseguido matrícula na Escola de Educação Física do Exército.\n\nEm outubro desse mesmo ano, por ocasião da campanha militar da\nrevolução, lutou ao lado das forças revolucionárias: incorporado ao 3º\nRegimento de Infantaria, seguiu com um destacamento para Juiz de Fora\n(MG), a fim de reforçar o 1º Batalhão de Caçadores, que era comandado\npelo coronel João de Siqueira Queirós Saiãos. Afirmaria mais tarde que\nsimpatizava bastante com a revolução, mas que lutara apenas como\nsoldado, com o entusiasmo refreado pelo fato de o PCB não ter apoiado o\nmovimento.\n\nCom o fim da revolução, retornou à Escola de Educação Física do\nExército. Concluindo o curso em dezembro de 1931, foi designado\ninstrutor de educação física do Colégio Militar de Fortaleza. Organizou\nna capital cearense, clandestinamente e contrariando a orientação do\npartido, uma célula comunista com cinco outros militares e um círculo\nsocialista de leitura e debates.\n\nQuando eclodiu a Revolução Constitucionalista de 1932, foi mobilizado,\nparticipou da instrução do 2º Escalão do 23º BC, sediado em Fortaleza, e\npartiu com essa unidade para o Rio de Janeiro. Após um período de\nadestramento suplementar no Rio, as tropas cearenses, compostas em\ngrande parte de flagelados que fugiam da seca e alistaram-se em\nFortaleza, seguiram para Minas Gerais, onde se incorporaram ao\ndestacamento misto comandado pelo coronel Eurico Gaspar Dutra.\nParticiparam de poucos combates e, com a capitulação dos paulistas,\nretornaram à capital cearense.\n\nGregório Bezerra reativou sua célula de militares e, em seguida,\norganizou uma outra na brigada militar do estado. Com o acirramento e a\nradicalização do debate político em todo o país no período que se\nseguiu, redobrou no Ceará a atividade dos comunistas, de um lado, e, do\noutro, dos integralistas. A confrontação entre os dois grupos tornou-se\nainda mais aguda após a nomeação de Filipe Moreira Lima para a\ninterventoria do Ceará, em agosto de 1934. Moreira Lima, segundo o\npróprio Gregório Bezerra, “deu ampla liberdade a todos os partidos e\nagremiações políticas”. Entretanto, em dezembro do mesmo ano, época de\neleições, Gregório e quatro de seus companheiros foram denunciados como\ncomunistas e transferidos para o Rio de Janeiro, segundo ele “por ordem\ndireta do ministro da Guerra” (o general Pedro Aurélio de Góis\nMonteiro).\n\nA caminho da capital federal, contudo, apresentou-se em Recife à 7ª\nRegião Militar, à qual estava subordinado, e sua viagem ao Rio de\nJaneiro foi sustada permanecendo na capital pernambucana, de início\nadido à sede da 7ª RM e depois como instrutor do Centro de Preparação\ndos Oficiais da Reserva (CPOR) de Recife.\n\nNesta época, a Aliança Nacional Libertadora (ANL), organização de massas\norientada pelo PCB, encontrava-se em pleno crescimento.\n\nGregório Bezerra trabalhou ativamente no recrutamento de novos\nmilitantes para a organização, especialmente nos meios militares. Com o\nfechamento da ANL pelo governo federal (11/7/1935), a organização passou\na funcionar na clandestinidade. Ao mesmo tempo, Gregório Bezerra recebeu\no encargo de participar da preparação de uma insurreição militar em\nRecife, tarefa a que se dedicou de agosto a novembro de 1935.\n\nQuando eclodiu o movimento militar em Natal, no dia 23 de novembro de\n1935, Gregório recebeu ordens do comando revolucionário de Pernambuco —\nSilo Meireles, Pascácio de Sousa, capitão Otacílio de Lima, tenente\nLamartine Coutinho, tenente Alberto Besouchet, o próprio Gregório e José\nCaetano Machado, secretário-geral do PCB no Nordeste — para desencadear\na luta em Recife na manhã do dia 24, um domingo. Segundo Gregório, a\nordem foi da responsabilidade exclusiva de José Caetano Machado.\nContudo, avisadas dos acontecimentos em Natal e desconfiadas da\npossibilidade de eclosão de movimento semelhante em Recife, as\nautoridades militares locais tomaram providências para a sua\ndesarticulação. Desse modo, ao chegar ao quartel-general da 7ª RM na\nmanhã do dia 24, Gregório encontrou o quartel quase vazio, pois os\nsoldados e oficiais haviam sido autorizados a almoçar em casa.\n\nTentando ainda assim iniciar um levante no quartel-general em apoio à\nVila Militar e ao 29º BC de Socorro, já rebelados, passou a separar\narmas para os insurretos. Surpreendido, travou luta corporal com\noficiais que lhe deram voz de prisão, sendo ferido na coxa e alvejando\nseus dois perseguidores. Deixou o quartel-general trocando tiros com\nelementos legalistas, tentando inutilmente encontrar os companheiros\ncomprometidos com o movimento ou conseguir adesões de populares. Na\nluta, foi morto o tenente Xavier Sampaio. Rumou para a sede do Tiro de\nGuerra, que ocupou sozinho, assaltou uma delegacia de polícia e retornou\nao Tiro de Guerra, aguardando em vão a chegada de duzentos homens que\nlhe haviam sido prometidos.\n\nEm seguida, já sem esperanças, seguiu numa ambulância para o\npronto-socorro, com um médico comprometido com a revolução, a fim de\ntratar de seu ferimento, que sangrava muito. Ainda na mesa de operações,\nfoi preso e levado para o Hospital Militar de Recife. O movimento foi\nderrotado após quatro dias de luta em vários pontos de Pernambuco. No\nRio Grande do Norte, ocupou o poder durante quatro dias, e nos demais\nestados do Nordeste não chegou a eclodir. No resto do país, apenas no\nRio de Janeiro ocorreram levantes, esmagados ao cabo de poucas horas de\ncombate.\n\nNo início de 1936, quando Luís Carlos Prestes foi preso, intensificou-se\na repressão no país. A partir de então, Gregório Bezerra foi submetido a\nseveras torturas. Seu irmão, José Lourenço Bezerra, também foi preso, em\nagosto de 1936, e morreu alguns dias depois, vítima de sevícias. Esta\nmorte provocou protestos inclusive na Câmara dos Deputados, tendo sido\nresponsabilizados pelo fato o então delegado de polícia Etelvino Lins e\no capitão Frederico Mindelo. Os dois repeliram as acusações. Entretanto,\no promotor Arnóbio Tenório Wanderley requereu novas diligências para\nesclarecer o fato. Exumado o cadáver, exames periciais concluíram que a\nmorte havia sido causada por torturas. Com a decretação do Estado Novo,\nas investigações foram suspensas.\n\nJulgado pelo Tribunal de Segurança Nacional, Gregório Bezerra foi\ncondenado a uma pena de 27 anos e meio de prisão. Da Casa de Detenção de\nRecife, onde se encontrava desde que fora preso, foi transferido para a\nilha de Fernando de Noronha em abril de 1939 e, em 1942, para a ilha\nGrande, no Rio de Janeiro. Alguns dias antes da decretação da anistia,\nem abril de 1945, foi novamente transferido, desta vez para o presídio\nda rua Frei Caneca, no Rio de Janeiro, onde foi companheiro de cela de\nLuís Carlos Prestes. Finalmente, com a anistia (18/4/1945), foi posto em\nliberdade.\n\nCom a legalização do PCB ainda em 1945, foi o principal candidato a\ndeputado por Pernambuco à Assembléia Nacional Constituinte na legenda do\npartido. Eleito no dia 2 de dezembro de 1945 com 14.341 votos, tendo\nsido o segundo candidato mais votado em Pernambuco, participou dos\ntrabalhos constituintes e, após a promulgação da nova Carta\nconstitucional (18/9/1946) e a transformação da Constituinte em\nCongresso ordinário, teve seu mandato estendido até janeiro de 1951.\nEntretanto, só permaneceu na Câmara até o dia 8 de janeiro de 1948,\nquando os parlamentares eleitos pelo PCB tiveram seus mandatos cassados.\nAnteriormente, no dia 7 de maio de 1947, o registro do partido fora\ncancelado pelo Superior Tribunal Eleitoral.\n\nNa Câmara, integrou a Comissão Especial do Vale do São Francisco e\nproferiu ao todo 22 discursos, abordando, entre outros, os seguintes\ntemas: o direito de voto aos analfabetos e aos soldados, a situação da\njuventude trabalhadora do Nordeste e a situação dos ex-combatentes. No\ndia em que teve seu mandato cassado, proferiu um discurso em defesa da\nmãe solteira, apresentando projeto sobre a matéria.\n\nLogo após a cassação, impetrou, juntamente com os demais parlamentares\ncassados, um mandado de segurança junto ao Supremo Tribunal Federal\n(STF) contra o ato da Câmara. O processo só veio a ser julgado em 18 de\nmaio de 1949 e, em sessão presidida pelo ministro Laudo Camargo, o STF\nnegou o mandado.\n\nUma semana depois de ter deixado a Câmara, Gregório Bezerra foi preso no\nRio de Janeiro e transferido para Recife, sob a acusação de ter\nincendiado o quartel do 15º Regimento de Infantaria, em João Pessoa.\nJulgado pela 7ª Região Militar, foi absolvido por falta de provas, mas\nainda assim viveu na clandestinidade durante nove anos: nesse período,\norganizou núcleos de sindicatos rurais no Paraná e em Goiás, realizou\ncomícios sobre a necessidade da reforma agrária e angariou assinaturas\npara o Apelo de Estocolmo, em favor da paz mundial. Em setembro de 1957,\nfoi preso na cidade de Serra Talhada (PE), tendo sido solto pouco dias\ndepois por força *de habeas-corpus.*\n\nConsiderado grande orador, trabalhou ativamente na campanha pela eleição\nde Cid Sampaio para o governo de Pernambuco (1958), e também nas\ncampanhas de Miguel Arrais de Alencar para a prefeitura de Recife (1960)\ne para o governo do estado (1962). Além disso, atuou também na\norganização de sindicatos rurais no Nordeste e dirigiu, em Pernambuco, a\ncampanha pelo registro eleitoral do PCB.\n\nEm abril de 1964, quando ocorreu o movimento militar que depôs o governo\nde João Goulart, Gregório Bezerra esforçou-se por conseguir armas para\nentregar aos lavradores dispostos e defender o governo pernambucano.\nFrustrado em sua intenção, e a fim de evitar um massacre, como assinala\nem suas *Memórias**,*empenhou-se em desmobilizar os trabalhadores.\nEncontrava-se no cumprimento dessa tarefa quando foi preso.\n\nSubmetido a sevícias no ato da prisão, ficou famosa a fotografia que o\nmostra, amarrado pelo pescoço, sendo arrastado pelas ruas de Recife.\nSegundo Bezerra, o coronel Darci Villocq, responsável por sua prisão,\nconvocou, inutilmente, o povo para linchá-lo. Atendendo a pedidos de\ntestemunhas dos fatos, o general Justino Alves Bastos, comandante do IV\nExército, determinou que se interrompessem os maus-tratos.\n\nEm 14 de abril de 1964, Gregório Bezerra teve seus direitos políticos\ncassados por dez anos com base no Ato Institucional nº 1, promulgado\ncinco dias antes, e foi condenado a 19 anos de reclusão pela Auditoria\nde Justiça da 7ª Região Militar em 23 de fevereiro de 1967.\n\nFoi libertado em 6 de setembro de 1969, juntamente com outros 14 presos\npolíticos, em troca da devolução do embaixador norte-americano no\nBrasil, Charles Burke Elbrick, seqüestrado dois dias antes por um grupo\nde oposição armada. Seu nome era o primeiro na lista dos prisioneiros\nexigidos e, embora se opusesse a atos como o seqüestro, considerados por\nele uma forma imprópria de luta contra o regime, foi enviado para o\nMéxico com os demais prisioneiros exigidos no próprio dia 6, sendo todos\nbanidos do território nacional no dia 8, pelo Ato Institucional nº 13.\n\nExilando-se na União Soviética depois de uma passagem por Cuba, lá viveu\ndurante cerca de dez anos, sendo admitido em 1977 no comitê central do\nPCB.\n\nEm janeiro de 1979, com o debate sobre a concessão de anistia aos\npunidos pelos atos de exceção posteriores a 1964, seu nome tornou a\naparecer na imprensa brasileira. Em meados do ano, publicou o primeiro\nvolume de suas *Memórias*e**em setembro, após a aprovação da anistia\npelo Congresso, retornou ao Brasil.\n\nEm abril de 1980, pouco depois do lançamento (31/3/1980) da *Carta aos\ncomunistas,*através da qual Prestes formalizou sua cisão com a direção\ndo PCB, Gregório Bezerra, negando-se a tomar posição nessa divergência,\npropôs a autodissolução do comitê central do partido.\n\nSua sugestão não foi acolhida e, em maio, desligou-se do órgão máximo do\npartido, condenando sua linha moderada e se proclamando solidário a\nPrestes. Seguiu então para Moscou, na ocasião em que também Prestes e\nGiocondo Dias, o novo secretário-geral do PCB, tomavam o mesmo destino.\nEm agosto, de regresso da capital soviética, voltou a advertir o comitê\ncentral para a orientação política que adotava, classificando-a de\n“muito direitista”.\n\nDurante o ano de 1980, participou de concentrações do Partido do\nMovimento Democrático Brasileiro (PMDB), conclamando os comunistas a\napoiar essa agremiação.\n\nNas eleições de novembro de 1982, candidatou-se à Câmara dos Deputados\npelo estado de Pernambuco, na legenda do PMDB, obtendo apenas uma\nsuplência.\n\nCasou-se com Maria da Silva Bezerra, com quem teve dois filhos.\n\nFaleceu em São Paulo no dia 21 de outubro de 1983.\n\nAlém da obra já citada, *Memórias*(2v., 1979), escreveu o folheto *Eu,\nGregório Bezerra,* *acuso!*(1967), distribuído enquanto se encontrava\npreso.\n\nAmélia Coutinho\n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Bancada;*BEZERRA, G.\n*Eu;*CÂM. DEP.*Deputados;* CÂM. DEP. *Relação dos* *dep.;*CARNEIRO, G.\n*História;*CHAGAS, C. *113;* DULLES, J. *Anarquistas;*FIECHTER*,*\nG*.*Regime; GALVÃO*,*F. *Fechamento;* *Globo* (14/3/80);*Jornal do\nBrasil* (22/3, 6/4, 23/5, 19, 25/8/80 e 22/10/83); LEITE, A. *Páginas;*\nLEVINE, R. *Vargas;*MAGALHÃES, I. *Segundo;*SILVA, G.\n*Constituinte;*SILVA, H. *1935.*\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Bancada;*BEZERRA, G.\n*Eu;*CÂM. DEP.*Deputados;* CÂM. DEP. *Relação dos* *dep.;*CARNEIRO, G.\n*História;*CHAGAS, C. *113;* DULLES, J. *Anarquistas;*FIECHTER*,*\nG*.*Regime; GALVÃO*,*F. *Fechamento;* *Globo* (14/3/80);*Jornal do\nBrasil* (22/3, 6/4, 23/5, 19, 25/8/80 e 22/10/83); LEITE, A. *Páginas;*\nLEVINE, R. *Vargas;*MAGALHÃES, I. *Segundo;*SILVA, G.\n*Constituinte;*SILVA, H. *1935.*\n\n \n","dic":"DHBB"}
