{"title":"BEZERRA, José Mendonça","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1979,1987],"datas_fim":[0,1988],"estados":["PE",0],"autor":[0],"content":"**BEZERRA, José Mendonça**\n\n\\* dep. fed. PE 1979- ; const. 1987-1988**.**\n\n*José Mendonça Bezerra* nasceu em Belo Jardim (PE) no dia 18 de janeiro\nde 1936, filho de João Bezerra Filho e de Teresa Bezerra de Mendonça.\n\nEm 1963, formou-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Caruaru (PE).\n\nEstreou na política em 1966, elegendo-se deputado estadual por\nPernambuco na legenda da Aliança Renovadora Nacional (Arena), partido de\napoio ao regime militar instaurado no país em abril de 1964. Reelegeu-se\nduas vezes consecutivas para a Assembléia Legislativa de Pernambuco para\nas legislaturas de 1971-1975 e 1975-1979, chegando a ocupar o cargo de\nvice-presidente da casa.\n\nEm novembro de 1978 elegeu-se deputado federal. Com a extinção do\nbipartidarismo em 29 de novembro de 1979, filiou-se ao Partido\nDemocrático Social (PDS), legenda que sucedeu a antiga Arena. Na sua\natuação na Câmara, integrou-se à Comissão de Finanças e, no ano de 1980,\nfez parte da Comissão Parlamentar de Inquérito (CPI) destinada a\ninvestigar a causa das elevadas taxas de juros nos diversos setores do\nsistema financeiro nacional.\n\nEm novembro de 1982 reelegeu-se deputado federal. Um dia após a sua\neleição, concedeu entrevista na qual afirmou ser a favor da reforma\nconstitucional, da reforma agrária, da legalização do jogo, da censura\nampliada e da reforma política que implantasse o voto distrital misto e\nvinculado. Mostrou-se contrário à legalização do aborto e da eleição\ndireta para presidente da República e para prefeito das capitais. Nas\nsuas atividades na Câmara, integrou a Comissão do Interior e a Comissão\ndo Índio.\n\nEsteve ausente à sessão da Câmara dos Deputados de 25 de abril de 1984,\nem que ocorreu a votação da emenda Dante de Oliveira, que propunha a\nrealização de eleições diretas para a presidência da República em\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado — no Colégio Eleitoral, reunido\nem 15 de janeiro de 1985, José Mendonça Bezerra votou no candidato\noposicionista Tancredo Neves, lançado pela Aliança Democrática, uma\nunião do Partido do Movimento Democrático Brasileiro (PMDB) com a\ndissidência do PDS abrigada na Frente Liberal, que derrotou Paulo Maluf,\ncandidato do regime militar. Contudo, por motivo de doença, Tancredo\nNeves não chegou a ser empossado na presidência, vindo a falecer em 21\nde abril de 1985. Seu substituto no cargo foi o vice José Sarney, que já\nvinha exercendo interinamente o cargo, desde 15 de março desse ano.\n\nAinda em 1985, José Mendonça Bezerra integrou-se à CPI sobre o Instituto\ndo Açúcar e do Álcool (IAA) e da Superintendência da Amazônia, nela\npermanecendo até 1987.\n\nDeixou o PDS em 1986, transferindo-se para o Partido da Frente Liberal\n(PFL). Em novembro elegeu-se deputado federal constituinte, com a\nvotação concentrada nas regiões do Agreste e do vale do Ipojuca.\nEmpossado em 1º de fevereiro de 1987, quando tiveram início os trabalhos\nda Assembléia Nacional Constituinte, integrou, como titular, a\nSubcomissão dos Direitos e Garantias Individuais, da Comissão da\nSoberania e dos Direitos e Garantia do Homem e da Mulher; e como\nsuplente, a Subcomissão do Poder Legislativo, da Comissão da Organização\ndos Poderes e Sistema de Governo.\n\nNas principais votações da Constituinte, pronunciou-se a favor da pena\nde morte, do aborto, da proteção ao emprego contra a dispensa sem justa\ncausa, da pluralidade sindical, da soberania popular, do\npresidencialismo, da limitação em 12% ao ano para os juros reais e do\nmandato de cinco anos para o presidente da República, José Sarney. Votou\ncontra o rompimento de relações diplomáticas com os países mantenedores\nde política de discriminação racial, a limitação do direito de\npropriedade privada, a remuneração 50% superior para o trabalho extra, a\njornada semanal de 40 horas, o turno ininterrupto de seis horas, o aviso\nprévio proporcional, o voto aos 16 anos, a nacionalização do subsolo, a\nproibição do comércio de sangue, a limitação dos encargos da dívida\nexterna e a criação de um fundo de apoio à reforma agrária.\n\nCom a promulgação da Constituição em 5 de outubro de 1988, voltou a\natuar nos trabalhos ordinários da Câmara, integrando-se à Comissão de\nEconomia, Indústria e Comércio em 1989. No ano seguinte participou da\nComissão de Trabalho, de Administração e Serviço Público, ocupando ainda\na suplência da Comissão de Finanças e Tributação.\n\nEm outubro do mesmo ano reelegeu-se deputado federal com a votação\nconcentrada na região metropolitana do Recife e no Agreste. Nos dois\nanos seguintes, atuou como membro titular da Comissão de Defesa do\nConsumidor, Meio Ambiente e Minorias. No mesmo período, ocupou a\nsuplência da Comissão de Seguridade Social e Família. Em 1992, foi\nrelator da CPI que investigou a venda da Viação Aérea de São Paulo\n(VASP), passando depois o cargo para o deputado Pedro Correia\n(PFL-PE).****Ainda em 1992****integrou a Comissão de Ciência,\nTecnologia, Comunicação e Informática, na qual permaneceria até 1994.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do então presidente da\nRepública Fernando Collor de Melo, acusado de envolvimento num amplo\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação da Câmara, Fernando Collor renunciou ao mandato em 29 de\ndezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal, sendo efetivado na presidência da República o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde 2 de outubro.\n\nEm 1993, José Mendonça Bezerra foi membro titular da Comissão Especial\npara Política Nacional de Habitação. Com o seu voto, contribuiu para a\naprovação do Imposto Provisório sobre Movimentação Financeira (IPMF),\ntaxação que passou a recolher 0,25% sobre as transações bancárias como\nfonte complementar de recursos para a área de saúde; da criação do Fundo\nSocial de Emergência (FSE), que após ter sido aprovado permitiu que o\ngoverno gastasse até 20% da arrecadação de impostos sem que essas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação.\nVotou contra a proposta de extinção do voto obrigatório.\n\nEm outubro de 1994 reelegeu-se e participou dos trabalhos parlamentares\ncomo membro titular da Comissão de Ciência, Tecnologia, Comunicação e\nInformática, nela permanecendo até o encerramento do mandato.\n\nNa legislatura iniciada em fevereiro de 1995, foi a favor da base\ngovernista durante a votação das emendas constitucionais enviadas ao\nCongresso Nacional pelo Executivo. Votou a favor da abolição do\nmonopólio estatal nas telecomunicações, da quebra do monopólio da\nPetrobras na exploração do petróleo e da quebra do monopólio dos\ngovernos estaduais na distribuição do gás canalizado. Também foi\nfavorável à abertura da navegação de cabotagem às embarcações\nestrangeiras e ao fim de todas as diferenças jurídicas entre as empresas\nde capital nacional e estrangeiro. Em janeiro/fevereiro de 1997, votou a\nfavor da emenda que instituiu a reeleição para presidente da República,\ngovernadores e prefeitos.\n\nDurante as votações da reforma da previdência e da administração\npública, manteve a posição favorável às propostas do governo federal.\nVotou a favor do teto de 1.200 reais para aposentadoria no setor\npúblico, do estabelecimento de idade mínima e tempo de contribuição para\naposentadoria do setor privado e da quebra da estabilidade dos\nservidores da união, estados e municípios.\n\nReelegeu-se em outubro de 1998 e iniciou novo mandato em fevereiro de\n1999. Na nova legislatura, foi titular da Comissão Especial  que\ndiscutiu o projeto de lei n. 3.846/00, relativo a ordenação da aviação\ncivil e criação da Agência Nacional de Aviação Civil (ANAC); e também da\nComissão Especial que discutiu o projeto de lei n. 4.874/01, que\ninstituía o Estatuto do Desporto.\n\nNas eleições de 2002, reelegeu-se novamente para o cargo de deputado\nfederal, pela legenda do PFL, e tomou posse em 2003. Neste mandato, foi\ntitular das seguintes Comissões Permanentes: Ciência e Tecnologia,\nComunicação e Informática; Indústria e Comércio; Finanças; Índio;\nInterior; Relações Exteriores e Defesa Nacional, da qual foi segundo\nvice-presidente; Trabalho, Administração e Serviço Público; e Viação e\nTransportes.\n\nRenovou seu mandato para a Câmara nas eleições de 2006. AP tomar posse\ntransferiu-se para o Democratas (DEM), partido que substituiu o PFL.\n\n Na sua atividade de pecuarista, participou de associações classistas,\nchegando à presidência da Associação de Avicultores de Pernambuco.\nTornou-se ainda acionista majoritário do tradicional *Jornal do\nComércio*, de Recife, e de três emissoras de rádio no interior do\nestado.\n\nCasou-se com Estefânia Maria de Nazaré Moura Bezerra, com quem teve seis\nfilhos, entre os quais Mendonça Filho, deputado estadual entre 1987 e\n1995 e deputado federal por Pernambuco a partir deste último ano.\n\nGustavo Lopes/Cláudia Montalvão\n\nFONTES: *Boletim DIAP*(1998); CÂM. DEP. *Deputados brasileiros.\nRepertórios*(1979-1983, 1983-1987, 1991-1995, 1995-1999); *Folha de S.\nPaulo* (19/1/87, 18/9/94, 31/1/95, 14/1/96, 30/1/97,\n29/9/98);*Globo*(29/1/97, 10/10/98);*Perfil parlamentar/IstoÉ;*TRIB.\nREG. ELEIT. PE.*Dados* (1998); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n29/12/2009).\n\n \n","ref":"FONTES: *Boletim DIAP*(1998); CÂM. DEP. *Deputados brasileiros.\nRepertórios*(1979-1983, 1983-1987, 1991-1995, 1995-1999); *Folha de S.\nPaulo* (19/1/87, 18/9/94, 31/1/95, 14/1/96, 30/1/97,\n29/9/98);*Globo*(29/1/97, 10/10/98);*Perfil parlamentar/IstoÉ;*TRIB.\nREG. ELEIT. PE.*Dados* (1998); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n29/12/2009).\n\n \n","dic":"DHBB"}
