{"title":"CUNHA, João Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["SP"],"autor":[0],"content":"**CUNHA, João Paulo**\n\n\\*dep. fed. SP 1995-\n\n \n\n*João Paulo Cunha* nasceu em Caraguatatuba (SP) no dia 6 de junho de\n1958, filho de José Venâncio da Cunha e de Isabel Ribeiro da Cunha.\n\nCompletou o segundo grau Escola Estadual Major Telmo Coelho em 1978, em\nOsasco (SP), e nessa cidade começou a trabalhar na Braseixos S.A.\nParticipante da oposição sindical metalúrgica e um dos organizadores dos\nprimeiros movimentos de sem-teto em Osasco e região, dirigiu o Centro de\nDefesa dos Direitos Humanos entre 1979 e 1981. Nesse último ano deixou a\nBraseixos e assumiu a função de programador de produção na Açotécnica\nS.A., sediada em Jandira (SP). Ainda em 1981 filiou-se ao Partido dos\nTrabalhadores (PT) e foi um dos organizadores da primeira Secretaria\nNacional de Assuntos Institucionais (SNAI) da agremiação.\n\nLigado às comunidades eclesiais de base (CEBs), no pleito de novembro de\n1982 elegeu-se vereador em Osasco na legenda do PT. Assumiu o mandato em\n1983 e nesse mesmo ano tornou-se membro da direção municipal do partido.\nEscolhido líder da executiva municipal em 1986, de então até janeiro de\n1989 liderou a bancada do PT na Câmara Municipal. Nesse ano foi eleito\nmembro do diretório regional do PT de São Paulo, concluiu o curso de\nformação de governantes na Escola de Governo, na capital paulista, e\nparticipou da Conferência sobre Cooperação Internacional, realizada em\nRoma, na Itália.\n\nEleito deputado estadual em outubro de 1990, assumiu uma cadeira na\nAssembleia Legislativa paulista em fevereiro do ano seguinte. Exerceu a\nliderança da bancada de seu partido em 1991 e 1992 e, nesse mesmo\nperíodo, foi suplente da Comissão de Constituição e Justiça. Além disso,\nparticipou como titular, de 1991 a 1994, das comissões de Redação e de\nRegiões Metropolitanas e, de 1993 a 1994, da Comissão de Finanças e\nOrçamento. Em março de 1993, pediu à Procuradoria Geral de Justiça a\nabertura de ação civil e inquérito criminal para apurar supostas\nirregularidades no contrato para reformar a Academia de Polícia, feito\nsem licitação no governo de Orestes Quércia (1987-1991), quando o então\ngovernador Luís Antônio Fleury Filho (1991-1995) era secretário de\nSegurança Pública. Baseou-se para tanto em auditoria do Tribunal de\nContas do Estado (TCE), que julgou ilegal o contrato, assinado entre a\nDelegacia Geral de Polícia e a empresa Teor Engenharia. Também em 1993\ntornou-se membro da executiva estadual do PT.\n\n \n\nNa Câmara dos Deputados\n\nNo pleito de outubro de 1994, elegeu-se deputado federal por São Paulo,\ncom a maioria dos votos proveniente de suas bases eleitorais no\nmunicípio de Osasco. No segundo turno das eleições para o governo de São\nPaulo, realizado em novembro seguinte, defendeu o apoio do PT ao\ncandidato do Partido da Social Democracia Brasileira (PSDB), Mário\nCovas, contra seu adversário político em Osasco e candidato do Partido\nDemocrático Trabalhista (PDT), Francisco Rossi. Assim como em São Paulo,\ntambém na eleição presidencial daquele ano o PSDB saiu vitorioso, com a\neleição de Fernando Henrique Cardoso, que derrotou Luís Inácio Lula da\nSilva, do PT.\n\nDeixando a Assembleia estadual em janeiro de 1995, assumiu o mandato na\nCâmara dos Deputados em fevereiro seguinte e tornou-se membro das\ncomissões de Orçamento e de Desenvolvimento Urbano e Interior.\nParticipou também da Comissão de Reforma Política, na qual, por ocasião\nda discussão da nova lei eleitoral, defendeu uma fiscalização mais\nrigorosa, pela Justiça Eleitoral, do financiamento das campanhas,\ncriticando como “excessivamente permissivo” o projeto do relator João\nAlmeida, do Partido do Movimento Democrático Brasileiro (PMDB) da Bahia.\n\nDurante o processo de votação da reforma constitucional, seguiu sempre a\norientação de seu partido, tentando obstruir ou posicionando-se\ncontrariamente às principais propostas enviadas pelo governo Fernando\nHenrique ao longo de todo o ano de 1995. Nesse sentido, votou contra a\nabolição do monopólio estatal nas telecomunicações, na distribuição do\ngás canalizado e na exploração do petróleo, a abertura da navegação de\ncabotagem às embarcações estrangeiras, a extinção do conceito de empresa\nnacional e a prorrogação do Fundo Social de Emergência (FSE), rebatizado\nde Fundo de Estabilização Fiscal (FEF), que permitia que o governo\ngastasse 20% da arrecadação de impostos sem que essa verba ficasse\nobrigatoriamente vinculada aos setores de saúde e educação.\n\nAinda em 1995, assumiu a presidência do diretório estadual do PT. Em\njunho, fez um protesto na Câmara contra o pedido de censura, feito pela\nProcuradoria Parlamentar, à música *Luís Inácio (300 picaretas),* do\nconjunto de *rock*Paralamas do Sucesso, que fazia alusão explícita a\ndeclarações dadas em 1993 pelo então candidato Lula, criticando a\natuação do Congresso Nacional. A atitude de Cunha, que leu a letra\nproibida na tribuna da Câmara, gerou polêmica e ameaça de processo\ninterno por difamação e crime contra a honra dos próprios deputados.\n\nEm junho de 1996 votou contra a criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), que substituiu o Imposto Provisório\nsobre Movimentação Financeira (IPMF), de 0,2% sobre transações\nbancárias, criado como fonte complementar de recursos para a saúde.\n\nAinda no mesmo ano, foi candidato do PT à prefeitura de Osasco, nas\neleições marcadas para outubro. Obteve a segunda colocação, ficando bem\nabaixo do candidato vitorioso, Silas Bortolosso, do Partido Trabalhista\nBrasileiro (PTB). Em janeiro/fevereiro de 1997 votou contra a emenda da\nreeleição para presidente da República, governadores e prefeitos. Também\nem fevereiro, como presidente regional do PT em São Paulo, foi favorável\nà intervenção nos diretórios municipais de Diadema e Santos, onde o\npartido fora derrotado no pleito de outubro de 1996, entre outros\nfatores, devido às lutas internas. Com a intervenção, os dirigentes\nnesses municípios foram afastados, e alguns membros foram punidos com\nsuspensão da filiação partidária e até expulsão, caso do ex-prefeito de\nDiadema e deputado federal José Augusto Ramos. Embora concordasse com as\npunições, Cunha achou-as exageradas.\n\nEm maio de 1997 apresentou um projeto de lei que estabelecia normas\npermanentes para as eleições em todos os níveis, com o objetivo de\nevitar casuísmos que ocorriam às vésperas de cada pleito. Atuando como\nrepresentante da Comissão de Direitos Humanos da Câmara dos Deputados,\nainda no mês de maio viajou para São Paulo, com o objetivo de apurar o\nprocesso de desocupação do Conjunto Habitacional Juta 2 pela Polícia\nMilitar paulista, que resultou na morte de três pessoas.\n\nTambém em 1997, a partir das denúncias do ex-secretário municipal de\nFinanças de Campinas e São José dos Campos, Paulo de Tarso Venceslau, de\nirregularidades envolvendo a Consultoria para Empresas e Municípios\n(CPEM) e algumas prefeituras administradas pelo PT e por outros\npartidos, defendeu a instalação de uma comissão parlamentar de inquérito\n(CPI) sobre o caso CPEM, com o intuito de “reverter os efeitos das\ndenúncias”. Integrante da Comissão de Ciência e Tecnologia, Comunicação\ne Informática e vice-líder do PT, em novembro pronunciou-se contrário à\nquebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nNo pleito de outubro de 1998, candidatou-se à reeleição e foi\nbem-sucedido. Em novembro ausentou-se nas votações do teto de 1.200\nreais para aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da Previdência.\n\nIniciou seu novo mandato em fevereiro de 1999, e em 2000 tornou-se\ncoordenador nacional do Grupo de Trabalho Eleitoral do PT. Manteve-se\nainda como vice-líder do partido na Câmara, até 2002. Nesse ano\nparticipou da coordenação da campanha de Lula para a presidência da\nRepública. Em outubro, elegeu-se mais uma vez deputado federal, com\n196.945 votos. Alcançou nesse momento o ponto alto de sua carreira\npolítica: seu partido elegeu o presidente da República e a maior bancada\nda Câmara dos Deputados. Escolhido para liderar no parlamento o processo\nde ascensão do PT ao poder, ao se iniciar a nova legislatura, em 2003,\nfoi eleito presidente da Câmara dos Deputados. Nessa posição,\ncaber-lhe-ia conduzir a Casa frente à reformas propostas pelo governo.\n\nA primeira a ser apresentada, a proposta de reforma da Previdência,\ncausou grande ebulição, dividindo o próprio PT. Em meio à votação da\nreforma, João Paulo chamou a polícia para conter manifestações nas\ngalerias da Câmara. A polícia teve atuação enérgica e desproporcional, o\nque o levou a pedir desculpas publicamente. Em setembro de 2004, o\n*Jornal do Brasil* publicou reportagens que denunciavam a compra de\nvotos de parlamentares no Congresso. João Paulo prometeu investigação\nsobre o assunto, e criticou o periódico. Tentou articular sua\npermanência na presidência da Câmara em 2005-2007, mas não conseguiu\nmudar o regimento interno para que isso fosse possível.\n\nEm 2005, teve seu nome envolvido no escândalo do “mensalão”, esquema\ndenunciado pelo deputado Roberto Jefferson, do Partido Trabalhista\nBrasileiro (PTB-RJ), segundo o qual o PT efetuaria pagamentos mensais a\ndeputados para que votassem favoravelmente às propostas do governo. Os\nrecursos utilizados seriam provenientes de “caixa dois”, ou sobras de\narrecadação de campanha, e teriam como operador Marcos Valério, dono de\nagências de publicidade que passaram disputar contas durante o governo\nLula.\n\nJoão Paulo foi acusado de ter sacado, por intermédio de sua esposa, 50\nmil reais em uma agência do Banco Rural, na qual Marcos Valério estaria\noperando o esquema de repasse de verbas para deputados da base aliada do\ngoverno. Em sua defesa, apresentou ofício do tesoureiro do diretório\nnacional do PT autorizando-o a efetuar aquele saque, mas surgiram novas\ndenúncias de que estaria envolvido com Marcos Valério em outras\nsituações. A agência de Valério fora a responsável pela campanha\npublicitária quando de sua eleição para a presidência da Câmara. Além\ndisso, durante sua gestão, a agência de Valério fora contratada para\nfazer publicidade da própria Câmara.\n\nProcesso então aberto no Conselho de Ética por quebra de decoro\nparlamentar recomendou sua cassação. No dia 5 de abril de 2006, contudo,\no plenário da Câmara o absolveu. Em 11 de abril, o procurador-geral da\nRepública, Antônio Fernando de Sousa, apresentou denúncia ao Supremo\nTribunal Federal (STF) contra todos os 40 acusados de envolvimento no\nesquema do “mensalão”, entre os quais João Paulo Cunha.\n\nAinda em 2006, foi reeleito deputado federal, com 177.056 votos. Na\nlegislatura iniciada em fevereiro de 2007, tornou-se relator de uma\nsérie de propostas de emenda à Constituição (PECs), entre as quais a que\nestabelecia o fim da reeleição.\n\nCasou-se com Márcia Regina M. Cunha, com quem teve uma filha.\n\nPublicou o livro de poesia *Papel de pão* (1981).\n\n \n\nLuís Otávio de Sousa**/**Marcelo Costa/Manoel Dourado Bastos\n(atualização)\n\n \n\nFONTES: CÂM. DEP.*Deputados brasileiros. Repertório*(1995-1999); *Estado\nde S. Paulo* (16/3/93, 2/11/94, 27/6/95, 3/2 e 11/5/97, 8/10/98); *Folha\nde S. Paulo* (10/11/94, 31/1, 27 e 28/6 e 12/9/95, 14/1/96, 23 e 30/5 e\n5/7/97, 29/9 e 6/11/98, 06/05/2006, 17/12/2008); PARTIDO DOS\nTRABALHADORES. Internet, Agência Câmara (24/09/2004; 28/09/2009;\n05/05/2006), *O Globo* (06/05/2006), *Portal G1* (17/12/2007), *Agência\nBrasil* (17/12/2007).\n","ref":"FONTES: CÂM. DEP.*Deputados brasileiros. Repertório*(1995-1999); *Estado\nde S. Paulo* (16/3/93, 2/11/94, 27/6/95, 3/2 e 11/5/97, 8/10/98); *Folha\nde S. Paulo* (10/11/94, 31/1, 27 e 28/6 e 12/9/95, 14/1/96, 23 e 30/5 e\n5/7/97, 29/9 e 6/11/98, 06/05/2006, 17/12/2008); PARTIDO DOS\nTRABALHADORES. Internet, Agência Câmara (24/09/2004; 28/09/2009;\n05/05/2006), *O Globo* (06/05/2006), *Portal G1* (17/12/2007), *Agência\nBrasil* (17/12/2007).\n","dic":"DHBB"}
