{"title":"DOMINGOS, Guilherme Afif","cargoss":["Constituinte","Deputado federal","Candidato a presidência da República"],"cargos_esp":[0,0,0],"datas_ini":[1987,1987,1989],"datas_fim":[1988,1991,1989],"estados":[0,"SP",0],"content":"**DOMINGOS, Guilherme Afif**\n\n\\*const. 1987-1988; dep. fed. SP 1987-1991; cand. pres. Rep. 1989.\n\n* *\n\n*Guilherme Afif Domingos* nasceu na cidade de São Paulo no dia 18 de\nsetembro de 1943, filho de Jamil Domingos e de Henriete Afif Domingos.\n\nA família, descendente de imigrantes libaneses e italianos, residia em\nCasa Branca, no interior do estado, onde possuía uma fábrica de tecidos.\nLá, Guilherme passou a infância, até mudar-se para a capital em 1950,\ncom a idade de sete anos. Cursou administração na Faculdade de Economia\ndo Colégio São Luís, de 1963 a 1967, e ingressou no mercado de trabalho\nem 1964, como executivo da Companhia de Seguros Indiana, também\npertencente à família, responsabilizando-se pela introdução de um\nprograma de processamento de dados.\n\nEntrou para a vida pública em 1979, a convite do governador Paulo Salim\nMaluf (1979-1982), que o nomeou presidente do Banco de Desenvolvimento\nde São Paulo (Badesp). Em 1980, assumiu a Secretaria de Agricultura e\nAbastecimento, à frente da qual implantou os mercadões e os varejões,\ndestinados à distribuição de gêneros de primeira necessidade a preços\nreduzidos. Em 1982, desincompatibilizou-se do cargo a fim de\ncandidatar-se a vice-governador na chapa de Reinaldo de Barros, do\nPartido Democrático Social (PDS). Após a vitória de Franco Montoro e\nOrestes Quércia, do Partido do Movimento Democrático Brasileiro (PMDB),\nassumiu a presidência da Associação Comercial de São Paulo e da\nFederação das Associações Comerciais do estado, cumprindo em ambas dois\nmandatos consecutivos, até 1987. Preocupado em mobilizar os pequenos e\nmédios empresários, colaborou na montagem do estatuto da microempresa,\nque previa a isenção de impostos e a eliminação de algumas exigências\nburocráticas. Aprovado em novembro de 1984, com as assinaturas do\nministro da Desburocratização, Hélio Beltrão, e do presidente José\nSarney (1985-1990), o regulamento representou uma vitória política. No\nano seguinte, fundou o Movimento Nacional de Defesa do Contribuinte, com\nvistas a proteger os interesses dos pequenos e médios empresários,\nonerados por excessiva carga tributária.\n\nNo pleito de novembro de 1986, lançou-se candidato a deputado\nconstituinte na legenda do Partido Liberal (PL). Adepto de um Estado\nmais normativo e menos intervencionista, recebeu 508.931 sufrágios,\ndestacando-se como o terceiro mais votado em todo o país e o segundo\ncolocado em São Paulo. Empossado em fevereiro de 1987, desligou-se da\nAssociação Comercial e foi escolhido vice-líder de seu partido na\nAssembleia Nacional Constituinte. Assumiu a vice-presidência da\nSubcomissão de Princípios Gerais, Intervenção do Estado, Regime da\nPropriedade do Subsolo e da Atividade Econômica, vinculada à Comissão da\nOrdem Econômica, e foi suplente da Comissão de Sistematização.\n\nEm outubro de 1987, sob a chancela do Movimento de Defesa do\nContribuinte, deflagrou campanha nacional para pressionar os deputados\nconstituintes a rejeitar três dispositivos considerados prejudiciais: o\nprimeiro, relativo à taxação de 5% sobre o imposto de renda, para ganhos\ncom operações financeiras; os outros dois, referentes à suspensão de\nempréstimos compulsórios, seja como instrumentos de política monetária,\nseja para custear obras de interesse nacional. Nas principais votações\nda Constituinte, votou contra o rompimento de relações diplomáticas com\npaíses que praticassem políticas de discriminação racial; a pena de\nmorte; a estabilidade no emprego; a remuneração 50% superior para o\ntrabalho extra; o turno ininterrupto de seis horas; o aviso prévio\nproporcional; o voto aos 16 anos; a nacionalização do subsolo; a\nestatização do sistema financeiro; a limitação dos encargos da dívida\nexterna; a limitação do direito de propriedade. Foi a favor da redução\ndo mandato do presidente Sarney, de cinco para quatro anos, defendendo a\nconvocação simultânea de eleições para a Câmara dos Deputados e para o\nSenado. Também apoiou a pluralidade sindical; o presidencialismo; a\nanistia aos micro e pequenos empresários. Após a promulgação da nova\nCarta Constitucional, em 5 de outubro de 1988, integrou-se aos trabalhos\nlegislativos ordinários.\n\nEm 1989, lançou sua candidatura à presidência da República na legenda do\nPL, em coligação com o Partido Democrata Cristão (PDC). Disputava o\npleito com Leonel Brizola, do Partido Democrático Trabalhista (PDT);\nMário Covas, do Partido da Social Democracia Brasileira (PSDB); Paulo\nMaluf, do Partido Democrático Social (PDS); Fernando Collor de Mello, do\nPartido da Reconstrução Nacional (PRN), e Luís Inácio Lula da Silva, do\nPartido dos Trabalhadores (PT), entre outros. Apesar do peso político\ndos concorrentes, surpreendeu nas pesquisas eleitorais, angariando\ncrescente simpatia do eleitorado e chegando, em determinado momento, a\ndisputar o terceiro lugar das intenções de voto.\n\nSua *performance*deveu-se, em grande parte, à propaganda eleitoral pela\ntelevisão, na qual fez boa figura, exprimindo-se numa linguagem simples\ne direta, e ao *slogan*que ficou gravado na memória do espectador —\n“Juntos, chegaremos lá”. Inspirado na política desenvolvimentista do\nex-presidente Juscelino Kubitschek, seu programa priorizava dois pontos:\ninvestir recursos internos na agricultura e na agroindústria, e captar\nrecursos externos, atraindo capitais de risco, que complementassem tais\naplicações. Notabilizou-se por sensibilizar os deficientes auditivos,\ntraduzindo seus discursos em rede nacional de televisão para a linguagem\ndos surdos-mudos.\n\nO sucesso da campanha não foi porém capaz de lhe garantir a vitória. Com\ncerca de 3,271 milhões votos no primeiro turno, obteve o sexto lugar\nentre os concorrentes. O segundo turno, disputado entre Lula e Collor,\nreferendou a vitória do candidato do PRN. Logo após a oficialização\ndesse resultado, decidiu não mais concorrer ao governo de São Paulo,\ncomo havia declarado anteriormente, e sim ao Senado Federal, nas\neleições de outubro de 1990, e adotou uma postura que definiu como de\nvigilância permanente em relação ao presidente eleito. Obteve 2,5\nmilhões de votos, que não foram suficientes para elegê-lo senador. O\nrepresentante de São Paulo no Senado escolhido pelos eleitores paulistas\nfoi Eduardo Suplicy, do PT. Em dezembro de 1990, proferiu discurso em\nque propunha um “pacto de governabilidade” entre o Congresso e o\nExecutivo para enfrentar a crise econômica e social. Deixou a Câmara dos\nDeputados ao término da legislatura, em janeiro de 1991.\n\nEm maio de 1993, aderiu ao Partido da Frente Liberal (PFL). Em outubro\nde 1994, contando com o apoio do presidente Itamar Franco (1992-1995),\nsucedeu a Antônio Fábio Ribeiro na presidência do conselho deliberativo\ndo Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae),\nsociedade civil sem fins lucrativos mas com forte presença governamental\nem seu conselho e orçamento anual em torno de 1,1 bilhão de reais. Na\nocasião, declarou que não concorreria a qualquer cargo legislativo,\nconcentrando-se na luta pela aprovação do estatuto das micro e pequenas\nempresas. Ao longo do ano de 1995, suas propostas de alteração do texto\nconstitucional foram debatidas em cerca de 250 municípios graças ao\nProjeto Jornada, uma iniciativa que lhe rendeu a suspeita de estar\nusando a bandeira do Sebrae com fins políticos.\n\nEm julho de 1996, o Senado aprovou um estatuto e um regime tributário\nque ampliavam as isenções fiscais das microempresas. De acordo com a\nReceita Federal, a proposta — de autoria do senador José Sarney, do PMDB\ndo Amapá — acarretaria um prejuízo de quatro bilhões de reais para os\ncofres públicos. Após o governo federal ter bloqueado a votação na\nCâmara, Afif Domingos foi um dos principais negociadores de um projeto\nalternativo, que ensejou a medida provisória, editada em novembro,\ninstituindo o Sistema Integrado de Pagamento de Impostos e Contribuições\ndas Microempresas e Empresas de Pequeno Porte (Simples), mediante o qual\nseus débitos com a Receita Federal e com a Previdência Social passaram a\nser equivalentes a 5% e 10% do faturamento, respectivamente.\n\nAinda em novembro, participando de uma solenidade no palácio do\nPlanalto, organizada pelo Movimento Nacional de Apoio às Micro e\nPequenas Empresas, declarou-se favorável à reeleição do presidente\nFernando Henrique Cardoso, afirmando que “uma revolução não podia ficar\npela metade”. Sua palavra assegurou o apoio da Frente Parlamentar da\nMicro e Pequena Empresa, integrada por quase duzentos parlamentares, à\nemenda da reeleição. Todavia, tentando também manter-se na presidência\ndo Sebrae, perdeu o apoio do palácio do Planalto, que dias antes do\npleito reivindicou um compromisso firmado com a Confederação Nacional da\nIndústria (CNI), presidida pelo senador Fernando Bezerra, do PMDB do Rio\nGrande do Norte, e decidiu favorecer José Pio Guerra, ruralista e\ndiretor-financeiro da Confederação Nacional da Agricultura (CNA).\nDerrotado, Afif Domingos completou seu mandato de dois anos e deixou o\nSebrae, em dezembro de 1996.\n\nMembro do diretório nacional e da executiva estadual do PFL, entre março\ne outubro de 1998 foi secretário de Planejamento do município de São\nPaulo, pasta criada pelo prefeito Celso Pitta, do Partido Progressista\nBrasileiro (PPB). Foi também um dos articuladores da campanha de Paulo\nMaluf para o governo do estado nas eleições daquele ano, atividade\nintensificada após sua saída da secretaria municipal. Maluf, candidato\ndo PPB, foi o mais votado no primeiro turno das eleições e disputou o\nsegundo turno com Mário Covas, candidato do PSDB, mas perdeu o pleito.\nObteve 44,6% dos votos contra 53,4% de Mário Covas, que se elegeu\ngovernador.\n\nEm seguida, passou a dedicar-se apenas às suas atividades empresariais,\ntornando-se presidente da Indiana Seguros S. A. Em 2003 voltou a assumir\na presidência da Associação Comercial de São Paulo e da Federação das\nAssociações Comerciais do estado, função que desempenhou até 2007. Nesse\nperíodo criou o Fórum de Jovens Empreendedores da Associação Comercial e\no programa Degrau, para a colocação no mercado de trabalho de jovens\naprendizes na faixa etária de 14 a 18 anos.\n\nEm 2004 criou o projeto Feirão do Imposto com o objetivo de dar maior\ntransparência e conscientizar os consumidores sobre a carga tributária\nembutida no preço final dos produtos comercializados no país. Em pelo\nmenos 30 cidades do estado de São Paulo e em outras capitais do país,\ndiversos tipos de bens de consumo foram expostos em gôndolas para\nmostrar a incidência da carga de impostos federais, estaduais e\nmunicipais que recai sobre cada produto. Cartazes com frases como\n“Oferta do dia: a nova Cofins, pague mais e leve menos” satirizavam a\ncobrança de impostos.\n\nNo ano seguinte foi lançada a campanha “De olho no imposto” que, através\nde um painel eletrônico – o “impostômetro” – instalado em frente à sede\nda Associação Comercial de São Paulo, no centro da capital paulista,\nmedia o montante de impostos pagos pelos contribuintes por ano no país.\nOs dados apresentados eram calculados pelo Instituto Brasileiro de\nPlanejamento Tributário (IBPT). A campanha visava, de um lado, conter a\ncrescente elevação da carga tributária imposta pelo governo federal nos\núltimos anos através de proposições como a Medida Provisória 232,\npublicada em 2004 numa edição extra do *Diário Oficial*, que elevava a\ntributação sobre os profissionais liberais, mas foi derrubada após ampla\nreação de entidades civis. De outro lado, a campanha pretendia obter\naprovação de um projeto de lei, ainda a ser apresentado, para a\nregulamentação do artigo 150 da Constituição Federal, que obriga\nestabelecimentos comerciais a informar no rodapé de toda nota fiscal\nemitida o valor dos tributos incidentes na compra de produtos ou\nserviços. Para tanto mais de 1,5 milhão de assinaturas foram colhidas\njunto à população e apresentadas ao presidente do Congresso Nacional,\nsenador Renan Calheiros (PMDB-AL), em maio de 2006.\n\nNesse mesmo ano, Afif Domingos foi candidato ao Senado Federal com o\napoio da aliança entre seu partido, o PFL, e o PSDB, o Partido\nTrabalhista Brasileiro (PTB) e o Partido Popular Socialista (PPS).\nObteve votação expressiva no pleito realizado em outubro – mais de 8,2\nmilhões ou 44% dos votos válidos –, mas, mesmo assim, ficou em segundo\nlugar, perdendo a chance de regressar ao Congresso Nacional para o\ncandidato do PT, Eduardo Suplicy, reeleito senador por São Paulo com 48%\ndos votos válidos. Atribuiu sua boa *performance*nas eleições à bandeira\nque defendeu, de redução da carga tributária. * *  \n\nCom a posse de José Serra, candidato do PSDB apoiado pelo PFL, no\ngoverno do estado de São Paulo em janeiro de 2007, assumiu a Secretaria\ndo Emprego e Relações do Trabalho do Estado de São Paulo (SERT). No\ndesempenho dessa função, apresentou um programa de incentivo à\nformalização de microempresários, chamado Medidas de Apoio à\nFormalização do Microempreendedor Individual (Mei), que tinha como meta\nregularizar 10% dos 3,2 milhões de empresários que atuavam informalmente\nno estado. As medidas integravam o Programa Estadual de\nDesburocratização (PED), coordenado pelo secretário, que levou a\nexperiência paulista de desburocratização e adequação à Lei Geral das\nMicro e Pequenas Empresas de São Paulo ao governo federal para que\npudesse servir de modelo para o país. \n\nFoi também presidente da Associação Nacional das Companhias de Seguro e\nda Confederação Nacional das Associações Comerciais do Brasil.\n\nCasado com Sílvia Maria Dellivenneri Domingos, teve quatro filhos.\n\n \n\n*Libânia Xavier/Marcelo Costa (2001)/ Letícia Nunes de Moraes (2009)*\n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. ;\nOLIVEIRA, A. *Nova*; *Estado de S. Paulo*(31/7/87; 6/11/96; 5/3/98;\n9/7/04; 10 e 30/5, 2 e 8/10/06; 29/6/09); *Folha de S. Paulo* (28/10/94;\n16/2, 14/7, 24 e 29/11, 17/12/96; 3/6 e 23/7/05; 29/6/06; 31/12/07;\n13/12/08; 26/3/09);*Globo*(27/10/88; 9 e 10/7/89; 27/10/90; 29/11/96);\n*Jornal do Brasil*(1/10/87; 26/9/88; 28/10/94; 8/12/95; 26 e 27/11/96);\nNICOLAU, J. *Dados*; *Veja*(30/11/83; 14/11/84).\n\n \n\n \n","ref":"","dic":"DHBB"}
