{"title":"BHERING, Mário Pena","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["Eletrobrás","Eletrobrás"],"datas_ini":[1985,1967],"datas_fim":[1990,1975],"estados":[0,0],"content":"**BHERING, Mário Pena**\n\n\\*pres. Eletrobrás 1967-1975 e 1985-1990.\n\n \n\nMário Pena Bhering nasceu em Belo Horizonte no dia 24 de maio de 1922,\nfilho de José Bretas Bhering e de Maria do Carmo Pena Bhering. Seu pai\ntrabalhou para o governo de Minas Gerais como engenheiro e administrador\nda Estrada de Ferro Oeste de Minas e da Rede Mineira de Viação. Seu tio,\nOtávio Goulart Pena, foi prefeito nomeado de Belo Horizonte de dezembro\nde 1932 ao final de 1933.\n\nEstudou no Colégio Arnaldo, iniciando o curso superior na Escola de\nEngenharia de Belo Horizonte. Com a transferência da família para o Rio\nde Janeiro, prosseguiu o curso na Escola Nacional de Engenharia da\nUniversidade do Brasil, atual Universidade Federal do Rio de Janeiro.\nFormado em 1945, viajou para os Estados Unidos, realizando curso de\nextensão em Milwaukee, oferecido pela Allis Chalmers, grande fabricante\nde equipamentos hidráulicos e elétricos. Após dois anos de estágio nos\nEUA, retornou ao país para trabalhar como representante da Allis\nChalmers. Nessa condição, participou da concorrência de venda de\nequipamentos para a usina de Paulo Afonso, vencida pela Westinghouse.\n\nEm 1950, durante a campanha de Juscelino Kubitschek para o governo\nmineiro, foi convidado pelo engenheiro Lucas Lopes para juntar-se ao\ngrupo que veio a organizar as Centrais Elétricas de Minas Gerais\n(Cemig). A constituição da empresa em maio de 1952 representou um marco\ndecisivo da intervenção do poder público estadual nas atividades de\nenergia elétrica. Sob a presidência de Lucas Lopes, sua primeira\ndiretoria foi composta por Mário Bhering, Mauro Thibau, John Cotrim e\nPedro Laborne.\n\nComo diretor comercial, Bhering foi responsável pelas negociações para a\ncompra e o financiamento dos equipamentos necessários à implantação do\nplano estadual de eletrificação. A experiência e o conhecimento da vida\namericana o ajudaram bastante nos contatos com organismos financeiros\nsediados em Washington ou Nova Iorque durante a fase inicial de sua\ncarreira na Cemig. Conduziu os entendimentos com o Banco Mundial e o\nEximbank para a concessão dos empréstimos relacionados às usinas de\nItutinga e Camargos, ambas aproveitando as águas do rio Grande, e à\nmontagem dos sistemas de transmissão e distribuição da Cemig.\n\nEscolhido para ocupar a vice-presidência da Cemig em 1955, teve\nparticipação destacada no esquema de financiamento externo e de\nfornecimento de equipamentos para a hidrelétrica de Três Marias, no alto\nSão Francisco, e a rede de transmissão associada à usina. Ainda nessa\ncondição, representou a empresa no ato de constituição da Central\nElétrica de Furnas, em fevereiro de 1957. Principal iniciativa do\npresidente Juscelino Kubitschek no campo da produção de energia\nelétrica, Furnas foi organizada como sociedade de economia mista sob\ncontrole da União, com a participação dos governos de Minas e São Paulo\ne dos grupos estrangeiros Light e American & Foreign Power Company\n(Amforp).\n\nApesar do avanço da intervenção do Estado no setor de energia elétrica,\no projeto de criação das Centrais Elétricas Brasileiras (Eletrobrás),\nproposto por Getúlio Vargas em 1954, permaneceu praticamente bloqueado\nno Congresso até o final da década. Lucas Lopes e outras personalidades\ninfluentes na administração JK endossaram manifestações de clara\noposição ao projeto da Eletrobrás, como a Semana de Debates sobre\nEnergia Elétrica, ocorrida em São Paulo, em 1956. O encontro reuniu\ndezenas de engenheiros, técnicos e industriais ligados ao setor,\nincluindo dirigentes da Cemig, como Bhering, Thibau e Cotrim.\n\nFoi por intermédio de Bhering que a Cemig tomou conhecimento em 1961 da\npossibilidade de obter recursos da Organização das Nações Unidas (ONU)\npara o levantamento do potencial hidroenergético de Minas, tendo em\nvista o planejamento ordenado da expansão do sistema elétrico da\nempresa. Por sugestão do Banco Mundial, o levantamento acabaria\nabrangendo as demais bacias hidrográficas da região Sudeste, com a\nparticipação de técnicos norte-americanos e canadenses do consórcio\nCanambra.\n\nSegundo depoimento de Paulo Richer, primeiro presidente da Eletrobrás, a\nconstituição da *holding* em 1962 contou com a importante participação\nde vários assistentes da Cemig, cedidos por Bhering.\n\nEm julho de 1965, assumiu pela primeira vez a presidência da Cemig,\nrespondendo interinamente pelo cargo até outubro. Por indicação do\ngovernador Israel Pinheiro, foi eleito presidente efetivo no final de\nmarço de 1966, em substituição a Celso Melo de Azevedo.\n\nCom a posse do general Artur da Costa e Silva na presidência da\nRepública em março de 1967, foi convocado para comandar a Eletrobrás no\nlugar de Otávio Marcondes Ferraz, sendo substituído na Cemig por João\nCamilo Pena. Constituída em 1962, a Eletrobrás já atuava, direta ou\nindiretamente, em quase todo o território nacional como *holding* das\nempresas federais de energia elétrica. As mais importantes eram Furnas e\na Companhia Hidro Elétrica do São Francisco (CHESF), destacando-se ainda\nas diversas subsidiárias adquiridas da Amforp em novembro de 1964.\n\nA primeira gestão de Bhering na Eletrobrás durou oito anos,\ncorrespondendo em grande parte ao ciclo de crescimento da economia\nnacional conhecido como “milagre brasileiro”. Ao longo desse período, a\nEletrobrás consolidou suas atividades: principal agência financeira\nsetorial, passou a exercer de fato a coordenação do planejamento da\nexpansão dos sistemas elétricos brasileiros e de outros trabalhos de\nvulto, como a unificação da freqüência no padrão de 60 hertz. O grupo\nEletrobrás ampliou sua presença nos investimentos e na produção do\nsetor, crescendo por meio da criação de novas subsidiárias, como as\nCentrais Elétricas do Sul do Brasil (Eletrosul) e as Centrais Elétricas\ndo Norte do Brasil (Eletronorte), organizadas em 1968 e 1973,\nrespectivamente. Por outro lado, quase todas as antigas empresas do\ngrupo Amforp passaram do controle da *holding* para as concessionárias\nestaduais, excetuando-se apenas a companhia atuante no Espírito Santo.\n\nA Eletrobrás também foi chamada a participar da construção da usina de\nItaipu, no rio Paraná, primeiro grande empreendimento binacional do\nBrasil. As bases legais do projeto foram estabelecidas pelo Tratado de\nItaipu, assinado em abril de 1973, após prolongadas negociações entre os\ngovernos brasileiro e paraguaio. Bhering foi um dos principais\nnegociadores junto à Administración Nacional de Electricidad (ANDE),\nempresa estatal paraguaia que dividiu com a Eletrobrás a\nresponsabilidade pela construção e operação da usina, sendo eleito em\n1974 para o conselho de administração da Itaipu Binacional.\n\nOutros marcos importantes de sua primeira gestão na presidência da\nEletrobrás foram o esforço pioneiro de reconhecimento do potencial\nenergético da Amazônia, a organização dos Grupos Coordenadores para\nOperação Interligada (GCOI), a criação do Centro de Pesquisas de Energia\nElétrica (Cepel) e a elaboração do plano de expansão de longo prazo dos\nsistemas elétricos interligados das regiões Sudeste e Sul, conhecido\ncomo Plano 90.\n\nEm novembro de 1975, já no governo do general Ernesto Geisel, Bhering\nrenunciou à presidência da Eletrobrás, por divergências com o ministro\nde Minas e Energia, Shigeaki Ueki, relacionadas ao programa de\ndesenvolvimento nuclear formulado pelo governo Geisel em cooperação com\na República Federal da Alemanha. Firmado em junho de 1975, o Acordo\nNuclear Brasil-Alemanha previu a implantação de uma indústria nuclear\nintegrada no país e a instalação de oito centrais nucleares até 1990.\nCumpre ressaltar que o Plano 90 da Eletrobrás recomendara efetivamente a\ninstalação de apenas duas usinas nucleares, além da central de Angra I,\njá em fase de construção.\n\nMário Bhering foi substituído no comando da Eletrobrás por Antônio\nCarlos Magalhães, que acabara de cumprir seu primeiro mandato como\ngovernador da Bahia. Entre 1977 e 1983, sob orientação do general José\nCosta Cavalcanti, participou da condução da obra da Itaipu Binacional,\nde sua política de suprimentos e dos entendimentos com o diretor geral\nparaguaio Enzo Debernardi. Foi delegado brasileiro nas negociações\ntripartites com a Argentina e o Paraguai para definição das\ncaracterísticas técnicas da hidrelétrica de Corpus e do regime\nhidráulico a jusante de Itaipu.\n\nEm março de 1983, convidado pelo governador de Minas, Tancredo Neves,\ntornou-se presidente da Cemig pela segunda vez. Durante sua nova gestão,\na empresa foi transformada em Companhia Energética de Minas Gerais.\nMantida a sigla tradicional, a Cemig buscou ampliar seu leque de\natividades, incorporando fontes alternativas de energia, como a\ngaseificação de biomassas.\n\nA exemplo do que acontecera em 1967, deixaria a estatal mineira para\nexercer novamente o comando da Eletrobrás, também por indicação de\nTancredo, eleito presidente da República em janeiro de 1985. Seu nome\nfoi confirmado por José Sarney, que assumiu o governo da Nova República\nem virtude da doença e posterior falecimento de Tancredo.\n\nBhering ocupou a presidência da Eletrobrás em abril de 1985,\nsubstituindo o general José Costa Cavalcanti, e transmitindo seu cargo\nna Cemig a Guy Villela Pascoal. Dirigiu a *holding* federal ao longo do\ngoverno Sarney (1985-1990), enfrentando sérias dificuldades decorrentes\ndo agravamento da crise econômico-financeira do país e da escassez de\nrecursos do setor elétrico. Nesse período, o relacionamento da\nEletrobrás com suas subsidiárias e sobretudo com as empresas estaduais\nfoi marcado por conflitos de interesse cada vez mais acentuados. Bhering\nnão conseguiu levar a bom termo o Plano de Recuperação Setorial (PRS),\nlançado em 1985. De todo modo, foram praticamente concluídas as\nhidrelétricas de Itaipu e Tucuruí, no rio Tocantins, bem como iniciada a\nconstrução da usina de Xingó, no rio São Francisco.\n\nBhering deu grande destaque ao tratamento das questões ambientais,\nincorporadas de forma sistemática nos estudos de planejamento da\nEletrobrás. Foi também o principal idealizador e o primeiro presidente\ndo Centro da Memória da Eletricidade no Brasil, criado em 1986. Nesse\nmesmo ano, tornou-se consultor da diretoria do grupo Tratex-Rural/Servix\ne membro do conselho deliberativo do Museu de Arte Moderna do Rio de\nJaneiro. Deixou a presidência da estatal em junho de 1990, no início do\ngoverno Fernando Collor de Melo, sendo substituído no cargo por José\nMaria Siqueira de Barros.\n\nEm 1992, reassumiu a presidência da Memória da Eletricidade. Entre 1994\ne 2006, atuou também como diretor e consultor da BFB Engenharia e\nConsultoria Ltda.\n\nFaleceu em Belo Horizonte no dia 1° de setembro de 2009.\n\nFoi casado nos EUA com Betty June Bhering, com quem teve três filhas.\n\nA par de suas atividades no setor de energia elétrica, dedicou-se à\nprática artística, em especial à produção de aquarelas, tendo realizado\nexposições em várias cidades brasileiras. Sua obra artística foi\nretratada em *Mário Bhering: a história da aquarela* (2005), de autoria\nda historiadora Cristina Ávila. Sobre sua trajetória profissional, foi\npublicado *Mário Bhering: memória do setor elétrico brasileiro* (2006),\norganizado pelo jornalista Alexandre Falcão.\n\n \n\nPaulo Brandi\n\n \n\n**FONTES**: * *CEMIG. *Mário;*CEMIG. *Relatório anual;*CENT. MEM. ELET.\nBRAS. & CPDOC. *Mário;*CENT. MEM. ELET. BRAS. *Memórias;*CURRIC. BIOG.;\nELETROBRÁS. *Relatório anual*(vários anos); *Globo* (2/9/09);MONTEIRO,\nN.G. *Dicionário biográfico de* *Minas Gerais*; PRESIDENTES.\n\n \n\n \n","ref":"","dic":"DHBB"}
