{"title":"BIASI, Ralph","cargoss":["Deputado federal","Deputado federal","min Cienc e Tecnol"],"cargos_esp":[0,0,0],"datas_ini":[1989,1979,1988],"datas_fim":[1991,1987,1989],"estados":["SP","SP",0],"autor":[0],"content":"**BIASI, Ralph**\n\n\\* dep. fed. SP 1979-1987, 1989-1991; min. Cienc. e Tecnol. 1988-1989.\n\n \n\n                *Ralph Biasi* nasceu em Americana (SP) no dia 11 de\noutubro de 1947, filho de Mauri Biasi e de Violeta Araújo Biasi.\n\n                Graduado em engenharia civil pela Universidade de São\nPaulo (USP), em 1970 tornou-se diretor da empresa Rawa Engenharia, em\nSão Carlos (SP), permanecendo no cargo por dois anos. Em 1972 foi\ndelegado de Americana à convenção regional do Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964. Em novembro de 1972, foi eleito prefeito de sua\ncidade natal nessa legenda, exercendo o mandato de fevereiro de 1973 a\njaneiro de 1977. Ainda nesse ano, assumiu o cargo de diretor das\nempresas Unicasa Construtora Ltda. e Comercial e Construtora Eical\nLtda., ambas em Americana. Tornou-se também diretor de planejamento\nfísico-territorial do escritório de planejamento integral de Osasco\n(SP), autarquia da prefeitura desta cidade, permanecendo no cargo até\n1978.\n\n                No pleito de novembro de 1978 foi eleito deputado\nfederal. Assumiu o mandato em fevereiro de 1979, participando dos\ntrabalhos legislativos como coordenador da bancada do MDB e membro\ntitular da Comissão do Interior. Com o fim do bipartidarismo em novembro\nde 1979 e a conseqüente reformulação partidária, ingressou no Partido do\nMovimento Democrático Brasileiro (PMDB), agremiação sucessora do MDB.\nFoi presidente da Comissão de Economia, Indústria e Comércio (1980),\nmembro titular da mesma comissão, suplente da Comissão de Minas e\nEnergia e vice-líder do PMDB na Câmara. Entre 1980 e 1982 realizou uma\nsérie de viagens ao exterior, para estudos e como representante\nparlamentar.\n\n                Em novembro de 1982 concorreu com êxito à reeleição,\nsempre na legenda do PMDB. Tomou posse em fevereiro do ano seguinte,\nparticipando da Comissão de Economia, Indústria e Comércio e presidindo\na Comissão de Finanças.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que\npropunha o restabelecimento de eleições diretas para presidente da\nRepública em novembro daquele ano. Como a emenda não obteve o número de\nvotos necessários à aprovação – faltando 22 para que pudesse ser\nencaminhada à apreciação pelo Senado –, Ralph Biasi votou no candidato\noposicionista Tancredo Neves, eleito presidente da República pelo\nColégio Eleitoral em 15 de janeiro de 1985, com o apoio da Aliança\nDemocrática, uma união do PMDB com a dissidência do Partido Democrático\nSocial (PDS) abrigada na Frente Liberal. Contudo, por motivo de doença,\nTancredo Neves não chegou a ser empossado, vindo a falecer em 21 de\nabril de 1985, sendo substuído pelo vice-presidente José Sarney, que já\nvinha exercendo interinamente o cargo desde 15 de março.\n\nEm novembro de 1986, Ralph Biasi foi eleito deputado federal\nconstituinte pelo PMDB. Participou dos trabalhos da Assembléia Nacional\nConstituinte (ANC), inaugurados em 1º de fevereiro de 1987, como membro\ntitular da Subcomissão de Defesa do Estado, da Sociedade e de sua\nSegurança, da Comissão da Organização Eleitoral, Partidária e Garantia\ndas Instituições e suplente da Subcomissão do Poder Legislativo, da\nComissão da Organização dos Poderes e Sistema de Governo. Apresentou\nprojeto de interesse dos trabalhadores sobre o reajuste integral dos\nsalários e votou contra os decretos-lei de arrocho salarial e a favor do\nprojeto que proibia a demissão imotivada do trabalhador.\n\nNo início de 1987, seu nome começou a ser cotado para assumir o\nMinistério da Indústria e Comércio no lugar de José Hugo Castelo Branco\n(1986-1988), que havia pedido demissão para assumir a direção de uma\ngrande estatal. Desde então, sua nomeação passou a ser articulada pelo\npresidente Sarney e pelo governador de São Paulo, Orestes Quércia\n(1987-1991), a quem Biasi era muito ligado. Em maio do mesmo ano, não\nconseguindo o cargo no ministério, licenciou-se de seu mandato como\nconstituinte para assumir, em junho, a Secretaria de Ciência e\nTecnologia do governo Quércia, sendo substituído por Antônio Tito\nCosta.  No período em que ficou à frente da pasta, apresentou como\nprincipal projeto a construção de uma universidade para trabalhadores na\nzona leste da capital paulista, que daria ênfase ao ensino técnico,\nbuscando promover o trabalho integrado entre a universidade e a\nindústria.\n\nEm agosto de 1988, novamente indicado por Orestes Quércia, assumiu o\nMinistério da Ciência e Tecnologia, no lugar de Luís André Rico Vicente,\nque ocupara a pasta em caráter interino. No exercício do cargo, cortou\n10% do orçamento total da pasta para 1989 e defendeu a assinatura de um\ndecreto que esvaziava as atribuições do Conselho Nacional para o\nDesenvolvimento Científico e Tecnológico (CNPq), o que gerou grande\npolêmica na comunidade científica. Em dezembro de 1988 o decreto foi\nrevogado. Permaneceu no cargo até janeiro de 1989, quando o ministério\nfoi extinto e suas atribuições incorporadas ao antigo Ministério da\nIndústria e Comércio, que passou a se chamar Ministério do\nDesenvolvimento Industrial, Ciência e Tecnologia.\n\nCompletou seu mandato na Câmara dos Deputados em janeiro de 1991, não\ntendo concorrido à reeleição em outubro de 1990. Em outubro de 1994 não\nconseguiu eleger-se deputado federal por São Paulo na legenda do PMDB.\n\nFoi ainda vice-presidente do MDB de Americana e do Instituto de Estudos\nPolíticos e Sociais Oscar Pedroso Horta.\n\n \n\n*Mariana Ferreira*\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987); CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1995-1999);*Estado de São Paulo*(26/3, 2/6 e\n5/7/87, 11, 12/8, 29/10, 4, 8/11 e 3/12/88);*Folha de São Paulo*(19/2,\n3/5 e 13/5/87); *Globo*(26/4/84, 16/1/85, 17/8/88);*Jornal do\nBrasil*(11/8/88).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987); CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1995-1999);*Estado de São Paulo*(26/3, 2/6 e\n5/7/87, 11, 12/8, 29/10, 4, 8/11 e 3/12/88);*Folha de São Paulo*(19/2,\n3/5 e 13/5/87); *Globo*(26/4/84, 16/1/85, 17/8/88);*Jornal do\nBrasil*(11/8/88).\n\n \n","dic":"DHBB"}
