{"title":"BICALHO, Maurício","cargoss":["Presidente do Banco do Brasil"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1960],"estados":[0],"autor":[0],"content":"**BICALHO, Maurício**\n\n\\*pres. Bco. Bras. 1959-1960.\n\n \n\n*Maurício Chagas Bicalho* nasceu em Oliveira (MG) no dia 19 de março de\n1913, filho de Edmundo Dias Bicalho e de Maria da Conceição Moura Chagas\nBicalho.\n\nFez os primeiros estudos em sua cidade natal, concluindo-os em Juiz de\nFora (MG). Ingressou na Faculdade de Direito de Belo Horizonte,\ndiplomando-se em 1935.\n\nPassou desde logo a advogar em Belo Horizonte, tendo entrado para o\ncontencioso do estado. Nomeado diretor do Departamento de Estudos\nEconômicos e de Legislação Fiscal de Minas Gerais, organizou a\nConsolidação da legislação fiscal do estado. Em 1936, foi designado\nassistente técnico do secretário das Finanças de Minas Gerais, Ovídio de\nAbreu (1935-1941), mantendo-se no cargo até 1940 e exercendo também as\nfunções de seu oficial-de-gabinete.\n\nPor duas vezes, em 1938 e 1939, foi representante de Minas Gerais na\nConferência Nacional de Contabilidade Pública e Assuntos Fazendários,\ntornando-se em 1946 chefe de gabinete de Jair Negrão de Lima, secretário\ndas Finanças do governo João Beraldo. Com a nomeação de Ovídio de Abreu\npara a presidência do Banco do Brasil (julho de 1948-dezembro de 1950),\nfoi indicado para assistente do mesmo.\n\nDurante o período em que Juscelino Kubitschek exerceu o governo de Minas\nGerais (1951-1955), ocupou, de 1952 a 1954, o cargo de diretor das\nCentrais Elétricas de Minas Gerais S.A. (Cemig). Em fevereiro desse\núltimo ano, tornou-se secretário do Interior, acumulando com este o\ncargo de chefe de polícia do estado.\n\nDiretor-consultivo da Carteira de Redescontos do Banco do Brasil em\n1958, foi presidente do Sindicato das Indústrias Hidro e Termelétricas\ndo Estado de Minas Gerais até fevereiro de 1959.\n\nNo curso de uma transformação nos rumos da política econômico-financeira\ndo governo Juscelino Kubitschek, provocada pela elevação dos índices\ninflacionários e pelas críticas do Fundo Monetário Internacional (FMI)\naos programas de estabilização monetária do governo, Maurício Bicalho\nfoi designado, em junho de 1959, para substituir na presidência do Banco\ndo Brasil a Sebastião Pais de Almeida. Este, por sua vez, substituiu\nLucas Lopes na pasta da Fazenda, afastado pelo presidente da República\njuntamente com Roberto Campos, substituído no Banco Nacional de\nDesenvolvimento Econômico (BNDE) por Lúcio Meira. Ao optar por este\nremanejamento, Juscelino Kubitschek rompeu com o FMI e, através de novos\nempréstimos contraídos no exterior, voltou a acelerar os planos\ndestinados à expansão industrial do país, ainda que sob os riscos de uma\ncrescente espiral inflacionária. De setembro de 1959 a julho de 1960,\nBicalho ocupou por diversas vezes, em caráter interino, o Ministério da\nFazenda.\n\nDe 1960 a 1966, foi diretor-executivo do FMI em Washington, onde\nrepresentou o Brasil, a Colômbia, o Peru, o Panamá e a República\nDominicana. Entre 1967 e 1968, Bicalho exerceu a presidência do Banco\nHipotecário e Agrícola de Minas Gerais, do Banco Mineiro da Produção, do\nBanco de Crédito Real de Minas Gerais e do Banco do Estado de Minas\nGerais.\n\nDiretor da Associação Comercial de Minas Gerais, da Associação Comercial\ndo Rio de Janeiro, do Banco de Belo Horizonte S.A. e das Centrais\nElétricas de Furnas S.A., Bicalho atuou ainda como delegado do Brasil a\nvárias assembléias mundiais da Organização Internacional do Trabalho\n(OIT).\n\nFoi, também, advogado para assuntos internacionais e advogado fiscal e\nconsultor do estado em Belo Horizonte e, no Rio de Janeiro, professor de\ndireito fiscal no curso de especialização da Secretaria das Finanças e\nprocurador da Fazenda estadual junto ao Conselho de Contribuintes, além\nde membro do Conselho Superintendente de Moeda e Crédito, do Círculo de\nJuristas Católicos, do Instituto dos Advogados e da Ordem dos Advogados\ndo Brasil (OAB).\n\nAo deixar a vida pública, passou a dedicar-se exclusivamente à\nadvocacia, tornando-se consultor jurídico de firmas nacionais e\nestrangeiras.\n\nFaleceu em Belo Horizonte no dia 14 de dezembro de 1999.\n\nEra casado com Célia Roscoe Chagas Bicalho, com quem teve cinco filhos.\n\nAutor de diversos artigos publicados na Folha de Minas, publicou em\nlivro *Consolidação**das leis fiscais do estado de Minas Gerai*s e\n*Aulas de técnica fiscal*.\n\n \n\nRoberto Pechman\n\n \n\nFONTES: ANDRADE, F. *Relação*; ARQ. MUSEU HIST. BANCO DO BRASIL;\nCONSULT. MAGALHÃES, B.; COUTINHO, A. *Brasil*; Encic. Mirador; FONSECA,\nL. *História*; *Globo* (21/12/99); MIN. FAZ. *Ministros*; MONTEIRO, F.\n*Banco*; QUADROS, J. *História*.\n\n \n","ref":"FONTES: ANDRADE, F. *Relação*; ARQ. MUSEU HIST. BANCO DO BRASIL;\nCONSULT. MAGALHÃES, B.; COUTINHO, A. *Brasil*; Encic. Mirador; FONSECA,\nL. *História*; *Globo* (21/12/99); MIN. FAZ. *Ministros*; MONTEIRO, F.\n*Banco*; QUADROS, J. *História*.\n\n \n","dic":"DHBB"}
