{"title":"BICUDO, Hélio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1999],"estados":["SP"],"content":"**BICUDO, Hélio**\n\n\\*dep. fed. SP 1991-1999.\n\n \n\n*Hélio Pereira Bicudo* nasceu em Moji das Cruzes (SP) no dia 5 de julho\nde 1922, filho de Galdino Hibernon Pereira Bicudo, funcionário dos\nCorreios e Telégrafos, e de Ana Rosa Pereira Bicudo.\n\nFez os primeiros estudos na Escola Caetano de Campos e no Ginásio\nEstadual de São Paulo. Ao ingressar na Faculdade de Direito da capital\npaulista, em 1942, começou a trabalhar em um escritório de advocacia, o\nque lhe permitiu adquirir intensa vivência forense. Bacharelou-se em\nciências jurídicas e sociais em 1946.\n\nApesar de sua atuação no período acadêmico, não chegou a se dedicar à\nadvocacia, prestando exame, logo em abril de 1947, para promotor\npúblico. Aprovado, serviu nas cidades paulistas de Sorocaba, ainda nesse\nano, Igarapava, entre 1947 e 1949, Franca, entre 1949 e 1950,\nJaboticabal, de 1950 a 1951, Araçatuba, no ano seguinte, e novamente\nSorocaba, entre 1952 e 1954. Nomeado promotor-adjunto da capital do\nestado em 1954, assumiu no ano seguinte o cargo de primeiro promotor\npúblico da comarca de São Paulo. Em 1956 tornou-se assessor do\nprocurador-geral da Justiça do estado, tendo integrado a Comissão\nEstadual de Acumulação de Cargos Públicos. Foi nomeado procurador da\nJustiça de São Paulo em 1957, ocasião em que atuou como observador da\nSecretaria de Justiça e Negócios do Interior do estado junto à II\nConferência Nacional de Polícia, realizada no Rio de Janeiro. Ainda\nnesse ano lecionou direito penal na Escola de Aperfeiçoamento de\nOficiais da Força Pública de São Paulo.\n\nNomeado em 1959 assessor do governador de São Paulo, Carlos Alberto de\nCarvalho Pinto (1959-1963), representou-o na comissão que elaborou os\nestatutos da Fundação de Amparo à Pesquisa de São Paulo (Fapesp). Ainda\nem 1959 passou a lecionar processo penal na Faculdade de Direito de\nSorocaba. No ano seguinte, foi nomeado chefe de gabinete do governador e\npresidiu a Comissão de Incorporação das Centrais Elétricas de Urubupungá\n(Celusa). Em 1961 deixou a Faculdade de Direito de Sorocaba e tornou-se\npresidente da Celusa, função que exerceu até 1963, quando se tornou\nconsultor da empresa Assessoria em Planejamento (Casplan). Nesse mesmo\nano voltou a chefiar o gabinete de Carvalho Pinto quando este se tornou\nministro da Fazenda do governo de João Goulart, e assumiu interinamente\na pasta de setembro a outubro.\n\nA partir de 1964 dedicou-se à empresa privada, atuando como\ndiretor-superintendente da Aplicadora de Capitais de Desenvolvimento do\nNorte e Nordeste (Aplican) e da Aplicadora de Capitais de\nDesenvolvimento (Aplicap). Em 1965 ocupou o mesmo cargo na empresa\nNordeste Industrial (Nordisa), e no ano seguinte foi diretor\nvice-presidente da São Paulo-Minas, empresa de crédito, financiamento e\ninvestimento.\n\nEm junho de 1970, após solicitar ao procurador-geral da Justiça de São\nPaulo investigações para apurar as atividades criminosas imputadas à\norganização parapolicial conhecida como Esquadrão da Morte, foi indicado\npelo Colégio de Procuradores de São Paulo para realizar tal missão.\nDepois de investigar e denunciar diversos integrantes da polícia como\nresponsáveis pelas atividades criminosas, teve sua missão cancelada pelo\nprocurador-geral da Justiça em 1971, sem que fossem apuradas as\nresponsabilidades da maior parte dos acusados. Durante o período em que\npermaneceu à frente das investigações, chegou a se queixar, em\ndeclarações feitas à imprensa, da falta de colaboração da polícia\npaulista, que “nem sequer apresentava os investigadores chamados a depor\ne, quando compelida a fazê-lo, as delongas eram tantas que as provas se\ndistanciavam dos fatos, a ponto de prejudicar sua apuração”. Um dos\nacusados de envolvimento com o Esquadrão da Morte era o delegado Sérgio\nFleury, que se notabilizaria no comando da repressão às organizações\nclandestinas de esquerda na década de 1970.\n\nAlvo de ameaças em razão de suas investigações sobre os crimes cometidos\npor policiais, contou com a proteção do arcebispo de São Paulo, dom\nPaulo Evaristo Arns, e com o apoio do jornal *O Estado de S. Paulo.*A\npartir de 1973 passou a integrar a Comissão Pontifical de Justiça e Paz\nda Arquidiocese de São Paulo e, no ano seguinte, participou da II\nConferência Mundial de Religião e Paz, realizada em Louvain, na Bélgica.\nEm 1976, lançou o livro *Meu depoimento sobre o Esquadrão da\nMorte,*publicado pela Arquidiocese de São Paulo depois de ser recusado\npor editoras comerciais, receosas de represálias policiais e\ngovernamentais.** A obra relatava fatos do período da investigação, a\ninterrupção desta e a responsabilidade das autoridades no assunto. Em\nconsequência do livro, foi convocado a prestar declarações à Polícia\nFederal e foi punido disciplinarmente com censura pela Procuradoria\nGeral da Justiça de São Paulo, pena essa cancelada no ano seguinte pelo\nColégio de Procuradores. Por sua atuação junto à Comissão de Justiça e\nPaz foi também acusado pelo coronel Antônio Erasmo Dias, então\nsecretário de Segurança de São Paulo, de dar apoio aos movimentos\nesquerdistas do estado. Tal acusação o levou a processar o coronel por\ncrime de difamação e injúria.\n\nEm agosto de 1977 foi um dos signatários da*Carta aos brasileiros,*lida\npelo professor Gofredo Teles Júnior em manifestação pública realizada na\nFaculdade de Direito do largo de São Francisco, em São Paulo. A carta\nfoi assinada por centenas de ilustres juristas e intelectuais, que\nreivindicavam a plena vigência do estado de direito e criticavam o\narbítrio do regime político instaurado no país desde 1964. Em janeiro de\n1978 pronunciou-se criticamente em relação às reformas políticas\npropostas pelo presidente da República, general Ernesto Geisel —\nextinção do Ato Institucional nº 5 (AI-5) e sua substituição por\nsalvaguardas constitucionais, reabilitação do *habeas-corpus*com prazo\npara seu cumprimento, e revisão das cassações —, qualificando-as como\n“meias medidas” de caráter contemporizador. Em agosto do mesmo ano\nrejeitou uma proposta de anistia recíproca, afirmando que os policiais\nresponsáveis por torturas e sequestros deveriam ser julgados pela\nJustiça comum.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a consequente\nreformulação partidária, ingressou, no ano seguinte, no Partido dos\nTrabalhadores (PT), tornando-se o primeiro-vice-presidente da seção\npaulista da agremiação. Com o restabelecimento de eleições diretas para\nos governos estaduais a partir de 1982, já em 1981 foi indicado pelo PT\ncomo candidato a vice-governador de São Paulo na chapa encabeçada por\nLuís Inácio Lula da Silva. No pleito de novembro do ano seguinte, os\ndois foram derrotados pelos candidatos do Partido do Movimento\nDemocrático Brasileiro (PMDB), André Franco Montoro e Orestes Quércia,\neleitos, respectivamente, governador e vice-governador do estado.\n\nEm maio de 1984, quando da eleição da nova executiva nacional do PT, foi\neleito segundo-tesoureiro. Na convenção do partido realizada em maio de\n1986 para a escolha do candidato ao governo paulista na eleição de\nnovembro, defendeu o nome de Plínio de Arruda Sampaio, mas o escolhido\nfoi Eduardo Suplicy. Na ocasião foi designado um dos dois candidatos\npetistas ao Senado. Um mês antes da eleição defendeu, em artigo na\n*Folha de S. Paulo*, o controle popular da Justiça, a autonomia do\nMinistério Público e, consequentemente, a ampliação do seu campo de\natuação, mudanças que no seu entender contribuiriam para o\naperfeiçoamento das instituições e do processo democrático no Brasil.\n\nApesar de ter obtido expressivo número de votos (2.456.837), não\nconseguiu se eleger senador. Em entrevista à *Folha de S. Paulo*,\ncreditou sua votação ao passado de luta contra o arbítrio dos governos\nmilitares, e sua derrota, à falta de maior apoio do partido, que não lhe\ndera mais tempo no horário político gratuito no rádio e na televisão.\nCriticou também o personalismo de Eduardo Suplicy, igualmente derrotado\nna eleição para governador.\n\nCom a eleição em 1988 da candidata do PT, Luísa Erundina, para a\nprefeitura de São Paulo, foi convidado a integrar seu secretariado,\nassumindo, em janeiro do ano seguinte, a Secretaria de Negócios\nJurídicos. Deixou o cargo no início de 1990, devido à necessidade de se\ndesincompatibilizar para concorrer à eleição para a Câmara dos\nDeputados.\n\nDeputado por São Paulo\n\n \n\n Em outubro de 1990, elegeu-se deputado federal por São Paulo com a\nsegunda maior votação do PT – 96.705 votos. Assumindo sua cadeira na\nCâmara em fevereiro de 1991, tornou-se vice-líder da bancada do PT e\nmembro titular das comissões de Defesa Nacional, de Constituição e\nJustiça, e de Redação, além de suplente da Comissão de Educação, Cultura\ne Desporto.\n\nEm 1992 deixou a vice-liderança do PT e a Comissão de Educação, Cultura\ne Desporto, tornando-se suplente da comissão parlamentar de inquérito\n(CPI) que investigou o extermínio de crianças e adolescentes.\nRepresentando o PT, foi também indicado membro titular da comissão\nespecial criada na Câmara dos Deputados para apurar crescentes denúncias\nde irregularidades envolvendo o presidente Fernando Collor de Melo\n(1990-1992).  Entretanto, as acusações de Pedro Collor contra o\nirmão-presidente, publicadas pela revista *Veja* em maio daquele ano,\nlevaram à instalação de uma CPI no Congresso. A partir de então,\npassou-se a especular sobre a possibilidade de *impeachment* do\npresidente.\n\n Em artigo publicado na *Folha de S. Paulo* em junho seguinte, logo após\no início dos trabalhos da CPI, Bicudo afirmou que, pouco depois do\npleito eleitoral de 1989, propusera que a executiva nacional do PT\ncontestasse a legitimidade da eleição de Fernando Collor em decorrência\ndos crimes eleitorais por ele cometidos durante a campanha presidencial.\nMesmo diante da recusa daquele órgão do partido, ingressara junto ao\nTribunal Superior Eleitoral (TSE) com uma representação que demonstrava,\ncom grande base documental, que Collor mentira durante a campanha tendo\nem vista resultados eleitorais, corrompera Míriam Cordeiro, ex-namorada\nde Lula, abusara do poder econômico e, numa entrevista ao *Programa\nFerreira Neto*, dissera que Lula, se fosse eleito, iria confiscar\npoupanças e dividir imóveis entre várias famílias, fatos esses previstos\ncomo crimes na lei eleitoral. Essa representação, porém, não foi julgada\npela Justiça Eleitoral. Como Collor já se havia tornado presidente, foi\nremetida ao Supremo Tribunal Federal (STF), instância competente para\njulgá-la. Com o desenrolar dos trabalhos da CPI, os depoimentos de Paulo\nCésar Farias e Cláudio Vieira a essa comissão demonstraram que houvera\nefetivamente abuso do poder econômico na campanha presidencial de 1989,\ncomo afirmara Bicudo em sua representação.\n\nEm julho, Bicudo entregou ao procurador-geral da República, Aristides\nJunqueira, um estudo no qual procurava provar que o STF não precisaria\nde autorização da Câmara dos Deputados para processar o presidente da\nRepública em casos de crimes comuns e eleitorais. As conclusões da CPI\nque apontavam Collor como o principal responsável pelos abusos cometidos\nlevaram-no a publicar novos artigos tratando do já mais que provável\nimpedimento do presidente. Em 17 de agosto criticou a tentativa do\ngoverno de usar o dinheiro público para calar os parlamentares e, assim,\nimpedir que fossem acatadas denúncias contra o presidente por crime de\nresponsabilidade. No mesmo artigo demonstrou sua preocupação com a\npossibilidade de o Legislativo negar o pedido de *impeachment*. Em\nsetembro, o STF manifestou-se afinal sobre a representação de Bicudo.\nJulgando-se incompetente para decidir sobre a acusação de injúria,\ndifamação e propaganda enganosa feita pelo deputado petista ao\npresidente, o STF devolveu o processo ao TSE, que poderia tomar as\nprovidências que julgasse necessárias, menos o indiciamento do\npresidente.\n\nNo dia 29 de setembro de 1992, com o voto favorável de Bicudo, a Câmara\ndos Deputados aprovou a admissibilidade da abertura do processo de\n*impeachment*do presidente,**que seria em seguida encaminhado para o\nSenado. Em 2 de outubro, Collor deixou o governo, sendo substituído em\ncaráter interino pelo vice-presidente Itamar Franco. No dia 29 de\ndezembro o presidente afastado apresentou sua renúncia, mas horas depois\no plenário do Senado aprovou seu *impeachment*, o que acarretou a\nsuspensão de seus direitos políticos suspensos por oito anos. Com esse\nresultado, Itamar Franco foi efetivado na presidência da República.\n\nAinda em 1992, Bicudo apresentou na Câmara um projeto de emenda\nconstitucional propondo mudanças profundas na Justiça Federal, na\nJustiça Militar e na Justiça do Trabalho, que incluíam a revisão de\nartigos do Código Penal Militar e do Código de Processo Penal Militar.\nDesde 1977, dentro do conjunto de reformas impostas pelo presidente\nGeisel através do “pacote de abril”, os crimes cometidos por policiais\nmilitares passaram a ser julgados pela Justiça Militar. Além dos crimes\ntipicamente militares (deserção, insubordinação), a Justiça Militar\njulgava crimes comuns praticados por policiais militares — como\nhomicídio ou lesão corporal — quando estes, mesmo não estando em\nserviço, utilizavam armas da instituição. Para Bicudo, não se poderia\nconviver com essa concessão num regime democrático, uma vez que, na sua\navaliação, a Justiça Militar era parcial e estimulava a impunidade. De\nacordo com seu projeto, os crimes contra a vida e aqueles cometidos\ncontra civis seriam da competência da Justiça comum, que passaria a\njulgar os homicídios dolosos, continuando o inquérito a ser\nresponsabilidade da Polícia Militar. Sua proposta encontrou forte\nresistência no seio da Polícia Militar de São Paulo e custou-lhe algumas\nameaças de morte.\n\nEm 1993 Bicudo foi eleito segundo-vice-presidente do PT. Deixou a\ncondição de titular da Comissão de Defesa Nacional e passou a suplente.\nFoi suplente também da Comissão de Relações Exteriores. Tornou-se o\nquinto vice-líder da bancada petista na Câmara e segundo-vice-presidente\nda CPI do Sistema Penitenciário Brasileiro.\n\nEm outro artigo publicado em setembro de 1993 em *O Estado**de S.\nPaulo*, voltou a criticar a violência policial, referindo-se à chacina\nda Candelária, no Rio de Janeiro, ocorrida no final de julho, quando\nvários meninos de rua foram mortos por policiais. Responsabilizando a\nimpunidade pela escalada da violência praticada pela polícia em todos os\nníveis, reiterou nesse artigo que crimes de militares deveriam ser\njulgados pela Justiça comum.\n\nPor outro lado, ainda em setembro de 1993, o economista José Carlos\nAlves dos Santos, ex-assessor do Senado, denunciou a chamada “máfia do\norçamento”****na Comissão Mista de Orçamento do Congresso. Dela fariam\nparte 24 parlamentares, sete ministros de Estado e três governadores,\nenvolvidos em um esquema de corrupção em conluio com empresas da\nconstrução civil, com o objetivo de desviar verbas públicas mediante a\ninclusão de gastos no Orçamento da União para obras que não eram\nrealizadas. Esse fato levou à criação de uma CPI em outubro seguinte.\nDurante os trabalhos dessa comissão, foram descobertos indícios e\ncomprovações de envolvimento, entre outros, do deputado pernambucano\nRicardo Fiúza, do Partido da Frente Liberal (PFL). Foi aberto um\nprocesso, que em seguida foi remetido à Comissão de Constituição e\nJustiça (CCJ) da Câmara para ser julgado. Como relator do processo,\nBicudo denunciou um possível acordo, dentro da CCJ, entre deputados do\nPMDB e do PFL para rejeitar o pedido de cassação do deputado\npernambucano. Segundo afirmou, a combinação previa que esses mesmos\nmembros da CCJ deveriam absolver o deputado Ibsen Pinheiro (PMDB-RS),\nex-presidente da Câmara e igualmente incriminado, que ainda seria\njulgado pela comissão. O acordo teria sido fechado entre os deputados da\nCCJ, mas seus mentores teriam sido os deputados Nélson Jobim (PMDB-RS),\ne não a liderança de seu partido, e Luís Eduardo Magalhães (BA), líder\ndo PFL. Fiúza livrou-se da cassação, mas Ibsen perdeu o mandato.\n\nPor escolha do Movimento Nacional dos Direitos Humanos, em janeiro de\n1994 Bicudo recebeu, em Salvador, o Prêmio Nacional dos Direitos Humanos\nde 1993. No mês seguinte deixou a condição de suplente da Comissão de\nRelações Exteriores e passou a titular da Comissão Especial sobre\nLegalidade do Jogo.\n\nNesse ano de 1994 seria retomada a revisão constitucional a partir de\nmarço. A discussão sobre a participação ou não da bancada do PT no\ncongresso revisor levou o partido a realizar, em fevereiro, uma votação\nna sua executiva nacional para saber que posição tomar. A maioria da\nbancada no Congresso defendia sua participação, fazendo a chamada\n“obstrução por dentro”. A votação na executiva acabou empatada. Com esse\nresultado, Bicudo passou a articular uma manobra no sentido de que a\nbancada participasse efetivamente da revisão constitucional, pois\nentendia que, a partir do resultado da votação da executiva, os\nparlamentares estariam liberados para decidir sobre o assunto. O PT\nacabou participando da revisão. Durante os trabalhos, Bicudo integrou o\ngrupo de juristas que assessorou o relator, deputado Nélson Jobim.\n\nDefensor da reforma do Judiciário, Bicudo aprovou a proposta de Jobim,\nsegundo a qual o Conselho Nacional de Justiça passaria a ser integrado\npor 17 membros, a maioria indicada pelo STF, entre eles dois juristas de\nnotório saber. A seu ver, o mérito da proposta estava em garantir a\nmanifestação da Ordem dos Advogados do Brasil (OAB) e do Ministério\nPúblico no conselho, inclusive com a participação de dois juristas. Com\nisso, a proposta concretizava sua vontade de que o Judiciário se\ndemocratizasse.\n\nEm outubro de 1994, com sua base eleitoral na Grande São Paulo, obteve a\nquinta maior votação do PT paulista, reelegendo-se deputado federal com\n55.723 votos. Ainda na legislatura de 1991-1995, votou a favor do fim do\nvoto obrigatório e contra o projeto que criava o Fundo Social de\nEmergência (FSE), mas faltou à votação do projeto que criava o Imposto\nProvisório sobre Movimentação Financeira (IPMF), que ficou conhecido\ncomo imposto do cheque.\n\nIniciando novo período legislativo em fevereiro de 1995, passou a\nintegrar como titular w depois vice-presidente, a Comissão de Direitos\nHumanos da Câmara dos Deputados. Suas posições contrárias ao aborto,\nmesmo em casos de estupro, e contra a esterilização na rede pública de\nsaúde tornaram-no uma espécie de porta-voz da Igreja Católica dentro do\nPT.\n\nAinda em 1995, entre os projetos de emenda constitucional enviados pelo\ngoverno à Câmara, obstruiu a votação do que acabava com o monopólio dos\nestados na distribuição do gás canalizado; votou contra o que tratava da\nnavegação de cabotagem, permitindo que as embarcações estrangeiras\npassassem a operar no transporte de cargas e passageiros entre os portos\ndo país; votou contra o que estabelecia um novo conceito de empresa\nnacional, acabando com todas as diferenças legais entre empresas\nbrasileiras e estrangeiras; votou contra o que acabava com o monopólio\nestatal das telecomunicações; e foi também contrário ao que acabava com\no monopólio da Petrobras na exploração do petróleo e à prorrogação por\n18 meses do FSE.\n\nSeu projeto de lei que transferia para a Justiça comum o julgamento de\npoliciais militares que cometessem crimes no exercício de suas funções\nfoi aprovado na Câmara na sessão de 24 de janeiro de 1996. Em março\nseguinte, passou a presidir a Comissão de Defesa dos Direitos Humanos da\nCâmara dos Deputados.\n\nA questão agrária no Brasil provocou um crescente movimento dos\nsem-terra exigindo a realização da reforma agrária e promovendo invasões\nem vários pontos do país. Essas iniciativas provocaram, muitas vezes,\nreações violentas por parte dos proprietários das terras invadidas. Num\ndesses conflitos, ocorrido em Eldorado dos Carajás, no Pará, em abril de\n1996, houve um massacre de sem-terra por parte da polícia paraense, com\no assassinato de 19 pessoas e ferimentos em várias outras. Na\noportunidade, Bicudo se encontrava e Genebra, participando de reunião da\nComissão de Direitos Humanos da Organização das Nações Unidas (ONU), e\ndenunciou a esse órgão a ocorrência do massacre. De volta ao Brasil,\ndepois do depoimento prestado por Almir Gabriel, governador do Pará, na\nComissão de Defesa dos Direitos da Pessoa Humana na Câmara dos\nDeputados, responsabilizou-o pelo incidente. Segundo declarou, Almir\nGabriel havia sido alertado sobre o risco de conflito na região e não\ntomara qualquer providência para evitá-lo.\n\nAinda em 1996, votou contra a recriação do imposto do cheque, que perdeu\na denominação de IPMF e ganhou o novo nome de Contribuição Provisória\nsobre Movimentação Financeira (CPMF).\n\nCom a entrada na pauta de votação da Câmara, em janeiro de 1997, do\nprojeto de emenda constitucional que permitia aos ocupantes do Poder\nExecutivo concorrer à reeleição, ausentou-se da votação. O projeto\nacabou sendo aprovado nessa casa do Congresso no mês seguinte. Tornou-se\npresidente da Comissão de Direitos Humanos e membro titular da Comissão\nde Relações Exteriores e Defesa Nacional. Em novembro votou contra o\nprojeto de reforma administrativa do governo que, ao ser aprovado,\nquebrou a estabilidade do servidor público.\n\nEm 1998, não se candidatou à reeleição. Em novembro votou contra o\nprojeto do governo de reforma da Previdência que fixou um valor máximo\npara aposentadorias no setor público, bem como a idade mínima e o tempo\nde contribuição no setor privado. Exerceu o mandato até o fim de janeiro\nde 1999, ao término da legislatura, e deixou a Câmara dos Deputados.\n\nVice-prefeito de São Paulo\n\n \n\nEm fevereiro de 2000 foi eleito presidente, com mandato de um ano, da\nComissão Interamericana de Direitos Humanos, órgão da Organização dos\nEstados Americanos (OEA), com sede em Washington. A atribuição da\ncomissão era investigar denúncias de violações aos direitos humanos no\ncontinente e, quando julgasse pertinente, encaminhá-las à Corte\nInteramericana de Direitos Humanos. Quando Bicudo assumiu sua\npresidência, o organismo examinava cerca de mil denúncias – 45\nreferentes ao Brasil.\n\nAinda em 2000 concorreu às eleições para a prefeitura de São Paulo na\nchapa do PT, encabeçada por Marta Suplicy. Em outubro foi eleito\nvice-prefeito de São Paulo. Depois de ter sido cogitado para assumir\ncumulativamente a Secretaria de Negócios Jurídicos, foi nomeado\npresidente do recém-criado Conselho Municipal de Defesa dos Direitos\nHumanos. Entre 2001 e 2004 assumiu a prefeitura em várias ocasiões,\ndurante viagens e licenças de Marta Suplicy.\n\nEm artigo publicado na *Folha de S. Paulo*em 25 de janeiro de 2002,\ncriticou o plano de segurança pública que estava sendo elaborado pelo\ngoverno federal por enfatizar os aspectos repressivos e não enfrentar as\nquestões fundamentais, como a corrupção policial e a unificação das\npolícias Civil e Militar. Pouco depois, voltou a se pronunciar contra a\nviolência policial, por ocasião de uma operação da Polícia Militar\npaulista realizada em 5 de março, que resultou na morte de 12 supostos\ncriminosos na rodovia senador José Ermírio de Moraes (conhecida como\nCastelinho), nas proximidades de Sorocaba (SP). Solicitou uma\ninvestigação sobre o ocorrido, pois, embora o governo do estado\nafirmasse que as mortes haviam ocorrido durante um confronto, havia\nindícios de que os homens – ligados, segundo a polícia, à facção\ncriminosa Primeiro Comando da Capital (PCC) – haviam sido executados\nnuma emboscada. Demonstrou também preocupação com o fato de que a ação\nfora elogiada por apresentadores de televisão e autoridades estaduais e\nfederais como prova da eficiência da PM. Disse que o apoio à truculência\npolicial podia representar o ressurgimento do “caldo de cultura que\npermitiu o nascimento dos ‘esquadrões da morte’ durante a ditadura\nmilitar”. Em junho, apresentou um laudo do legista Nelson Massini,\nprofessor da Universidade Federal do Rio de Janeiro (UFRJ), que\nreforçava a tese de execução policial. Em seguida, encaminhou o\ndocumento à Câmara dos Deputados e à Comissão Interamericana de Direitos\nHumanos.\n\nA apuração da operação policial levou à descoberta da atuação ilegal do\nGrupo de Repressão e Apoio dos Delitos de Intolerância (Gradi),\nresponsável pela ação em Sorocaba. A imprensa revelou que o Gradi, com a\nanuência do secretário de Segurança Pública de São Paulo, Saulo de\nCastro Abreu Filho, e do juiz-corregedor dos presídios, Otávio Augusto\nMachado de Barros Filho, recrutava presos para se infiltrarem no PCC. Um\ndesses presos revelou à seção paulista da Ordem dos Advogados do Brasil\n(OAB) que, como recompensa por sua colaboração, a PM havia matado dois\nhomens que tinham ameaçado sua família. Na mesma carta, o preso contou\nter se encontrado com Saulo de Castro para discutir a ação de 5 de\nmarço. Em agosto, Bicudo e o deputado federal Orlando Fantazini (PT-SP),\nem audiência com o ministro da Justiça, Paulo de Tarso Ramos Ribeiro,\npediram proteção especial e garantia de vida aos presos que haviam\ncolaborado com o Gradi. Também solicitaram que as investigações sobre a\natuação do grupo fossem conduzidas pela Polícia Federal (PF),\nconsiderada mais isenta que a polícia de São Paulo para essa\nincumbência. Posteriormente, o Ministério Público denunciou 53 policiais\nmilitares envolvidos no episódio por homicídio triplamente qualificado\n(motivo fútil, meio cruel e emboscada). No final de 2003, a Comissão\nInteramericana de Direitos Humanos, por solicitação de Bicudo,\ndeterminou que o governo brasileiro apresentasse explicações sobre a\noperação.\n\nPresidiu, em 2003, o júri que condenou o ex-presidente Fernando Henrique\nCardoso e o ex-governador do Pará Almir Gabriel por responsabilidade na\nmorte e tentativa de homicídio de trabalhadores rurais ocorridas entre\n1995 e 2002. O julgamento simbólico foi realizado pelo Tribunal\nInternacional dos Crimes do Latifúndio, organizado pela Comissão\nPastoral da Terra, pelo Movimento dos Trabalhadores Rurais Sem-Terra\n(MST) e por outras entidades. Com o objetivo de divulgar a “condenação\nmoral”, a sentença foi encaminhada ao Congresso Nacional, ao Judiciário\nbrasileiro, a organismos internacionais, a governos estrangeiros e ao\nTribunal Penal Internacional.\n\nEm janeiro de 2005 concluiu seu mandato como vice-prefeito de São Paulo.\nEm setembro seguinte, em meio à chamada “crise do mensalão”, anunciou\nsua saída do PT. Justificou sua atitude dizendo que “o partido se\nafastou dos ideais éticos e morais” e que não enxergava a possibilidade\nde renovação da direção partidária. Ao contrário de outros petistas\nhistóricos que, no mesmo período, trocaram o PT pelo Partido Socialismo\ne Liberdade (PSOL), preferiu não se filiar a outra sigla. Quando o\nPartido da Social Democracia Brasileira (PSDB) ainda escolhia o\ncandidato do partido à eleição presidencial de 2006 entre José Serra e\nGeraldo Alckmin, declarou que votaria no primeiro. Ainda em 2006,\ndeclarou-se favorável à revisão da Lei de Anistia, para que os\nresponsáveis por torturas e outros crimes políticos praticados durante o\nregime militar pudessem ser punidos.\n\nTrabalhou como jornalista de *O Estado de S. Paulo*por 27 anos.\n\nCasou-se com Déa Pereira Wilken Bicudo, com quem teve sete filhos.\n\nAlém de artigos e comentários em revistas dedicadas a temas jurídicos, e\ndo já citado*Meu depoimento sobre o Esquadrão da Morte*, que teve nove\nedições em português e foi traduzido para o espanhol, o italiano, o\nfrancês e o alemão, publicou: *O pequeno valor nos delitos patrimoniais*\n(Prêmio Costa e Silva), *Anotações ao direito criminal de Brás\nFlorentino,* *A lógica das provas em matéria criminal*(notas atualizadas\nà obra de Flamarinho Del Malatesta),*Segurança ou insegurança nacional,\nDo delito e do delinquente*(notas atualizadas à obra de Brás Florentino\nHenrique de Sousa), *Sobre o projeto de Código Penal Brasileiro, Cem\nanos de direito e Justiça no Brasil,* *Direitos civis no Brasil,\nexistem?, Comentários à Lei de Segurança Nacional, Dos esquadrões aos\njusticeiros, Direitos humanos, Violência: o Brasil cruel e sem\nmaquiagem* (1994), e *Minhas memórias*(2006).\n\nAlan Carneiro/Marco Aurélio Vannuchi Leme de Mattos\n\n* *\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros. Repertórios*(1991-1995,\n1995-1999); *Encic. Mirador*;*Estado de S. Paulo*(25/9/77, 10/8/82,\n9/7/92, 4/9/93, 26/2/94, 14/3 e 19/4/96); *Folha de S. Paulo*(16/10 e\n20/11/86, 25/12/88, 28/6, 22/7, 17/8 e 17/9/92, 9/5, 4, 28/7, 1, 4/8 e\n4/9/93, 27/1, 19/2, 11/5 e 18/9/94, 31/1 e 20/5/95, 14/1/96, 30/1/97,\n29/9/98, 20/6/00, 23/2/00, 6/3/00, 10/11/00, 2/1/01, 31/5/01, 4/1/02,\n25/1/02, 1/4/02, 26/6/02, 9/8/02, 17/8/02, 13/12/02, 4/2/03, 17/10/03,\n31/10/03, 8/1/04, 13/10/04, 27/9/05, 2/12/06);*Globo*(7/5/84, 17 e\n30/9/92, 11/6/93, 10/11/95, 9/2/00);*IstoÉ*(15/3/06); *Jornal do\nBrasil*(24/10, 7, 11 e 12/11/76, 19/4, 14/6, 8, 9, 10, 17/8, 21, 27/9, 4\ne 13/12/77, 19/1, 26/4, 11 e 16/8/78, 27/9/79, 30/4 e 2/12/94, 16, 26/1\ne 26/4/96); MIN. FAZ. *Súmulas; Ministros* (24/6/77);*Perfil\nparlamentar/IstoÉ*(1991); *Teoria e Debate*(n.49, out/dez.\n2001);*Veja*(4/8/71, 20/10/76, 25/10/78, 21/5/86).**\n\n \n","ref":"","dic":"DHBB"}
