{"title":"BINOCHE, Jean André","cargoss":["emb França no Brasil"],"cargos_esp":[0],"datas_ini":[1965],"datas_fim":[1968],"estados":[0],"autor":[0],"content":"**BINOCHE, Jean André**\n\n\\*diplomata francês; emb. França no Brasil 1965-1968.\n\n*Jean André Binoche* nasceu em Paris no dia 19 de agosto de 1903, filho\nde James Binoche, industrial, e de Jeanne Barret.\n\nFormou-se em direito e obteve ainda os diplomas de estudos superiores de\neconomia política e da Escola Livre de Ciências Políticas.\n\nTornou-se redator do Ministério das Finanças da França em 1934, deixando\no cargo dois anos depois para assumir a subdiretoria do escritório de\nrepresentação de Marrocos em Paris. Após a eclosão da Segunda Guerra\nMundial (1939-1945), tornou-se em 1940 diretor da representação\nmarroquina em Marselha, na França, sendo nomeado no ano seguinte\nsecretário-geral do governo da Tunísia. Em setembro de 1943, engajou-se\ncomo voluntário nas forças armadas francesas, e de 1944 a 1945, após a\nocupação de Paris pelos alemães, foi secretário-geral no Oriente Médio\ndo governo francês no exílio.\n\nTerminada a guerra, integrou-se, como conselheiro, em julho de 1945, aos\nquadros do Ministério das Relações Exteriores da França, sendo designado\nem 1946 primeiro-conselheiro da embaixada francesa em Beirute, no\nLíbano. Nesse mesmo ano, assumiu a Subdiretoria da Administração Central\npara Assuntos da África e Oriente Médio, tornando-se em 1950 encarregado\nde negócios africanos e médio-orientais junto ao mesmo órgão. Nomeado\nministro plenipotenciário em 1952, foi designado embaixador da França em\nLima, no Peru, ocupando o posto até 1955, quando retornou a Paris para\nexercer por dois anos as funções de encarregado dos negócios americanos\nno ministério. Foi embaixador da França na Noruega de setembro de 1957\naté 1961, exercendo as mesmas funções de 1962 a 1965 na Iugoslávia. Em\nnovembro de 1965, sucedeu Pierre Sebilleau à frente da embaixada\nfrancesa no Brasil, aí permanecendo até 1968, quando foi substituído por\nFrançois Lefebvre de Laboulaye.\n\nCasou-se com Odette Lafforgue.\n\nFONTES: CORRESP. EMB. FRANÇA; *Who’s who in France.*\n\n \n","ref":"FONTES: CORRESP. EMB. FRANÇA; *Who’s who in France.*\n\n \n","dic":"DHBB"}
