{"title":"BIOLCHI, Osvaldo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2009,1995],"datas_fim":[0,2007],"estados":["RS","RS"],"content":"**BIOLCHI, Osvaldo**\n\n\\*dep. fed. RS 1995-2007 e 2009-\n\n*Osvaldo Aniceto Biolchi* nasceu em Encantado (RS) no dia 16 de dezembro\nde 1934, filho de João Biolchi e de Ida Berté Biolchi.\n\nEstudou teologia no Seminário Maior dos Padres Carlistas, em São Paulo,\naté 1961. De volta ao Rio Grande do Sul, iniciou carreira de professor\nuniversitário, em 1963. Em março desse ano, fundou o primeiro ginásio\norientado para o trabalho, em Nova Bassano (RS), e em 1968, a Escola\nNormal. Concluindo o curso de filosofia na Universidade de Passo Fundo\n(RS), tornou-se professor titular da instituição em agosto de 1968.\nPós-graduado em direito comercial pela Escola Superior Osvaldo Vergara,\nde Porto Alegre, fez ainda cursos de especialização na mesma matéria na\nPontifícia Universidade Católica (PUC) de São Paulo, e em direito de\nfamília, na Pontifica Studiorum Universitas Urbaniana, em Roma. Bacharel\nem direito pela Universidade de Passo Fundo em 1977, ingressou na firma\nBiolchi Advogados, atuando nas cidades de Porto Alegre, Carazinho (RS) e\nCuiabá (MT).\n\nFiliado ao Partido Trabalhista Brasileiro (PTB) e membro do seu\ndiretório estadual, tendo como base eleitoral a região do Planalto\nMédio, elegeu-se deputado federal pelo Rio Grande do Sul em outubro de\n1994 e foi empossado em fevereiro do ano seguinte. Na Câmara, foi membro\ntitular da Comissão de Educação, Cultura e Desporto, e suplente das\ncomissões de Agricultura e Política Rural, e de Trabalho, Administração\ne Serviço Público. Vice-líder do bloco constituído pelo PTB e pelo\nPartido da Frente Liberal (PFL), durante a votação das emendas\nconstitucionais propostas pelo governo Fernando Henrique Cardoso votou a\nfavor da extinção do monopólio estatal nas telecomunicações, na\nexploração do petróleo e na distribuição do gás canalizado pelos\ngovernos estaduais; da abertura da navegação de cabotagem às embarcações\nestrangeiras; da revisão do conceito de empresa nacional; e da\nprorrogação do Fundo de Estabilização Fiscal (FEF) — antigo Fundo Social\nde Emergência (FSE) — que fora criado na legislatura anterior para\ngarantir o financiamento do plano de estabilização econômica (Plano\nReal) e permitia ao governo gastar 20% da arrecadação de impostos sem\ndestiná-los obrigatoriamente aos setores de saúde e educação. Em 1996,\ndefendeu a aprovação da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF) — antigo Imposto Provisório sobre Movimentação\nFinanceira (IPMF) — fixada em 0,2% como fonte complementar de recursos\npara a saúde.\n\nCom a abertura do ano legislativo de 1997, foi eleito presidente da\nComissão de Trabalho, Administração e Serviço Público da Câmara. Em\nfevereiro e em novembro, respectivamente, apoiou ao governo na votação\nda emenda que instituiu a possibilidade de reeleição para os ocupantes\nde cargos executivos (prefeitos, governadores de estado e presidente da\nRepública), e nas medidas relativas à reforma da Previdência, que\npropunham o estabelecimento de um teto para as aposentadorias dos\nfuncionários públicos e a adoção dos critérios de idade mínima e de\ntempo de contribuição para a concessão de aposentadorias no setor\nprivado. Votou contra ao projeto que previa a demissão de servidores\npúblicos por insuficiência de desempenho ou por excesso de gastos com\npessoal.\n\nMantendo-se na legenda do PTB, reelegeu-se deputado federal no pleito de\noutubro de 1998 e assumiu o novo mandato em fevereiro de 1999. Em 2002,\napós ter-se transferido para o Partido do Movimento Democrático\nBrasileiro (PMDB), elegeu-se novamente deputado federal, iniciando novo\nmandato em fevereiro de 2003. Foi eleito vice-líder do PMDB na Câmara,\ncargo que manteve até 2005. Tentou nova reeleição em 2006 e obteve uma\nsuplência. Voltou à Câmara em janeiro de 2009, devido ao afastamento do\ndeputado Osmar Terra.\n\nCasado com Vera Lúcia Della Valle Biolchi, teve quatro filhos.\n\n**FONTES**: CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1995-1999);*Folha de S. Paulo* (31/1/95,\n14/1/96, 30/1/97, 5/2, 29/9, 10/10 e 11/11/98, 2/2/99);*Folha de\nS.Paulo* (online). Disponível em:\n\\<[http://www.folha.com.br](http://www.folha.com.br/)\\>. Acesso em: 29\nset. 2009; G1. Portal de Notícias da Globo. Disponível em:\n\\<[http://g1.oglobo.com](http://g1.oglobo.com/)\\>. Acesso em: 29 set.\n2009; Portal da Câmara dos Deputados. Disponível em:\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em:\n29 set. 2009; TRIB. REG. ELEIT. RS. *Candidatos* (1998).\n","ref":"","dic":"DHBB"}
