{"title":"BISOL, José Paulo","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"RS"],"content":"**BISOL, José Paulo**\n\n\\*const. 1987-1988; sen. RS 1987-1995.\n\n* *\n\n*José Paulo Bisol* nasceu em Porto Alegre no dia 22 de outubro de 1928,\nfilho de Fortunato Bisol e de Maria Rossato Bisol.****\n\nFormou-se em direito pela Pontifícia Universidade Católica (PUC) de\nPorto Alegre, em 1954. Dois anos depois, iniciou longa carreira na\nmagistratura gaúcha como pretor de Farroupilha (RS), sendo mais tarde\npromovido a juiz de direito, função que exerceu na capital gaúcha e em\nvárias cidades do interior do estado. Em 1966 tornou-se professor de\nintrodução ao estudo do direito na Faculdade de Direito da Fundação\nUniversitária de Caxias do Sul (RS), função que exerceria até 1973. Em\n1971, foi contratado para lecionar a mesma cadeira na Faculdade de\nDireito do Instituto Ritter dos Reis, tendo também exercido o magistério\nna Escola Superior de Preparação à Magistratura, da Associação dos\nJuízes do Rio Grande do Sul. De 1974 a 1976 trabalhou como cronista\nesportivo na TV Educativa de Porto Alegre, e em 1975 tornou-se juiz de\nalçada. Em 1978, foi promovido a desembargador. Entre 1979 e 1980, foi\ndiretor-adjunto da Rádio e TV Gaúcha, onde apresentou o programa *TV\nMulher*. Graduado em comunicação pela Universidade Federal do Rio Grande\ndo Sul (UFRGS) em 1982, foi ainda colunista do jornal *Zero Hora* de\nPorto Alegre.\n\nIniciou sua carreira política em novembro de 1982, quando concorreu a\numa cadeira de deputado estadual na legenda do Partido do Movimento\nDemocrático Brasileiro (PMDB). Eleito, foi empossado na Assembleia\nLegislativa gaúcha em fevereiro de 1983, tornando-se vice-líder da\nbancada de seu partido e vice-presidente da Comissão de Constituição e\nJustiça da Casa. Em 1986, foi eleito líder do PMDB e assumiu a\npresidência da Comissão de Constituição e Justiça.\n\nNo pleito de novembro desse mesmo ano, candidatou-se a senador\nconstituinte pelo Rio Grande do Sul, sempre na****legenda peemedebista.\nEleito com o apoio da Rede Brasil Sul de Comunicações, assumiu sua\ncadeira em fevereiro de 1987, logo após ter concluído o mandato\nestadual, quando tiveram início os trabalhos da Assembleia Nacional\nConstituinte. Foi relator da Comissão da Soberania e dos Direitos e\nGarantias do Homem e da Mulher, além de membro da Comissão de\nSistematização, tendo apresentado uma emenda prevendo a anistia dos\nmilitares cassados pelo movimento político-militar de 31 de março de\n1964. A proposta determinava também o pagamento de indenizações pelo\ntempo em que os militares estiveram afastados dos quartéis e a\nrestituição dos benefícios a que teriam direito, caso houvessem\npermanecido na ativa. O projeto encontrou grandes resistências no\ninterior das forças armadas, que criticavam o suposto rombo que o\npagamento das indenizações causaria aos cofres do governo. Além disso,\nos chefes militares argumentavam que não teriam condições de reintegrar\nem seus efetivos homens que permaneceram afastados de suas funções por\nmais de 20 anos.\n\nBisol apoiou as principais teses dos chamados setores progressistas da\nConstituinte.****Nas votações mais importantes do período, manifestou-se\nfavoravelmente ao rompimento de relações diplomáticas com países de\norientação racista, à limitação do direito de propriedade privada, ao\nmandado de segurança coletivo, à legalização do aborto, à estabilidade\nno emprego, à remuneração 50% superior para o trabalho extra, à jornada\nsemanal de 40 horas, ao turno ininterrupto de seis horas, ao aviso\nprévio proporcional, à instituição da pluralidade sindical, ao conceito\nde soberania popular, ao estabelecimento do voto facultativo aos 16\nanos, à nacionalização do subsolo, à estatização do sistema financeiro,\nao limite de 12% ao ano para os juros reais, à proibição do comércio de\nsangue, à limitação dos encargos da dívida externa, à criação do fundo\nde apoio à reforma agrária, à anistia aos micro e pequenos empresários e\nà desapropriação da propriedade produtiva. Foi contrário à adoção da\npena de morte, à manutenção do presidencialismo, ao mandato de cinco\nanos para o presidente José Sarney e à legalização do jogo do bicho.\n\nEm junho de 1988, ingressou no Partido da Social Democracia Brasileira\n(PSDB), que foi criado naquele mês reunindo sobretudo parlamentares\negressos do PMDB, descontentes com as posições da cúpula peemedebista na\nConstituinte. Promulgada a nova Carta Constitucional em 5 de outubro\nseguinte, voltou-se para os trabalhos ordinários do Senado Federal.\n\n \n\nAs campanhas presidenciais de 1989 e de1994\n\nA eleição marcada para o mês de novembro de 1989 seria a primeira\neleição direta para a presidência da República depois do fim do regime\nmilitar. Em maio, Bisol foi convidado para disputar a vice-presidência\nda República na chapa da Frente Brasil Popular, coligação de esquerda\nformada pelo Partido dos Trabalhadores (PT), o Partido Socialista\nBrasileiro (PSB) e o Partido Comunista do Brasil (PCdoB), e encabeçada\npelo deputado federal Luís Inácio Lula da Silva, do PT. Aceitando a\nindicação, filiou-se ao PSB dois meses depois. Já como candidato, em\nsetembro de 1989 defendeu as invasões de terras ocorridas no Rio Grande\ndo Sul. Argumentava que a reforma agrária era um dispositivo\nconstitucional que, ao não ser cumprido, legitimava a atitude do\nmovimento dos sem-terra, de efetuar invasões de propriedades.\n\nEm novembro, dias antes da realização do pleito, foi acusado pelo\ncandidato do Partido Democrático Trabalhista (PDT) à presidência, Leonel\nBrizola, de ter-se beneficiado de empréstimos do Banco do Brasil para\ncomprar uma fazenda no município de Buritis, em Minas Gerais. Ainda no\nmesmo período, o jornal *Folha de S. Paulo* revelou que nem todos os\nempregados da fazenda de Bisol tinham registro em carteira, conforme\ndeterminava a Constituição federal.\n\nRealizado o primeiro turno da eleição em 15 de novembro de 1989, nenhum\ndos candidatos conseguiu obter sozinho mais da metade dos votos válidos,\no que tornou necessária a realização de nova disputa entre o primeiro\ncolocado, Fernando Collor de Melo, do Partido da Reconstrução Nacional\n(PRN), e próprio Lula, que ficou em segundo lugar. Para o segundo turno,\na Frente Brasil Popular buscou o apoio de alguns candidatos derrotados\nno primeiro turno, entre eles Leonel Brizola. Apesar de concordar com o\napoio a Lula, Brizola não deixou de lado suas divergências com Bisol,\nexigindo que, num comício em Novo Hamburgo (RS), o vice não estivesse\npresente. Evitando polemizar, Bisol acatou a exigência do líder\npedetista e declarou estar mais preocupado com a candidatura de\nLula.****Apesar do expressivo apoio que obteve em vários setores da\nsociedade civil, o candidato petista não conseguiu superar a votação de\nCollor e acabou derrotado no segundo turno da eleição, realizado em\ndezembro de 1989.\n\nPassada a eleição presidencial,****Bisol continuou no exercício de suas\nfunções no Senado. Em junho de 1992, foi indicado pelo PSB para integrar\na comissão parlamentar de inquérito (CPI) criada no Congresso Nacional\npara investigar as atividades do ex-tesoureiro da campanha presidencial\nde Collor, o empresário Paulo César Farias, o PC, acusado de organizar\numa rede de corrupção no interior do governo. Presidente da subcomissão\nde temas bancários da CPI, Bisol propôs alterações na lei do sigilo\nbancário e fiscal, a fim de evitar irregularidades. Num dos principais\nepisódios do período, comandou uma operação na empresa Veraz, de\npropriedade de PC Farias, e conseguiu as mais importantes provas de\nformação de quadrilha contra o ex-tesoureiro. Apesar de largamente\nutilizadas pela CPI, as revelações de Bisol seriam posteriormente\ndesqualificadas pelo Supremo Tribunal Federal (STF), por terem sido\nobtidas sem mandado judicial.\n\nEncerrando seus trabalhos em agosto de 1992, a CPI concluiu em seu\nrelatório final que Collor se havia beneficiado de vantagens econômicas\nindevidas, provenientes do esquema montado por seu auxiliar. Baseada nos\nresultados da CPI, a Câmara autorizou, em 29 de setembro seguinte, a\nabertura de um processo de *impeachment* contra o presidente da\nRepública por crime de responsabilidade. Afastado da presidência após a\nvotação da Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, momentos antes de ter sua cassação aprovada pelo Senado e de ficar\ninelegível por oito anos. Foi substituído na presidência pelo vice\nItamar Franco, que vinha ocupando o cargo interinamente desde o dia 2 de\noutubro.\n\nTendo votado favoravelmente à cassação de Collor, Bisol destacou-se,\nentre 1993 e 1994, por sua atuação em outra CPI do Congresso, a do\nOrçamento, instituída para investigar denúncias de irregularidades na\ndestinação de verbas públicas federais. Durante os trabalhos da\ncomissão, declarou que havia descoberto papéis comprometedores contra a\nempreiteira Odebrecht e acusou o deputado pernambucano Miguel Arrais,\nseu companheiro de partido, de receber uma mesada de 30 mil dólares da\nempreiteira. Além disso, chegou a ameaçar de prisão o presidente do\nBanco Central, Paulo César Ximenes, a quem acusava de negar o\nfornecimento de documentos solicitados pela CPI. Com suas revelações,\nBisol esteve ameaçado de cassação por iniciativa do ex-presidente e\nsenador José Sarney, que o acusou de ferir o decoro parlamentar.\n\nMais uma vez candidato a vice de Lula na eleição presidencial de 1994,\nBisol foi acusado em junho, pelo jornal *O Estado de S. Paulo,* de ter\nfavorecido seu irmão, Dirceu, ao indicá-lo para a chefia de seu gabinete\ndurante sua passagem pelo legislativo gaúcho. Segundo a denúncia, Dirceu\nse teria aposentado logo após a nomeação e posteriormente teria sido\nrecontratado por Bisol para a mesma função, passando a receber duas\nremunerações.\n\nNos 45 dias seguintes à divulgação do episódio, o jornal continuou a\npublicar uma série de reportagens contra Bisol, acusando-o de várias\nirregularidades, entre elas a obtenção de privilégios na concessão de\nempréstimos bancários, a apresentação de emendas superfaturadas ao\nOrçamento da União em benefício da cidade de Buritis e a contratação sem\nremuneração de um ex-empregado do lobista João Carlos Di Gênio, atuante\nno Congresso Nacional. Além disso, Bisol foi acusado de não ter votado o\npedido de cassação do senador Ronaldo Aragão, do PMDB de Rondônia,\nenvolvido no escândalo do Orçamento. Por fim, seu filho Ricardo Bisol,\núltimo administrador da Cooperativa Agropecuária do Planalto Goiano\n(Coopago), foi responsabilizado pela liquidação judicial da empresa.\n\nDizendo-se vítima de uma armadilha, Bisol retirou as emendas, autorizou\na quebra de seu sigilo bancário e fiscal e solicitou à Polícia Federal\nque investigasse as denúncias. Sua atitude, no entanto, não foi capaz de\nreverter os abalos provocados na campanha de Lula, levando o senador a\nrenunciar à sua candidatura a vice-presidente e ser substituído pelo\ndeputado federal Aluísio Mercadante (PT-SP). Em setembro de 1994, Bisol\nmoveu uma ação de indenização contra o jornal *O Estado de S. Paulo*,\nacusando o diário de ter “promovido um linchamento moral” mediante\n“publicações de falsas denúncias e acusações”. No pleito realizado em\noutubro seguinte, Lula foi mais uma vez derrotado, sendo eleito\npresidente, já no primeiro turno, o ex-ministro da Fazenda Fernando\nHenrique Cardoso, candidato da coligação que uniu o PSDB e o Partido da\nFrente Liberal (PFL).\n\nBisol deixou o Senado em janeiro de 1995, ao fim de seu mandato. Em\njunho do ano seguinte, defendeu a prisão de Collor e afirmou que o STF\nhavia sido injusto com Paulo César Farias por não ter também condenado o\nex-presidente. Segundo afirmou, a Justiça brasileira “sofria ingerências\npolíticas” que impediam a independência do Judiciário frente às pressões\ndo poder Executivo. Em maio de 1997, o Tribunal de Justiça de São Paulo\njulgou improcedente a ação movida por Bisol contra *O Estado de S.\nPaulo*.\n\nEm outubro de 1998, Bisol candidatou-se mais uma vez ao Senado, na\ncoligação Frente Popular, composta por PT, PSB, PCdoB e Partido\nComunista Brasileiro (PCB). Foi derrotado pelo candidato do PMDB, Pedro\nSimon.****No entanto, com a eleição de Olívio Dutra, do PT, para o\ngoverno do Rio Grande do Sul, foi convidado para ocupar a Secretaria de\nJustiça do estado, assumindo o cargo em janeiro de 1999.  Em junho de\n2000, filiou-se ao PT. No exercício de suas funções, Olívio Dutra e\nBisol foram acusados, pelo relatório da CPI da Segurança Pública no\nEstado instalada na Assembleia Legislativa gaúcha, de proteger o jogo do\nbicho. As denúncias, entretanto, foram arquivadas pelo Ministério\nPúblico do Rio Grande do Sul em 2002. \n\nApós o final da sua gestão na Secretaria de Justiça do Rio Grande do\nSul, em 2003, Bisol afastou-se da vida política e passou a se dedicar ao\nestudo de obras jurídicas.\n\nCasou-se com Iolanda Bisol, com quem teve três filhos.\n\nPublicou *Sim à vida* (1957) e*Quero chamar-te Pátria*.\n\nLuís Otávio de Sousa atualização\n\n \n\n \n\n**FONTES**: Assemb. Nac. Const. *Repertório*(1987); COELHO, J.; \nOLIVEIRA, A. *Nova*; *Correio Braziliense* (19/1/87); *Estado de S.\nPaulo* (3/1/90, 8/3/96, 23/5 e 7/7/97); *Folha de S. Paulo* (19/1/87,\n14/1, 15, 17, 26/11 e 7/12/89); *Folha de S.Paulo* (online) 29 jan.\n2002. Disponível em:\n\\<http://74.125.47.132/search?q=cache:Zyf1kPf02YIJ:www1.\nfolha.uol.com.br/folha/brasil/ult96u28802.shtml+Paulo+Bisol%2BOlivio+Dutra&cd=4&hl=pt-BR&ct=clnk*\\>*.\nAcesso em: 15 set. 2009; *Globo* (26/6/96, 30/3/97); INF. BIOG.; *Jornal\ndo Brasil* (5/4/87, 8/1/90); *Perfil parlamentar/IstoÉ;\nIstoÉ*(13/10/04); Site Secretaria da Segurança Pública do Estado do Rio\nGrande do Sul. Disponível em:\n\\<http://74.125.47.132/search?q=cache:9ryGGmEnbAYJ:www.ssp.rs.gov.br/portal/principal.php%3Faction%3Dimp\\_noticias%26cod\\_noticia%3D1937+Bisol%2BSecretaria+de+Justi%C3%A7a+e+Seguran%C3%A7a&cd=2&hl=pt-BR&ct=clnk\\>.\nAcesso em: 15 set. 2009; *Veja* (12/7 e 13/12/89, 12 e 19/8/92, 8/6, 6,\n20, 27/7 e 3/8/94).\n","ref":"","dic":"DHBB"}
