{"title":"BITTENCOURT, Lameira","cargoss":["Revolucionário ou revoltoso","Interventor","Constituinte","Deputado federal","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1930,1945,1946,1946,1957],"datas_fim":[1930,1945,1946,1957,1960],"estados":[0,"PA",0,"PA","PA"],"autor":[0],"content":"**BITTENCOURT, Lameira**\n\n\\*rev. 1930; interv. PA 1945; const. 1946; dep. fed. PA 1946-1957; sen.\nPA 1957-1960.\n\n \n\n*João Guilherme Lameira Bittencourt* nasceu em Lisboa no dia 29 de\nagosto de 1908, filho de Raimundo Lameira Bittencourt e de Maria Lameira\nBittencourt. Por se acharem seus pais em trânsito na capital portuguesa\npor ocasião de seu nascimento, foi registrado na embaixada do Brasil em\nPortugal, transferindo-se logo depois para Belém do Pará.\n\nFez o curso primário no Externato 9 de Janeiro e o secundário no Colégio\nModerno, prestando exames no Ginásio Pais de Carvalho. Em 1924 ingressou\nna Faculdade Livre de Direito do Pará e passou a exercer atividades\npolíticas relacionadas à vida acadêmica, tendo sido um dos fundadores e\nredator do jornal *A Voz Acadêmica.*Ainda como estudante universitário,\nparticipou de manifestações de protesto contra o governo Artur Bernardes\n(1922-1926), que, em janeiro de 1925, baixou um decreto determinando o\naumento das anuidades pagas pelos estudantes. Por sua atuação na greve\nnacional de estudantes contra a prisão do professor Bruno Lobo, que se\nhavia colocado a favor destes na questão do aumento das anuidades,\nchegou a ser preso. Como presidente do Comitê Acadêmico Paraense\npró-Getúlio Vargas, participou em 1929 na cidade da Paraíba, atual João\nPessoa, da Campanha da Aliança Liberal. Bacharelou-se no final desse\nano, especializando-se em direito penal e constitucional, e no ano\nseguinte tomou parte nos acontecimentos que resultaram na vitória da\nRevolução de 1930.\n\nPromotor público em Belém a partir de 1930, foi nomeado no ano seguinte\nchefe da Assistência Jurídica Cível da mesma cidade. Procurador interino\nda República da seção do Pará em 1932, atuou como voluntário em duas\noperações do governo contra a Revolução Constitucionalista de São Paulo.\nNomeado procurador-geral do estado, com funções de desembargador junto\nao Tribunal de Apelação do Estado do Pará em 1933, exerceu esse cargo\naté 1934.\n\nElegeu-se vereador à Câmara Municipal de Belém em 1936 na legenda do\nPartido Liberal do Pará, que representava na época as forças da\noposição, ocupando a presidência da Casa desse ano até novembro de 1937,\nquando o golpe do Estado Novo suprimiu todos os órgãos legislativos do\npaís. Reintegrado às atividades acadêmicas, foi contratado em 1940 como\nprofessor de direito penal da Faculdade de Direito do Pará.\n\nSecretário-geral do estado, foi nomeado em 27 de outubro de 1945\ninterventor federal no Pará em substituição ao coronel Joaquim de\nMagalhães Cardoso Barata, que preferiu desincompatibilizar-se para\nconcorrer às eleições ao governo do estado, marcadas para o dia 2 de\ndezembro. Entretanto, tomando posse em 29 de outubro, permaneceu no\ncargo apenas por um dia em virtude do golpe que no próprio dia 29 depôs\no presidente Getúlio Vargas e aboliu o Estado Novo. Foi então\nsubstituído pelo comandante da 8ª Região Militar, o general Alexandre\nZacarias de Assunção.\n\nNas eleições de dezembro de 1945 elegeu-se deputado pelo Pará à\nAssembléia Nacional Constituinte na legenda do Partido Social\nDemocrático (PSD), assumindo o mandato em fevereiro do ano seguinte.\nParticipou dos trabalhos constituintes e, com a promulgação da nova\nCarta (18/9/1946) e a transformação da Assembléia em Congresso\nordinário, teve seu mandato estendido até janeiro de 1951. Durante essa\nlegislatura foi primeiro-vice-presidente da seção paraense do PSD,\nsegundo-vice-presidente da Câmara dos Deputados, líder de sua bancada e\nmembro das comissões de Constituição e Justiça, Especial de Encampação\nda The São Paulo Railway, de Inquérito sobre Arrecadação e Aplicação das\nRendas dos Institutos de Previdência, Especial de Leis Complementares da\nConstituição e Mista de Leis Complementares.\n\nNos pleitos de outubro de 1950 e de 1954 reelegeu-se na mesma legenda,\nexercendo a partir de 1956 a vice-liderança da maioria — formada pelo\nPartido Trabalhista Brasileiro (PTB), o Partido Social Progressista\n(PSP), o Partido Republicano (PR) e o PSD — e de seu próprio partido na\nCâmara dos Deputados. Foi também presidente da Comissão de Valorização\nEconômica da Amazônia e membro efetivo das comissões de Constituição e\nJustiça, de Finanças e Orçamento e de Leis Complementares.\n\nAinda em 1956, elegeu-se senador no pleito suplementar destinado a\npreencher a vaga do senador Magalhães Barata, que renunciou\nao****mandato para assumir o governo do Pará. Deixando a Câmara dos\nDeputados, assumiu em abril do ano seguinte sua cadeira no Senado, onde\nse tornou vice-líder e — a partir de 1959, com a renúncia de Filinto\nMüller — líder da maioria e do PSD. Integrou ainda a comissão especial\nencarregada de elaborar o projeto do Código Eleitoral e Partidário e as\ncomissões de Finanças e Orçamento, de Trabalho e Legislação Social e de\nConstituição e Justiça do Senado. Em maio de 1959, com a morte de\nMagalhães Barata, tornou-se candidato à sucessão paraense.\n\nProfessor de direito criminal na Faculdade de Direito do Pará, foi\ntambém jornalista, tendo dirigido *O Liberal*,**de Belém.\n\nFaleceu no Rio de Janeiro no dia 26 de janeiro de 1960, em plena\ncampanha eleitoral para o governo do Pará.\n\nEra casado com Maria Urânia Araújo Bittencourt, de quem teve dois\nfilhos.\n\nPublicou *Da eutanásia*(tese) e *Da intervenção do Estado no domínio\neconômico.*\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CÂM. DEP. *Anais*(1960**e 1961); CÂM. DEP.\n*Deputados;*CÂM. DEP. *Relação dos dep.;*CÂM. DEP.*Relação nominal dos\nsenhores;*CISNEIROS, A. *Parlamentares;*CRUZ, E. *História* *de\nBelém;*CRUZ, E. *História do Pará; Diário* *do Congresso Nacional;\nEncic. Mirador;*FRANCO, A. *Escalada; Grande encic. Delta;* HIRSCHOWICZ,\nE. *Contemporâneos; Jornal* *do Comércio,*Rio (28/1/60); MORAIS, A.\n*Minas;*POPPINO, R. *Federal; Rev. Inst. Hist.* *Geog. Bras.;*ROQUE, C.\n*Grande;*SENADO. *Relação;*SENADO*. Relação dos líderes;*SILVA, G.\n*Constituinte.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CÂM. DEP. *Anais*(1960**e 1961); CÂM. DEP.\n*Deputados;*CÂM. DEP. *Relação dos dep.;*CÂM. DEP.*Relação nominal dos\nsenhores;*CISNEIROS, A. *Parlamentares;*CRUZ, E. *História* *de\nBelém;*CRUZ, E. *História do Pará; Diário* *do Congresso Nacional;\nEncic. Mirador;*FRANCO, A. *Escalada; Grande encic. Delta;* HIRSCHOWICZ,\nE. *Contemporâneos; Jornal* *do Comércio,*Rio (28/1/60); MORAIS, A.\n*Minas;*POPPINO, R. *Federal; Rev. Inst. Hist.* *Geog. Bras.;*ROQUE, C.\n*Grande;*SENADO. *Relação;*SENADO*. Relação dos líderes;*SILVA, G.\n*Constituinte.*\n\n \n","dic":"DHBB"}
