{"title":"ABDENUR, Roberto","cargoss":["Embaixador do Brasil - Alemanha","Embaixador do Brasil - Estados"],"cargos_esp":[0,"Unidos"],"datas_ini":[1995,2004],"datas_fim":[2002,2007],"estados":[0,0],"autor":[0],"content":"**ABDENUR, Roberto**\n\n\\*diplomata; emb. Bras. Alemanha 1995-2002; emb. Bras. Estados Unidos\n2004-2007.\n\n*Roberto Pinto Ferreira Mameri Abdenur* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 5 de maio de 1942, filho de Assad Mameri\nAbdenur e Vera Albertina Abdenur.\n\nDiplomado em direito pela Pontifícia Universidade Católica do Rio de\nJaneiro (PUC-Rio) e mestre em economia pela London School of Economics\nand Political Science, ingressou diretamente na carreira de diplomata,\npor concurso, sendo nomeado terceiro-secretário em janeiro de 1964.\nSegundo-secretário em dezembro de 1966, foi, no ano seguinte, membro do\nXII Período de Sessões da Comissão Econômica das Nações Unidas para a\nAmérica Latina (CEPAL) em Caracas, Venezuela, e da V Sessão da Junta de\nComércio e Desenvolvimento da United Nations Conference on Trade and\nDevelopment (UNCTAD) da Organização das Nações Unidas (ONU), em Genebra,\nSuíça.\n\nCônsul-adjunto em Londres entre 1969 e 1973, foi promovido a\nprimeiro-secretário em janeiro desse último ano e removido ainda em 1973\nda capital inglesa para Washington. Membro de reuniões do grupo de\ntrabalho especial América Latina-EUA na capital norte-americana entre\n1974 e 1975, integrou a delegação brasileira em diversas sessões da\nAssembléia Geral das Nações Unidas de 1974 a 1983. A partir de 1975, e\naté 1979, exerceu, entre outras, a função de coordenador de assuntos\neconômicos e comerciais da Secretaria Geral das Relações Exteriores, e\nde 1979 a 1984 exerceu a mesma tarefa no gabinete do ministro das\nRelações Exteriores, Ramiro Saraiva Guerreiro.\n\nPromovido a conselheiro em setembro de 1977 e a ministro de segunda\nclasse em dezembro de 1979, participou da comissão da Comunidade\nEconômica Européia e Canadá (1980), da reunião das equipes de\nplanejamento político, em Londres (1981) e da conferência sobre questão\nNorte-Sul e cooperação Sul-Sul, em Nova Délhi, Índia, em 1982. Neste\núltimo ano, foi delegado na reunião de consulta Brasil-EUA sobre\nquestões de *policy-planning*, em Brasília, e na XXXVIII reunião\nministerial do General Agreement on Tariff and Trade (GATT).\n\nEm dezembro de 1983, alcançou o posto de ministro de primeira classe,\nchefiando, no ano seguinte, a delegação brasileira nas reuniões de\nentendimento sobre cooperação nuclear Brasil-China, em Pequim, capital\ndeste último país. No ano de 1985, foi nomeado embaixador em Quito,\nEquador, tendo lá permanecido até 1988. No ano seguinte, assumiu a\nembaixada brasileira em Pequim, onde permaneceu por mais três anos. Ao\nfim da missão, retornou ao Brasil, tornando-se, em setembro de 1993,\nsecretário-geral do Ministério das Relações Exteriores.\n\nEm 1995, assumiu o posto de embaixador na Alemanha, substituindo\nFrancisco Thompson Flores Neto, cargo que ocupou até fevereiro de 2002,\nquando foi substituído por José Artur Denot Medeiros. Como embaixador em\nBerlim, promoveu a aproximação nas relações entre Alemanha e Brasil, que\nforam marcadas, nesse período, por quatro viagens do presidente\nbrasileiro, Fernando Henrique Cardoso, à Alemanha e três visitas de\nchanceleres alemães ao Brasil, além da formalização de documentos que\narticulavam todas as principais iniciativas nas relações bilaterais, com\na diversificação dos investimentos alemães do Brasil nas áreas de\ninfra-estrutura e energia, assim como o incremento de um diálogo entre\nas sociedades, com o fim de aproximar ainda mais os dois povos e as duas\nculturas. Os dois países também se juntaram em busca de mandatos\npermanentes no Conselho de Segurança das Nações Unidas.\n\nAinda em 2002, foi nomeado embaixador em Viena, Áustria, onde chefiou a\nmissão diplomática brasileira não só junto àquele país, mas também à\nCroácia, à Eslovênia e à Eslováquia.\n\nTornou-se embaixador em Washington, em abril de 2004, em substituição a\nRubens Barbosa, no que foi o último posto de sua carreira. Durante o\nexercício do cargo, participou da retomada do processo de negociação da\nÁrea de Livre Comércio das Américas (ALCA) e buscou intensificar o\ncomércio bilateral entre Brasil e Estados Unidos, principalmente no que\ndiz respeito às exportações brasileiras para o mercado norte-americano,\nassim como criticou o protecionismo de Washington. Em fevereiro de 2007,\nse aposentou aos 64 anos, depois de 44 anos de serviços diplomáticos,\nsendo substituído por Antônio de Aguiar Patriota. Após sua\naposentadoria, fez duras críticas à ênfase na cooperação Sul-Sul\npromovida pela política externa do governo do presidente Luís Inácio\nLula da Silva (2003-    ), que considerou uma barreira aos avanços na\nbalança comercial com os Estados Unidos.\n\nDurante a carreira diplomática, e mesmo depois da aposentadoria,\npublicou diversos artigos sobre relações internacionais em periódicos de\ngrande veiculação e em revistas especializadas. Entre outras atividades,\nintegrou também o quadro de conselheiros do Centro Brasileiro de\nRelações Internacionais (CEBRI), do Conselho Empresarial de Políticas\nEconômicas da Associação Comercial do Rio de Janeiro, da Confederação\nNacional do Comércio (CNC) e da empresa Prospectiva – Negócios\nInternacionais e Políticas Públicas.\n\nCasou-se com Maria Isabel Erthal Abdenur, com quem teve três filhos.\n\nFONTES: INF. BIOG.; MIN. REL. EXT. *Anuário*(1992); *Agência Brasil*\n(27/02/2007); *Folha de S. Paulo* (27/02/2007 e 29/04/2005); Entrevista\n*Veja* Roberto Abdenur (07/02/2007); *DW-WORLD.DE* (27/02/2002 e\n17/03/2002).\n\n \n\n \n","ref":"FONTES: INF. BIOG.; MIN. REL. EXT. *Anuário*(1992); *Agência Brasil*\n(27/02/2007); *Folha de S. Paulo* (27/02/2007 e 29/04/2005); Entrevista\n*Veja* Roberto Abdenur (07/02/2007); *DW-WORLD.DE* (27/02/2002 e\n17/03/2002).\n\n \n\n \n","dic":"DHBB"}
