{"title":"BLANK, Válter","cargoss":["Presidente do Banco do Brasil"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**BLANK, Válter**\n\n\\*pres. Bco. Bras. 1964.\n\n* *\n\n*Arnaldo Válter Blank* nasceu na cidade de São Paulo no dia 28 de maio\nde 1913, filho do alemão Joseph Blank e de Else Blank.\n\nFormado em comércio pelo Colégio Alemão de Santos, em 1928, no ano\nseguinte começou a trabalhar no Banco Alemão Transatlântico, no qual\npermaneceu até 1934. Nesse ano, foi aprovado em concurso público do\nBanco do Brasil, iniciando sua carreira nesta instituição.\n\nEm 1941 instalou a agência do Banco do Brasil em Iguape (SP) e foi\nnomeado gerente da mesma. Dois anos depois foi designado secretário de\ngabinete da Carteira de Exportação e Importação (Cexim) e, em 1951,\nchefe do Grupo Misto de Suprimentos de Emergência Brasil-Estados Unidos.\nEm 1953 foi nomeado assessor técnico da Cexim e no ano seguinte da\nCarteira de Comércio Exterior (Cacex). Neste cargo, acompanhou comissões\neconômicas brasileiras para negociar pagamentos e acordos comerciais com\nPortugal, Espanha, Grécia, Tchecoslováquia, Áustria e França.\n\nEm 1956 foi membro da delegação brasileira enviada a Santiago, no Chile,\npara compor a Comissão Econômica para a América Latina (CEPAL),\nparticipando de reunião do comitê do Comércio.\n\nRepresentante do governo no Conselho de Política Aduaneira a partir de\nsetembro de 1957, presidiu o órgão de setembro de 1959 a abril de 1961,\ne nele permaneceria como representante até setembro de 1963. Nesse\nperíodo, participou de delegações econômicas brasileiras à Europa e à\nÁsia, para discutir as relações comerciais do Brasil com vários países.\nFez parte, em 1960, da delegação brasileira no Acordo Geral sobre\nTarifas e Comércio (GATT), em Genebra, para a negociação de tarifas\naduaneiras.\n\nNomeado diretor da Carteira de Câmbio do Banco do Brasil em 1962,\ntornou-se superintendente do banco no ano seguinte.\n\nApós a vitória do movimento político-militar de 31 de março de 1964,\nassumiu a presidência do Banco do Brasil, cargo que ocupou de 4 de abril\na 14 de maio de 1964. Requereu a aposentadoria junto ao Banco do Brasil,\npor 30 anos de serviço.\n\nFoi diretor-superintendente do Banco Nacional da Habitação (BNH) a\npartir de abril de 1965.\n\nNa iniciativa privada, a partir de 1966 foi diretor executivo da\nIndústria e Comércio de Minérios (Icomi), diretor-presidente da\nMinerações Brasileiras Reunidas, membro das diretorias e gerente de\nvárias outras empresas de mineração. Integrou o conselho de\nadministração da Companhia Auxiliar de Empresas de Mineração (Caemi),\nholding do grupo Antunes. Chegou a diretor-presidente da Caemi, em 1974.\n\nEm 1977 tornou-se presidente da Exata — Estudos e Desenvolvimento Ltda.\ne em 1981 sócio-gerente da JATA — Administração e Participações Ltda. Em\n1982 foi membro do conselho de administração da Companhia do Jari e\nainda diretor executivo da Mineração Igaporã.\n\nAposentou-se pela Fundação Caemi de Previdência Social em maio de 1987.\n\nFaleceu no Rio de Janeiro no dia 9 de outubro de 1999.\n\nEra casado com Maria da Glória da Costa Blank, com quem teve uma filha.\n\n \n\nFONTES: ARQ. MUSEU BANCO DO BRASIL; ENTREV. RIBEIRO, C.; FICHÁRIO PESQ.\nM. AMORIM; *Globo* (12/10/99); INF. BIOG.; *Jornal do Brasil* (16/10/75,\n22/10/76); MONTEIRO, F. *Banco*.\n\n \n","ref":"FONTES: ARQ. MUSEU BANCO DO BRASIL; ENTREV. RIBEIRO, C.; FICHÁRIO PESQ.\nM. AMORIM; *Globo* (12/10/99); INF. BIOG.; *Jornal do Brasil* (16/10/75,\n22/10/76); MONTEIRO, F. *Banco*.\n\n \n","dic":"DHBB"}
