{"title":"BLEY, Punaro","cargoss":["Revolucionário ou revoltoso","Interventor","Governador de estado ou do Distrito Federal","Interventor"],"cargos_esp":[0,0,0,0],"datas_ini":[1930,1930,1935,1937],"datas_fim":[1930,1935,1937,1943],"estados":[0,"ES","ES","ES"],"autor":[0],"content":"**BLEY, Punaro**\n\n\\*militar; rev. 1930; interv. ES 1930-1935; gov. ES 1935-1937; interv.\nES 1937-1943.\n\n \n\n*João Punaro Bley* nasceu em Montes Claros (MG) no dia 14 de novembro de\n1900, filho do engenheiro João Bley Filho e de Maria Punaro Barata.\n\nEstudou no Grupo Escolar de Teófilo Otoni (MG), no Colégio Diocesano São\nJosé, no Rio de Janeiro — para onde sua família se transferiu em 1907 —\ne, de 1913 a 1917, no Colégio Militar de Barbacena (MG). Em 1918,\ningressou na Escola Militar do Realengo, no Rio de Janeiro, de onde saiu\naspirante-a-oficial de artilharia em 1920. Nesse mesmo ano, cursou a\nEscola de Aperfeiçoamento de Oficiais, optando, em seguida, por servir\nno 4º Regimento de Artilharia, sediado em Curitiba, onde então\ntrabalhava seu pai.\n\nPromovido a segundo-tenente em maio de 1921 e a primeiro-tenente em\nsetembro do ano seguinte, Punaro Bley não se engajou na revolta militar\ndeflagrada em julho de 1922, que iniciou o ciclo de revoltas tenentistas\nda década de 1920. Afirma, entretanto, em apontamentos de memórias\ninéditas, que simpatizava com a causa dos insurretos.\n\nEm janeiro de 1924, casou-se com Alzira Herondina Donat Bley, com quem\nviria a ter três filhas. Com a eclosão de novos levantes militares a\npartir de julho desse ano em São Paulo, Sergipe e Amazonas, foi\nrequisitado para colaborar na repressão ao movimento. Partiu para São\nPaulo no dia 13 de julho, integrado ao estado-maior do grupo de\nartilharia comandado pelo tenente-coronel Mário Alves Monteiro Tourinho.\nContudo, segundo afirma em suas memórias, “suspeito de simpatia pela\ncausa revolucionária, nosso grupo de artilharia foi dissolvido, [tendo\nsido] separadas as baterias, e fomos mandados fazer parte do\nestado-maior do destacamento do general Carlos Arlindo, que tentava\nfechar o cerco a São Paulo do lado da serra do Mar”.\n\nPunaro Bley permaneceu na frente de batalha durante dez dias, mas não\nchegou a entrar em ação. Em relação ao movimento, declara em suas\nmemórias que “embora tomados de surpresa, tal como ocorreu em 1922, era\ninegável nossa simpatia pela causa revolucionária, e teríamos passado\npara o seu lado se não tivéssemos encontrado a cidade praticamente\ncercada pelas tropas legais”. Acrescenta que eram freqüentes os contatos\nque mantinha com militares revolucionários, então considerados\ndesertores.\n\nDe volta a Curitiba em agosto, Punaro Bley teria exercido as funções de\nsecretário do Comitê Revolucionário de Curitiba, responsável pelo manejo\nde um código secreto. Em setembro, foi novamente convocado, dessa vez\npara combater os revolucionários que haviam abandonado a capital\npaulista e invadido o Paraná, estabelecendo seu quartel-general em Foz\ndo Iguaçu. Integrado às forças em operação no estado do Paraná, sob o\ncomando do general Cândido Mariano da Silva Rondon, combateu até maio de\n1925, quando os insurretos, reunidos a revolucionários gaúchos, já\nhaviam formado a Coluna Miguel Costa-Prestes, a qual iniciou então a\nmarcha que, ao longo de quase dois anos, levou-a a percorrer 13 estados\nbrasileiros. Por seu desempenho na campanha paranaense, Punaro Bley\nrecebeu elogios dos coronéis Mário Tourinho e Souza Castro, comandante\ndo 10º Batalhão de Caçadores.\n\nEm 1928, exerceu a função de auxiliar de instrutor de artilharia na\nEscola Militar do Realengo, ingressando na Escola de Estado-Maior do\nExército no ano seguinte. Em setembro de 1930, foi promovido a capitão.\n\n \n\nNa Revolução de 1930\n\nCom a eclosão do movimento revolucionário de 3 de outubro de 1930, foi\ndesignado para combater as forças que se haviam rebelado no Espírito\nSanto. No dia 8, embarcou para Vitória a fim de assumir a chefia do\nestado-maior do coronel José Armando Ribeiro de Paula, nomeado para o\ncomando da tropa integrada pelo 3º Batalhão de Caçadores (BC) e a\nPolícia Militar do estado. Junto com ele, embarcaram para a capital\ncapixaba 13 sargentos e sete oficiais, entre os quais os tenentes Sadi\nMartins Viana e Celso Lobo, companheiros da guarnição paranaense e\ntambém simpatizantes dos revolucionários.\n\nAs forças legalistas não contavam com uma situação muito favorável no\nEspírito Santo. Os efetivos do 3º BC e da Polícia Militar eram\nreduzidos, mal armados e infiltrados de elementos oposicionistas. As\nforças legais contavam ainda com dois “batalhões patrióticos”,\nprecariamente organizados por empreiteiros de estradas de rodagem e\nconstituídos por operários recrutados em troca da promessa de soldo,\nroupas e alimentação. Ameaçado de invasão por três colunas vindas de\nMinas Gerais, o estado teve ordem de mobilização geral emitida pelo\npresidente Aristeu Aguiar. Todavia, o coronel Fernando Abott, comandante\nda 3ª Circunscrição de Recrutamento, simpatizava com os revolucionários\ne boicotou a ordem do presidente.\n\nPor outro lado, abalada pela crise de 1929, que atingira a sua principal\nfonte de riqueza — a cafeicultura —, a população do estado também dava\nreduzido apoio à situação. O governo estadual se impopularizara com a\nviolenta repressão à caravana da Aliança Liberal em fevereiro de 1930, e\no funcionalismo público já não recebia seus salários em dia há vários\nmeses.\n\nDiante das notícias de aproximação das forças mineiras, Aristeu Aguiar\nabandonou o estado na manhã do dia 16. Assumiu o governo o coronel\nRibeiro de Paula, que recebeu ordens do governo federal para comandar a\nresistência aos revolucionários. Em pouco tempo, porém, o estado passou\na pleno controle das tropas vindas de Minas, enquanto o 3º BC aderia à\nrevolução, e o coronel Ribeiro de Paula partia para o Rio de Janeiro.\n\nNo dia 19 de outubro formou-se no Espírito Santo a junta governativa\nrevolucionária, constituída pelo desembargador João Manuel de Carvalho,\no advogado Afonso Correia Lírio e o capitão Punaro Bley, oficial da mais\nalta patente no estado, já que o coronel Abott viajara para o Rio.\n\n \n\nNo governo do Espírito Santo\n\nNo dia 14 de novembro, Punaro Bley foi nomeado interventor federal no\nEspírito Santo, embora fosse um oficial sem tradição no estado e carente\nde experiência na administração pública. Em suas memórias, explica a\nnomeação afirmando que os dois outros membros da junta, embora\nopositores de Washington Luís, eram adversários na esfera local. Assim,\niniciaram intensa disputa pela interventoria, o que levou o chefe do\nGoverno Provisório, Getúlio Vargas, a optar pelo nome de Punaro Bley —\napoiado pela Associação Comercial de Vitória — como alternativa alheia\nàs questões regionais, capaz de ser aceita pelas facções em luta.\n\nVindo do Rio de Janeiro, onde recebeu sua nomeação, Punaro Bley chegou a\nVitória no dia 21 de novembro, tomando posse no dia seguinte. Na\ninvestidura, apresentou seu programa de governo, o qual enfatizava a\nrecuperação das combalidas finanças estaduais. Ao assumir o cargo,\ntransferiu para 1932 sua matrícula na Escola de Estado-Maior, onde\ncursaria a segunda série.\n\nCom a irrupção da Revolução Constitucionalista de São Paulo em julho de\n1932, Punaro Bley quis retornar às fileiras do Exército para combatê-la.\nComo outros interventores, enviou a Getúlio Vargas telegrama de\nsolidariedade, deslocando para a frente de combate dois batalhões da\npolícia estadual e as tropas do 3º BC. Após a derrota do movimento,\ncumprimentou Vargas por sua atitude diante dos vencidos, que qualificou\nde “magnânima e tolerante”.\n\nEmbora os paulistas tivessem sido derrotados em 1932, Getúlio decidiu\npromover a reconstitucionalização do país, convocando eleições para a\nAssembléia Nacional Constituinte, realizadas em maio de 1933. Na maioria\ndos estados, os interventores federais tomaram a iniciativa de organizar\npartidos para concorrer a esse pleito, congregando as forças que\npassaram à situação com a vitória da Revolução de 1930. No Espírito\nSanto, Punaro Bley foi um dos líderes do Partido Social Democrático\n(PSD), que elegeu a maioria dos deputados à Constituinte e hipotecou\napoio à candidatura de Vargas à presidência da República, como os demais\npartidos patrocinados pelos interventores nos estados.\n\nNas eleições estaduais de 1934, o PSD capixaba elegeu 16 deputados,\ncontra oito do Partido da Lavoura — que reunia as forças derrotadas pela\nrevolução — e um do Partido Proletário — oposição com tendência à\nesquerda. Além de elaborar a nova Constituição do estado, a Assembléia\neleita tinha a incumbência de escolher dois senadores federais e o novo\ngovernador do estado. O candidato do PSD, majoritário, era o próprio\ninterventor Punaro Bley.\n\nOs partidos oposicionistas, reunidos nas Oposições Coligadas, não\naceitaram o nome do interventor e, conseguindo a adesão do deputado\nfederal Asdrúbal Soares, pessedista dissidente, lançaram-no como\ncandidato, o que lhes valeu quatro votos de parlamentares do PSD. A\noposição contava agora com a maioria na Assembléia e poderia eleger o\ngovernador.\n\nDiante da inversão do quadro político, Punaro Bley tentou obter o voto\ndo único deputado do Partido Proletário, Gilberto Gabeira. Este,\nconforme narra Punaro Bley em suas memórias, filiou-se de início à\noposição, mas, “precisado de dinheiro, por intermédio de Carlos Marciano\nde Medeiros, ofereceu-se para passar para o nosso lado, por 50 contos\npagos com repugnância. Ficou conosco até que, por cem contos, passou-se\npara o Partido da Lavoura”.\n\nProcurando evitar a derrota de seu partido, Punaro Bley passou a\narticular, por sugestão do tenente-coronel Gustavo Cordeiro de Farias,\nque fora seu instrutor na Escola Militar, uma proposta de conciliação em\ntorno do nome de Jerônimo Monteiro Filho, herdeiro político de uma das\nfacções do Partido da Lavoura, com a finalidade de dividir a oposição.\nPara si, o interventor reservava a candidatura a uma das cadeiras no\nSenado. Desse modo, conseguiu recuperar a posição majoritária na\nAssembléia.\n\nNesse ínterim, contudo, alguns membros da direção do PSD, entre os quais\nCarlos de Medeiros, decidiram relançar a candidatura de Punaro Bley, o\nqual assinou com Jerônimo Monteiro Filho um “pacto de honra”. Nos termos\ndesse acordo, firmado no dia 1º de abril de 1935, Punaro Bley seria\neleito governador, e Jerônimo Monteiro, senador, o que de fato ocorreu\nno pleito realizado no dia seguinte.\n\nCom a decretação do Estado Novo (10/11/1937), Punaro Bley, que apoiou a\nmedida, foi confirmado no cargo, agora novamente na qualidade de\ninterventor federal. Em março de 1940, foi promovido a major, retomando\no curso da Escola de Estado-Maior do Exército em 1942. Em janeiro de\n1943, deixou a interventoria.\n\nSua administração no Espírito Santo se caracterizou inicialmente pela\ntentativa de pacificar as correntes políticas que disputavam sua\npreferência. Assentou as bases para o saneamento das finanças do estado,\natravés da reorganização do Serviço de Tomada de Contas e do resgate de\nempréstimos, à vista e com abatimento de juros. No que se refere à\neducação, procedeu à instalação da Faculdade de Direito do estado e à\noficialização da Faculdade de Farmácia e Odontologia, além de criar a\nEscola Prática de Agricultura e desencadear a campanha de nacionalização\ndo ensino nas áreas de colonização estrangeira.\n\n \n\nDe volta à carreira militar\n\nEm março de 1943, Punaro Bley assumiu o cargo de diretor comercial da\nCompanhia Vale do Rio Doce, no qual permaneceu até maio de 1947.\nPromovido a tenente-coronel em dezembro de 1944 e a coronel em agosto de\n1951, comandou o Regimento Escola de Artilharia, na Vila Militar do Rio\nde Janeiro, de 1952 a 1953. Entre 1953 e 1955, esteve adjunto à 3ª Seção\ndo Estado-Maior do Exército e foi chefe de sua 5ª Seção (geografia e\nhistória).\n\nDurante a gestão do general Henrique Teixeira Lott à frente do\nMinistério da Guerra, foi por algum tempo subchefe de seu gabinete,\nchefiando a Divisão de Pesquisas e Estudos do ministério. Promovido a\ngeneral-de-brigada em março de 1958, ano em que comandou a Academia\nMilitar das Agulhas Negras, em Resende (RJ), em 1961 exerceu as funções\nde comandante da Artilharia Divisionária da 1ª Divisão de Infantaria, na\nVila Militar do Rio de Janeiro, e de comandante da Infantaria\nDivisionária da 4ª Divisão de Infantaria, sediada em Juiz de Fora (MG).\n\nPassou para a reserva em novembro de 1962, no posto de\ngeneral-de-exército. Com a dissolução dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, integrou o primeiro diretório nacional da Aliança\nRenovadora Nacional (Arena), agremiação formada pelas forças\nresponsáveis pelo movimento político-militar de 1964.\n\nDurante sua carreira militar, além dos postos já citados, comandou o\nForte Marechal Luz, em São Francisco do Sul (SC), e cursou a Escola\nSuperior de Guerra.\n\nFaleceu no Rio de Janeiro no dia 20 de abril de 1983.\n\nEra casado com Alzira Bley, com quem teve duas filhas.\n\nSeu arquivo pessoal se encontra depositado no Centro de Pesquisa e\nDocumentação de História Contemporânea do Brasil (Cpdoc) da Fundação\nGetulio Vargas, no Rio.\n\nRenato Lemos\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. JOÃO PUNARO BLEY; CONSULT. MAGALHÃES,\nB.; DERENZI, L. *Biografia; Encic.* *Mirador;*CURRIC. BIOG.; B.;\nHIRSCHOWICZ, E. *Contemporâneos; Jornal* *do Brasil*(21/4/1983);\nMOREIRA, J. *Dic.;*NOVAIS, M. *História;*OLIVEIRA, J.\n*História;*PEIXOTO, A. *Getúlio;*POPPINO, R. *Federal;*SILVA, H.\n*1932;*SILVA, H. *1935.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. JOÃO PUNARO BLEY; CONSULT. MAGALHÃES,\nB.; DERENZI, L. *Biografia; Encic.* *Mirador;*CURRIC. BIOG.; B.;\nHIRSCHOWICZ, E. *Contemporâneos; Jornal* *do Brasil*(21/4/1983);\nMOREIRA, J. *Dic.;*NOVAIS, M. *História;*OLIVEIRA, J.\n*História;*PEIXOTO, A. *Getúlio;*POPPINO, R. *Federal;*SILVA, H.\n*1932;*SILVA, H. *1935.*\n\n \n","dic":"DHBB"}
