{"title":"BLONDEL, Jules François","cargoss":["emb França no Brasil"],"cargos_esp":[0],"datas_ini":[1943],"datas_fim":[1944],"estados":[0],"autor":[0],"content":"**BLONDEL, Jules François**\n\n\\*diplomata francês; emb. França no Brasil 1943-1944.\n\n*Jules François Blondel* nasceu em Arras, França, no dia 28 de julho de\n1887, filho de Henri Blondel.\n\nEm 1913 foi adido da embaixada francesa em São Petersburgo, atual\nLeningrado, na Rússia, ocupando em seguida o mesmo cargo em Londres de\n1914 a 1915, em Washington de 1916 a 1918, e novamente na capital\nbritânica de 1919 a 1921. Assumiu as funções de encarregado de negócios\nno México entre 1921 e 1923, e foi sucessivamente conselheiro da legação\nde seu país em Constantinopla, atual Istambul, na Turquia, em 1924, em\nAtenas, na Grécia, de 1925 a 1929, em Buenos Aires de 1928 a 1934, e em\nRoma no ano seguinte. Promovido a ministro plenipotenciário, permaneceu\ncomo encarregado de negócios em Roma de 1936 a 1938, exercendo essa\nfunção em Dublin, na Irlanda, em 1939, e em Sofia, na Bulgária, no ano\nseguinte.\n\nCom a invasão da França pelos alemães, em junho de 1940, e a formação de\num governo de resistência sediado em Londres, sob a liderança do general\nCharles de Gaulle, Jules François Blondel foi, em 1942, diretor do\nComitê Nacional Francês em Londres e seu representante junto aos\ngovernos grego e iugoslavo. Ainda como agente diplomático do governo de\nresistência, em agosto de 1943 transferiu-se para o Rio de Janeiro como\ndelegado do Comitê Francês de Libertação Nacional, na categoria de\nembaixador, substituindo Albert Ledoux. Permaneceu nesse posto até\nnovembro de 1944, quando foi substituído pelo general d’Astier de La\nVigerie. Em 1945 serviu na legação de Oslo, na Noruega.\n\nApós o término da Segunda Guerra Mundial, ascendeu ao posto de\nembaixador em 1949. Seguiu para Nova Iorque no ano seguinte, aí\nparticipando da delegação francesa na Organização das Nações Unidas\n(ONU).\n\nFONTES: CORRESP. EMB. FRANÇA; *Who’s who in France*(1961).\n\n \n","ref":"FONTES: CORRESP. EMB. FRANÇA; *Who’s who in France*(1961).\n\n \n","dic":"DHBB"}
