{"title":"BOAVENTURA, Beraldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["BA"],"content":"**BOAVENTURA, Beraldo**\n\n\\*dep. fed. BA 1991-1995.\n\n*Beraldo Alves Boaventura Neto* nasceu em Salvador no dia 22 de janeiro\nde 1946, filho de Almachio Alves Boaventura e Zélia Farini Boaventura.\nSeu pai foi vereador e prefeito de Feira de Santana (BA).\n\nMilitante do Partido Comunista Brasileiro (PCB), então na ilegalidade, e\ndo Movimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar, foi secretário-geral do Sindicato dos Bancários de Feira de\nSantana entre 1970 e 1972. Em 1977 ingressou na Universidade Federal da\nBahia e aí concluiu o curso de jornalismo em 1980. Em 1982 tornou-se\ndiretor do departamento jurídico do Sindicato dos Bancários da Bahia.\nEntre 1984 e 1987, foi presidente do mesmo sindicato e integrante do\nComando Nacional dos Bancários. Em 1989, foi membro da Executiva\nNacional dos Funcionários do Banco do Brasil.\n\nEm outubro de 1990, elegeu-se deputado federal pela Bahia na legenda do\nPartido Democrático Trabalhista (PDT). Empossado em janeiro de 1991, foi\ndesignado membro titular da Comissão de Trabalho, Administração e\nServiço Público, e suplente da Comissão de Ciência e Tecnologia,\nComunicação e Informática da Câmara. Participou também da comissão\nparlamentar de inquérito (CPI) sobre a reforma administrativa e o\nfechamento de agências e postos de serviços do Banco do Brasil.\nAcompanhando a maioria absoluta dos deputados, em 29 de setembro de 1992\nvotou favoravelmente à abertura do processo de *impeachment* do\npresidente Fernando Collor de Melo, citado por crime de responsabilidade\nno relatório final da CPI que investigou denúncias de corrupção contra o\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência após a votação na Câmara, Collor acabou renunciando ao\nmandato em 29 de dezembro seguinte, antes da conclusão de seu julgamento\npelo Senado Federal. Foi substituído na presidência pelo vice Itamar\nFranco, que vinha ocupando o cargo interinamente desde 2 de outubro.\n\nJá no governo Itamar Franco, votou a favor da criação do imposto de\n0,25% sobre transações bancárias (IPMF) e do Fundo Social de Emergência\n(FSE), e contra o fim do voto obrigatório. Candidato à reeleição em\noutubro de 1994, agora na legenda do Partido da Social Democracia\nBrasileira (PSDB), não foi bem-sucedido. Ao término da legislatura, em\njaneiro de 1995, deixou a Câmara dos Deputados.\n\nCasou-se com Lenilde Silva Oliveira, também bancária e sindicalista, com\nquem teve quatro filhos. Seu sogro, Jorge Alves, foi prefeito de Seabra\n(BA).\n\n** **\n\n**FONTES**: CÂM DEP. *Deputados brasileiros.*Repertório**(1991-1995);\n*Folha de S. Paulo* (18/9/94); *Perfil parlamentar/IstoÉ.*\n\n \n","ref":"","dic":"DHBB"}
