{"title":"BOGÉA, Antenor","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1955],"estados":[0,"MA"],"autor":[0],"content":"**BOGÉA, Antenor**\n\n\\*const. 1946; dep. fed. MA 1946-1955.\n\n \n\n*Antenor Américo Mourão Bogéa* nasceu em Grajaú (MA) no dia 8 de outubro\nde 1909, filho de Abraão Fernandes Bogéa e de Francelina Mourão Bogéa.\nSeu primo Raimundo Rodrigues Bogéa foi deputado federal pelo Maranhão de\n1967 a 1971.\n\nIniciou seus estudos na cidade de Baixo Mearim (MA), concluindo os\npreparatórios em São Luís, antes de ingressar, em 1929, na Faculdade de\nDireito de São Luís. Após a Revolução de outubro de 1930 que depôs o\npresidente Washington Luís (1926-1930) e levou Getúlio Vargas ao poder,\nfoi nomeado auxiliar de gabinete da Junta Governativa do estado. No mês\nseguinte, ainda acadêmico, foi nomeado prefeito de Grajaú pelo\ninterventor José Luso Torres. Esteve no cargo até abril de 1931, quando\nretornou a São Luís para continuar seus estudos.\n\nBacharelando-se em dezembro de 1932, nesse mesmo mês foi nomeado pelo\ninterventor Lourival Seroa da Mota para o cargo de promotor público de\nGrajaú. Exerceu a função de fevereiro de 1933 a novembro de 1940, quando\nse transferiu para São Luís, por ter sido nomeado pelo interventor Paulo\nRamos para a 2ª Promotoria Pública da capital. Em maio do ano seguinte,\nfoi posto à disposição da Procuradoria Geral do estado. Em novembro de\n1941 assumiu a chefia da Divisão de Imprensa Oficial do Departamento\nEstadual de Imprensa e Obras Gráficas. Em janeiro de 1942 foi nomeado,\npelo mesmo interventor, primeiro delegado auxiliar da Polícia Civil da\ncapital. Exerceu interinamente, de janeiro a maio de 1943, a chefia de\npolícia do estado. Em seguida foi nomeado secretário particular do\ninterventor Paulo Ramos. Em fevereiro do ano seguinte, assumiu a direção\nregional do Serviço de Defesa Civil do estado.\n\nEm julho de 1944, com a criação da Faculdade de Direito de São Luís pela\nFundação Paulo Ramos, tornou-se professor catedrático de direito penal\nna instituição, tendo sido nomeado pelo presidente da instituição. Em\noutubro seguinte foi nomeado, pelo interventor, fiscal do estado junto\naos serviços de água, esgotos, luz, tração e prensa de algodão, função\nque exerceu até janeiro de 1945, quando assumiu a chefia de gabinete da\ninterventoria. No mês seguinte foi nomeado procurador-adjunto do estado,\nmas logo foi posto à disposição do interventor e permaneceu na chefia de\ngabinete.\n\nCom a saída de Paulo Ramos da chefia do Executivo estadual em abril de\n1945, Antenor Bogéa exonerou-se da função que ocupava e assumiu seu\ncargo na Procuradoria do estado. Com a desagregação do Estado Novo\n(1937-1945), em parte devido ao resultado da Segunda Guerra Mundial, e a\ncriação de novas agremiações partidárias, filiou-se à União Democrática\nNacional (UDN). Findo o Estado Novo (29/10/1945), e havendo a\nredemocratização do país, em dezembro de 1945 foi eleito deputado à\nAssembléia Nacional Constituinte na legenda das Oposições Coligadas do\nMaranhão, que reunia a UDN e o Partido Republicano (PR). Participou dos\ntrabalhos constituintes e, após a promulgação da nova Carta em 18 de\nsetembro de 1946, passou a exercer o mandato ordinário. Nessa\nlegislatura, integrou a comissão de inquérito sobre os atos delituosos\nda ditadura e foi vice-presidente da Comissão Permanente do Serviço\nPúblico Civil.\n\nNas eleições de outubro de 1950 foi reeleito deputado federal na legenda\ndas Oposições Coligadas, formada pela UDN com o Partido Social\nDemocrático (PSD), o Partido Libertador (PL), o Partido Trabalhista\nBrasileiro (PTB) e o Partido Social Progressista (PSP). Iniciando novo\nperíodo legislativo em fevereiro de 1951, em maio desse ano, por ato do\npresidente da República, foi nomeado professor catedrático da Faculdade\nde Direito de São Luís, que havia sido federalizada em dezembro do ano\nanterior. Concorreu a mais um mandato no pleito de outubro de 1954,\ndessa vez na legenda do Partido Democrata Cristão (PDC), mas não se\nelegeu. Permaneceu na Câmara dos Deputados até o fim de janeiro de 1955,\nquando se encerraram o seu mandato e a legislatura. Em 30 de março desse\nano reassumiu a cadeira de professor na faculdade, de onde se encontrava\nlicenciado desde 1951. Em dezembro de 1957 foi eleito conselheiro da\nseção maranhense da Ordem dos Advogados do Brasil (OAB). Voltou a se\ncandidatar ao Legislativo federal nas eleições de outubro de 1958,\nnovamente pelas Oposições Coligadas, formada pelo PDC, a UDN e o PR, mas\nsó obteve a primeira suplência. Em março de 1959 foi eleito presidente\nda OAB-MA, para a qual voltaria a ser eleito sucessivas vezes. Em\ndezembro do ano seguinte tornou-se membro do Conselho Técnico\nAdministrativo da Faculdade de Direito do Maranhão. Foi eleito membro\nefetivo do Instituto Histórico e Geográfico do estado em setembro de\n1961.\n\nNão concorreu nas eleições de outubro de 1962. Em 31 de março de 1964 um\nmovimento político-militar depôs o presidente da República João Goulart\n(1961-1964) e instaurou no país um regime militar que duraria 21 anos.\nEm janeiro de 1965 Antenor Bogéa aposentou-se do cargo de\nsubprocurador-geral do estado e no mês seguinte assumiu sua cadeira na\nAcademia Maranhense de Letras (AML), para a qual havia sido eleito no\nano anterior. Ainda em 1965 teve seu nome homologado pelo PDC para\ncompor, como candidato a vice, a chapa do partido, encabeçada por\nAntônio Eusébio da Costa Rodrigues, que concorreria ao governo do estado\nnas eleições desse ano. No pleito realizado em outubro, a chapa, no\nentanto, acabou sendo derrotada pela da UDN, composta por José Sarney e\nAntônio Dino. Desde então, Bogéa não mais voltou a concorrer a cargos\npúblicos eletivos.\n\nApós este pleito, os partidos políticos foram extintos pelo Ato\nInstitucional nº 2 (27/10/1965), e as eleições para governador passaram\na ser indiretas. Foi instaurado o bipartidarismo com a criação da\nAliança Renovadora Nacional (Arena), que aglutinou os partidários do\nregime, e o Movimento Democrático Brasileiro (MDB), ao qual se filiaram\nos opositores, mas Antenor Bogéa não se filiou a nenhum dos dois,\nabandonando a carreira política.\n\nPassando a se dedicar especialmente às suas atividades acadêmicas, em\nmarço de 1967 tornou-se membro do Conselho Técnico da Faculdade de\nDireito. Nessa função, assumiu interinamente em várias oportunidades a\ndireção da faculdade. Em outubro de 1969 foi admitido como membro da\nAssociation Internationale de Droit Pénal. Em julho do ano seguinte\ntornou-se membro do Conselho Departamental da Faculdade de Direito, da\nqual foi nomeado vice-diretor, em outubro de 1970, pelo reitor da\nUniversidade do Maranhão.\n\nReeleito para a presidência da OAB-MA em fevereiro de 1971, em abril\ndesse ano foi nomeado diretor da Faculdade de Direito, com mandato de\nquatro anos. Em junho seguinte tornou-se membro do conselho\npenitenciário do estado, com mandato de três anos, para o qual foi\neleito presidente. Em 30 de novembro do mesmo ano foi eleito\nvice-presidente da AML, com mandato de dois anos.\n\nPassou a integrar, como suplente, o Conselho Diretor da Fundação\nUniversidade do Maranhão, em fevereiro de 1972, por nomeação do\npresidente da República Emílio Garrastazu Médici (1969-1974). Em\nnovembro do ano seguinte foi reeleito vice-presidente da AML, para a\nqual conquistaria nova reeleição dois anos depois. No governo de Osvaldo\nNunes Freire (1975-1979), em maio de 1977 foi nomeado membro do Conselho\nEstadual de Cultura, com mandato de quatro anos. Aposentou-se no cargo\nde professor titular de Direito Penal da Universidade do Maranhão em\ndezembro de 1979. No ano seguinte foi eleito membro da diretoria do\nGrupo Brasileiro da Associação Internacional de Direito Penal e Direito\nde Guerra.\n\nFaleceu em Brasília no dia 4 de setembro de 1997.\n\nEra casado com Francisca Azevedo Bogéa, com quem teve nove filhos, um\ndos quais, Antenor Bogéa Filho, tornou-se diplomata.\n\nPublicou *Encontro com o passado* (memórias, 1982).\n\nAlan Carneiroatualização\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967); CÂM.\nDEP. *Relação dos dep*.; CISNEIROS, A. *Parlamentares*; CURRIC. BIOG.;\n*Diário do Congresso* *Nacional*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; INF. FAM.; SILVA, G. *Constituinte*; TRIB. SUP. ELEIT.\n*Dados* (1, 2, 3, 4 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1946-1967); CÂM.\nDEP. *Relação dos dep*.; CISNEIROS, A. *Parlamentares*; CURRIC. BIOG.;\n*Diário do Congresso* *Nacional*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; INF. FAM.; SILVA, G. *Constituinte*; TRIB. SUP. ELEIT.\n*Dados* (1, 2, 3, 4 e 8).\n\n \n","dic":"DHBB"}
