{"title":"BOGO, Vicente","cargoss":["Constituinte","Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1987,1998],"datas_fim":[1988,1991,1998],"estados":[0,"RS","RS"],"autor":[0],"content":"**BOGO, Vicente**\n\n\\*const. 1987-1988; dep. fed. RS 1987-1991; gov. RS 1998.\n\n*Vicente Joaquim Bogo* nasceu em Rio do Oeste (SC) no dia 5 de abril de\n1957, filho de José Bogo e de Ida Campregher.\n\nEm 1981, graduou-se em filosofia pela****Faculdade de Filosofia,\nCiências e Letras Dom Bosco,****na cidade gaúcha de Santa Rosa, onde\nrealizaria no ano seguinte o curso de pós-graduação em Educação.\n Licenciou-se, ainda, em Ciências e Matemática e fez mais duas pós\ngraduações, uma em Filosofia Política e outra em Sociologia.\n\nNas eleições municipais de novembro de 1982, concorreu na legenda do\nPartido do Movimento Democrático Brasileiro (PMDB) a uma cadeira de\nvereador na Câmara Municipal de Santa Rosa. Eleito, iniciou seu primeiro\nmandato em fevereiro de 1983. No pleito de novembro de 1986, elegeu-se\ndeputado federal constituinte, também pela legenda do PMDB, assumindo\nsua cadeira em fevereiro seguinte, após interromper seu mandato de\nvereador em Santa Rosa.\n\nNa Assembléia Nacional Constituinte (ANC), foi membro titular da\nSubcomissão de Política Agrícola e Fundiária e da Reforma Agrária, da\nComissão da Ordem Econômica, e foi suplente da Comissão de\nSistematização.\n\nDurante os trabalhos de elaboração da nova Constituição, votou a favor\ndo rompimento de relações diplomáticas com países de orientação racista,\nda limitação do direito de propriedade privada, da instituição do\nmandado de segurança coletivo, da remuneração 50% superior para o\ntrabalho extra, da jornada semanal de 40 horas, do turno ininterrupto de\nseis horas, do aviso prévio proporcional, da unicidade sindical, da\nsoberania popular, do voto aos 16 anos, da estatização do sistema\nfinanceiro, da limitação dos juros reais em 12% ao ano, da proibição do\ncomércio de sangue, da limitação dos encargos da dívida externa, da\ncriação de um fundo de apoio à reforma agrária e da desapropriação da\npropriedade produtiva. Votou contra a pena de morte, o presidencialismo,\no mandato de cinco anos para o presidente José Sarney e a legalização do\njogo do bicho.\n\nAo longo da legislatura, Bogo trocou de legenda, ingressando no Partido\nda Social Democracia Brasileira (PSDB), agremiação fundada em junho de\n1988 por setores do PMDB contrários à orientação conservadora adotada\npela maioria do partido na Constituinte.\n\nCom a promulgação da nova Carta Constitucional em outubro de 1988,\ncontinuou exercendo seu mandato ordinário como deputado federal.\nCandidato à reeleição no pleito de outubro de 1990, desta vez pelo PSDB,\nnão foi bem-sucedido, alcançando apenas uma suplência. Deixou a Câmara\nem janeiro de 1991, ao final da legislatura.\n\nEm outubro de 1994, Vicente Bogo compôs como vice-governador a chapa\npeemedebista, encabeçada por Antônio Brito, que concorreu ao Executivo\ndo Rio Grande do Sul. Assegurada a passagem ao segundo turno, Brito e\nBogo enfrentaram a chapa lançada pelo Partido dos Trabalhadores (PT),\nencabeçada por Olívio Dutra, a quem derrotaram por uma apertada margem\nde votos.\n\nInicialmente disposto a candidatar-se ao governo gaúcho nas eleições de\noutubro de 1998 na legenda do PSDB, Bogo sofreu pressões e acabou\nimpedido de continuar na disputa pela executiva regional do partido, que\nse mobilizara em favor da reeleição do peemedebista Antônio Brito.\nDescontente com a pequena margem de votos que o tirara da briga pela\ncandidatura própria, Bogo ameaçou apresentar seu nome à revelia da\ndecisão tomada pela convenção do PSDB. Contudo, Brito acabaria sendo o\ncandidato da aliança PMDB-PSDB, derrotado no segundo turno pelo petista\nOlívio Dutra. Durante a campanha de Brito à reeleição, Vicente Bogo\nassumiu interinamente o Executivo estadual, permanecendo no cargo até o\nretorno do titular, no final de outubro.\n\nEm abril de 1999, foi nomeado presidente da Organização das Cooperativas\ndo Estado do Rio Grande do Sul (OCERGS), função que ocuparia até 2006.\n\nEm 2002, candidatou-se a uma vaga no senado na legenda do PSDB, mas não\nobteve sucesso. Os eleitos então foram Sérgio Zambiasi, do Partido\nTrabalhista Brasileiro (PTB), e Paulo Paim, do PT.\n\nEm 2007, Vicente Bogo tomou posse como diretor-presidente da Banrisul\nArmazéns Gerais, empresa que administrava o porto seco da região\nmetropolitana do estado do Rio Grande do Sul, atuando nos regimes de\nimportação e exportação.\n\nProfessor, Bogo lecionou no ensino fundamental, médio e superior. Foi\ntambém assessor sindical do Sindicato dos Trabalhadores Rurais de Santa\nRosa e secretário-executivo da cooperativa tritícola do município.\n\nSolteiro, não teve filhos.\n\nFONTES: ASSEMB.**NAC. CONST. *Repertório* (1987); COELHO, J. & OLIVEIRA,\nA. *Nova*; INF. BIOG.; *Jornal do Brasil* (29/3/98); *Boletim Diário de\nNotícias sobre Comércio Exterior*(Disponível em:\nhttp://comexleis.com.br/news/?p=56, acessado em: 15/09/2009)\n\n \n","ref":"FONTES: ASSEMB.**NAC. CONST. *Repertório* (1987); COELHO, J. & OLIVEIRA,\nA. *Nova*; INF. BIOG.; *Jornal do Brasil* (29/3/98); *Boletim Diário de\nNotícias sobre Comércio Exterior*(Disponível em:\nhttp://comexleis.com.br/news/?p=56, acessado em: 15/09/2009)\n\n \n","dic":"DHBB"}
