{"title":"BOM, Djalma","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["SP"],"autor":[0],"content":"**BOM, Djalma**\n\n\\* dep. fed. SP 1983-1987.\n\n \n\n*Djalma de Sousa Bom* nasceu em Medina (MG) no dia 29 de março de 1929,\nfilho de Benigno de Sousa Bom e de Idalina Rodrigues de Sousa.\n\nIniciou suas atividades políticas no movimento operário da região do ABC\nem São Paulo, onde foi diretor do Sindicato dos Metalúrgicos de São\nBernardo do Campo (SP) entre 1975 e 1980. Nesse último ano, também\nparticipou da organização e fundação do Partido dos Trabalhadores (PT),\nagremiação política formada pelas novas lideranças sindicais surgidas\nnas greves de 1978-1979 contra a ditadura militar e por intelectuais e\ngrupos de esquerda não alinhados ao Partido Comunista Brasileiro (PCB).\nPor sua militância sindical, em novembro de 1981, ainda na vigência da\nLei de Segurança Nacional (LSN), foi condenado em primeira instância por\nincitamento à greve pela 2^a^ Auditoria Militar de São Paulo. A\nsentença, no entanto, não teve maiores conseqüências, pois o Superior\nTribunal Militar (STM) declarou-se incompetente para julgar o caso.\n\nPresidente regional do PT em São Paulo desde o início dos anos 1980, foi\no deputado federal mais votado do partido, com 164.398 votos, nas\neleições de novembro de 1982. Empossado em fevereiro do ano seguinte,\ndois meses depois tornou-se o primeiro operário a assumir a presidência\nda Comissão de Trabalho e Legislação Social da Câmara dos Deputados. Em\nagosto de 1983, com a eleição de um novo Diretório, deixou a presidência\ndo PT paulista.\n\nNa Câmara dos Deputados, em 25 de abril de 1984, votou a favor da emenda\nDante de Oliveira, que propunha a eleição direta para a Presidência da\nRepública em novembro daquele ano. Como a emenda das diretas não obteve\na votação necessária à sua aprovação – faltaram 22 votos para que o\nprojeto pudesse ser encaminhado à apreciação pelo Senado Federal –\nDjalma Bom, seguindo a orientação do PT, ausentou-se do Colégio\nEleitoral que, a 15 de janeiro de 1985, deu a vitória ao candidato\noposicionista Tancredo Neves, eleito novo presidente da República pela\nAliança Democrática, uma união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do Partido Democrático Social (PDS)\nabrigada na Frente Liberal. Contudo, por motivo de doença, Tancredo\nNeves não chegou a ser empossado na presidência, vindo a falecer em 21\nde abril de 1985. Seu substituto no cargo foi o vice José Sarney, que já\nvinha exercendo interinamente o cargo desde 15 de março deste ano.\n\nEm agosto de 1985, Djalma Bom voltou a ocupar o cargo de presidente do\nPT paulista, contando com o apoio de Luís Inácio Lula da Silva, da\nArticulação, uma das tendências do partido. Como dirigente, Djalma Bom\ndefendeu a necessidade de o PT apresentar propostas concretas de atuação\nno movimento popular, tornando-se um crítico das lutas internas entre os\ndiversos grupos e da falta de unidade partidária.\n\nEm setembro de 1985, na função de líder da bancada petista na Câmara,\nrecusou convite do presidente José Sarney para participar de uma missão\nà Assembléia Geral da Organização das Nações Unidas (ONU), em protesto\ncontra o que considerava uma postura subserviente do governo brasileiro\nfrente ao Fundo Monetário Internacional (FMI) na questão da dívida\nexterna e sustentando que não poderia “reforçar uma posição contrária\naos interesses nacionais, aos interesses da classe trabalhadora e do\npróprio partido”.\n\nNo final de dezembro de 1985, criticando uma entrevista de Lula à *Folha\nde São Paulo*, Djalma Bom recusou a luta armada como estratégia de\ndefesa de um eventual governo dos trabalhadores e defendeu a mobilização\npopular e a via eleitoral como os únicos caminhos legítimos de ascensão\nda esquerda ao poder. Na mesma oportunidade, também discordando de Lula,\nnegou o caráter marxista do PT, por entender que o partido ainda buscava\numa ideologia própria. Em novembro de 1986 tentou se eleger deputado\nfederal constituinte, mas obteve apenas uma suplência. Deixou a Câmara\nem janeiro de 1987, ao final da legislatura.\n\nEm julho daquele ano, Djalma Bom foi mais uma vez indiciado na LSN, por\nofensas à honra do presidente Sarney durante um comício pela antecipação\ndas eleições diretas para a presidência da República. Um mês depois, foi\nenquadrado em novo inquérito da Polícia Federal (PF), desta feita por\nincitamento aos saques a supermercados ocorridos em São Paulo após a\ndecretação do Plano Bresser. Defendendo-se das acusações, Bom afirmou\nque a Constituição lhe garantia o exercício da livre manifestação do\npensamento.\n\nNas eleições de novembro de 1988, elegeu-se vice-prefeito de São\nBernardo do Campo na chapa do PT encabeçada por Maurício Soares.\nEmpossado em janeiro de 1989, Djalma Bom tornou-se, também, secretário\nde Governo do município, função que exerceu durante dois anos. Em 1992,\ndesincompatibilizou-se do cargo para ser o candidato do PT à prefeitura\nde São Bernardo do Campo. Derrotado, em 1994 se elegeu deputado\nestadual. Foi reeleito em outubro de 1998.\n\nAo longo de sua vida política, foi ainda coordenador do PT no ABCD\npaulista, presidente do partido em São Bernardo e presidente do\nSindicato dos Metalúrgicos de São Bernardo e Diadema.\n\nCasou-se com Idalina Rodrigues de Sousa, com quem teve dois filhos.\n\n \n\n###### Luís Otávio de Souza/Marcelo Costa\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987);**CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1983-1987); *Estado de São Paulo* (16/7/87);\n*Folha de São Paulo* (13/4 e 19/6/83, 26/8 e 30/12/85, 16/7/87,\n14/3/95); *Globo* (26/4/84, 16/1 e 25/8/85, 16/7 e 1/8/87); *Jornal do\nBrasil* (7/4/83, 19/9/85); TRIB. SUP. ELEIT. *Dados* (1998).\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987);**CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1983-1987); *Estado de São Paulo* (16/7/87);\n*Folha de São Paulo* (13/4 e 19/6/83, 26/8 e 30/12/85, 16/7/87,\n14/3/95); *Globo* (26/4/84, 16/1 e 25/8/85, 16/7 e 1/8/87); *Jornal do\nBrasil* (7/4/83, 19/9/85); TRIB. SUP. ELEIT. *Dados* (1998).\n","dic":"DHBB"}
