{"title":"ALBERTO, Luís","cargoss":["Senador","Senador"],"cargos_esp":[0,0],"datas_ini":[1995,1992],"datas_fim":[1996,1993],"estados":["PR","PR"],"content":"**ALBERTO, Luís**\n\n\\*sen. PR 1992-1993 e 1995-1996.\n\n \n\n*Luís Alberto Martins de Oliveira* nasceu em Clevelândia (PR) no dia 2\nde julho de 1947, filho de Cândido Machado de Oliveira Neto e de Jupira\nMartins de Oliveira. Seu irmão, Cândido Martins de Oliveira, foi\nsecretário da Educação e secretário de Segurança Pública do Paraná no\ngoverno Jaime Lerner (1995-2000).\n\nFormou-se em direito pela Universidade Federal do Paraná.\n\nEm 1965, iniciou a carreira no serviço público como funcionário efetivo\nda Assembléia Legislativa do estado. Já formado, exerceu o cargo de\nprocurador da Assembléia, de 1972 a 1973. Nesse último ano, tornou-se\nchefe de gabinete da Fundação Educacional do Estado do Paraná e assessor\nespecial do secretário de Educação e Cultura do governo Emílio Hoffmann,\npermanecendo nas duas funções até 1975.\n\nEm novembro de 1974, foi eleito deputado estadual na legenda da Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em abril de 1964. Foi reeleito em 1978 e, com a\nextinção do bipartidarismo em 29 de novembro de 1979, e a posterior\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nque sucedeu à Arena. Sucessivamente reeleito, foi líder do PDS na\nAssembléia de 1982 a 1990, e presidente do diretório regional do partido\ne da União Parlamentar Interestadual de 1986 a 1990.\n\nSuplente de José Eduardo de Andrade Vieira, eleito senador em 1990 com\napoio de coligação encabeçada pelo Partido Trabalhista Brasileiro (PTB),\nassumiu o mandato em novembro de 1992, quando o titular foi nomeado\nministro da Indústria, Comércio e Turismo do governo Itamar Franco\n(1992-1995). No Senado, participou das comissões de Constituição,\nJustiça e Cidadania, de Assuntos Sociais e de Relações Exteriores.\n\nEm novembro de 1993, atuando na Subcomissão de Patrimônio da Comissão\nParlamentar de Inquérito (CPI) do Orçamento, solicitou o sequestro dos\nbens daqueles que tivessem “indícios suficientes de enriquecimento\nilícito, sonegação fiscal e corrupção”. No mês seguinte, a partir de\ndiligências no Conselho Nacional de Serviço Social (CNSS), concluiu que\ndiversos sindicatos haviam recebido subvenções do Orçamento da União\ndestinadas a instituições filantrópicas. Considerando irregulares os\nrepasses e a prestação de contas, defendeu a investigação nessas\ninstituições e apresentou à CPI do Orçamento uma lista de 40\nparlamentares que estariam envolvidos na liberação daquelas verbas.\nSugeriu a realização, pelo Tribunal de Contas da União (TCU), de uma\nauditoria por amostragem em um sindicato rural e um urbano de cada\nestado. Propôs ainda que, se fosse constatada irregularidade, fosse\nsolicitada à CPI a quebra do sigilo bancário dos diretores dessas\ninstituições.\n\nEm 23 de dezembro de 1993, licenciou-se do Senado para presidir a\nCompanhia Telefônica do Paraná (Telepar). Voltou a assumir o mandato em\njaneiro de 1995, com a nomeação de José Eduardo Andrade Vieira para o\nMinistério da Agricultura do primeiro governo Fernando Henrique Cardoso\n(1995-1999). Atuou, então, nas comissões de Constituição, Justiça e\nCidadania e de Fiscalização e Controle. Com a saída de Andrade Vieira da\npasta da Agricultura em 30 de abril de 1996, cedeu-lhe o lugar no\nSenado.\n\nEm 1997, foi nomeado secretário especial pelo governador do Paraná,\nJaime Lerner (1995-1999). No início de 1998, assumiu a chefia da Casa\nCivil do governo paranaense. Deixou o cargo no começo de 1999, quando\nteve início o segundo governo de Jaime Lerner. Desde então, passou a se\ndedicar à atividade agropecuária em suas fazendas no sudoeste do Paraná.\n\nCasou-se com Elizabeth Maria de Aguiar Maia, com quem teve quatro\nfilhos.\n\nPublicou *Verdades políticas*(1984) e *A UPI e o poder constituinte nos\nestados*(1987).\n\n \n\n**FONTES**: *Estado de S. Paulo*(14/12/93); *Folha de S.\nPaulo*(18/11/93);*Globo*(12 e 14/12/93, 2/6/96); INF. BIOG.; *Jornal do\nBrasil*(14 e 15/12/93, 5/3/96); SENADO. *Dados biográficos* (1995).\n\n \n\n \n","ref":"","dic":"DHBB"}
