{"title":"BONKOSKI, Ervin","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1993,1987],"datas_fim":[1988,1995,1991],"estados":[0,"PR","PR"],"autor":[0],"content":"**BONKOSKI, Ervin**\n\n\\*const. 1987-1988; dep. fed. PR 1987-1991 e 1993-1995.\n\n \n\n*Ervin Bonkoski* nasceu em Perdizes (SC) no dia 26 de setembro de 1936,\nfilho de Estéfano Bonkoski e de Técla Bonkoski.\n\nBacharel em direito pela Universidade Federal do Paraná em 1960,\nformou-se também em jornalismo pela Universidade Católica do Paraná em\n1961, e em ciências contábeis pela Faculdade de Ciências Econômicas em\n1968. Cursou ainda o Instituto Arquidiocesano, onde estudou teologia.\nProprietário da Rádio Colombo de Paraná, em Curitiba, desde 1963,\npresidiu a Associação das Emissoras de Radiodifusão do Paraná entre 1978\ne 1980.\n\nFiliado à Aliança Renovadora Nacional (Arena), partido de sustentação do\nregime militar instaurado em 1964, com a extinção do bipartidarismo em\n29 de setembro de 1979 e a consequente reformulação partidária,\nfiliou-se ao Partido Popular (PP), que em 1982 foi incorporado ao\nPartido do Movimento Democrático Brasileiro (PMDB). Nas eleições de\nnovembro desse ano, candidatou-se a deputado estadual e obteve 104 mil\nvotos — a maior votação já registrada por um deputado estadual no Paraná\naté então. Empossado em fevereiro de 1983, integrou as comissões de\nObras Públicas, Transportes e Comunicação e de Tomada de Contas.\nPresidiu a Comissão de Finanças entre 1983 e 1985 e participou ainda das\ncomissões de Constituição e Justiça, entre 1983 e 1984; de Indústria e\nComércio, em 1984; de Turismo e de Recursos Humanos, em 1985; de Defesa\ndo Consumidor, de 1985 a 1986; e de Cultura e Esportes, em 1986.\n\nNo pleito de novembro de 1986, elegeu-se deputado federal constituinte\npelo Paraná, na legenda peemedebista. Concluindo mandato na Assembleia\nLegislativa em janeiro de 1987, tomou posse em fevereiro, quando tiveram\ninício os trabalhos da Assembleia Nacional Constituinte, integrando como\ntitular a Subcomissão da Família, do Menor e do Idoso, da Comissão da\nFamília, da Educação, Cultura e Esportes. Ainda em 1987, foi um dos\nmembros da delegação da Câmara dos Deputados na 78ª Conferência\nInterparlamentar, em Bangkok, Tailândia. Licenciou-se por alguns\nperíodos curtos durante a legislatura devido a problemas de saúde.\n\nCandidato derrotado à prefeitura de Curitiba, ainda pelo PMDB, em 1988,\ntentou reeleger-se deputado federal em outubro de 1990, já na legenda do\nPartido Trabalhista Brasileiro (PTB). Obteve a segunda suplência e\ndeixou a Câmara dos Deputados ao término da legislatura, em janeiro de\n1991. Retornou em 20 de dezembro de 1993, para ocupar a vaga do deputado\ncassado Onaireves Moura, do Partido Social Democrático (PSD). Sem\ncandidatar-se à reeleição, deixou a Câmara em janeiro de 1995 e passou a\ndedicar-se a seus negócios particulares.\n\nFoi diretor-superintendente das rádios Difusora, de Campo Mourão;\nEducadora, de União da Vitória; Educadora, de Goioerê; Educadora, de\nLaranjeiras; e Cultura, de Curitiba. Durante mais de 40 anos apresentou\nprogramas religiosos na Rádio Colombo, da qual, além de proprietário,\nfoi diretor-presidente.\n\nCasado com Maria do Rocio Cobre Bonkoski, teve três filhas.\n\nPublicou *Manual de música funcional*.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Folha de S. Paulo*(21/12/93); *Jornal do Brasil* (7/2/88);\nPortal Rádio Colombo (\\<www.radiocolombo.com.br/\\>. Acesso em: 10 out.\n2009); *Veja* (1/6/83).\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Folha de S. Paulo*(21/12/93); *Jornal do Brasil* (7/2/88);\nPortal Rádio Colombo (\\<www.radiocolombo.com.br/\\>. Acesso em: 10 out.\n2009); *Veja* (1/6/83).\n\n \n\n \n","dic":"DHBB"}
