{"title":"PEDRO, João","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["AM"],"content":"**PEDRO, João**\n\n\\* sen. AM 2007-\n\n \n\n                *João**Pedro Gonçalves da Costa* nasceu na cidade de\nParintins (AM), no dia 14 de setembro de 1952, filho de Manuel Paulino\nda Costa e Pacífica Gonçalves da Costa.\n\n                Formou-se em agronomia pela Universidade Federal do\nAmazonas (UFAM) no ano de 1981 e trabalhou como servidor público no\nInstituto Nacional da Reforma Agrária (INCRA). Foi expulso do serviço\npúblico em 1977, por se opor à ditadura militar. Recuperaria seus\ndireitos como servidor somente em 1992.\n\n                Engajou-se no movimento estudantil presidindo o\nDiretório Central dos Estudantes (DCE) em 1970. No ano de 1981, foi\nvice-presidente na União Nacional dos Estudantes (UNE). Além disso,\nmilitou em organizações e movimentos de trabalhadores no estado do\nAmazonas.\n\n                Elegeu-se deputado estadual no ano de 1982 pelo estado\ndo Amazonas na legenda do Partido do Movimento Democrático Brasileiro\n(PMDB). Com a democratização e a autorização para a organização legal do\nPartido Comunista do Brasil (PCdoB), em 1985, migrou para esta\nagremiação e em sua legenda foi eleito vereador em 1988 no município de\nManaus. Em 1991, saiu do PC do B para se filiar ao Partido dos\nTrabalhadores (PT). Alegou que experimentou mudanças ideológicas que o\nlevaram a trocar de partido.\n\n                Candidatou-se a deputado federal nas eleições de 1998,\npela coligação que reuniu o PT, o Partido Progressista do Brasil (PPB),\no Partido Democrático Trabalhista (PDT), o Partido Social Liberal (PSL),\no Partido Popular Socialista (PPS), o Partido Socialista Brasileiro\n(PSB), o Partido Comunista do Brasil (PC do B) e o Partido da\nMobilização Nacional (PMN). Entretanto, obteve apenas uma suplência.\n\n                Presidiu o diretório do PT no Amazonas entre os anos de\n2001 e 2005.\n\nConcorreu em 2002 ao governo do estado do Amazonas, mas não conseguiu se\neleger, terminando o 1º turno na quarta colocação. No ano seguinte,\nassumiu a superintendência regional do INCRA e permaneceu neste cargo\naté março de 2006.\n\n                Em 2007,  assumiu como primeiro suplente a vaga de\nAlfredo Nascimento, do Partido Liberal (PL), eleito no ano anterior para\no Senado, com a ida deste para o Ministério dos Transportes a convite do\npresidente da República Luiz Ignácio Lula da Silva (2003-2011).\n\n                Em sua atuação no senado, João Pedro foi titular da\nComissão de Constituição, Justiça e Cidadania, da Comissão de Meio\nAmbiente, Defesa do Consumidor, Fiscalização e Controle, da Comissão de\nRelações Exteriores e Defesa Nacional, do Conselho de Ética e Decoro\nParlamentar. Além disso, participou como titular da Comissão Parlamentar\nde Inquérito (CPI) que investigou as causas do chamado “Apagão Aéreo”,\ncrise de operação do sistema de aviação civil no Brasil, e da CPI que\ninvestigou mau usop de  dos cartões corporativos oficiais.\n\n                No mês de setembro de 2007, João Pedro foi designado\nrelator do processo contra o senador Renan Calheiros (PMDB), então\npresidente do Senado, referente à investigação da ligação irregular\nentre este último e a empresa Schincariol. O senador investigado,\nsegundo denúncia da revista *Veja*, teria beneficiado aquela empresa\nrevertendo dívidas com o Instituto Nacional de Seguridade Social (INSS)\ne a Receita Federal, depois que ela comprou uma fábrica de seu irmão, o\ndeputado Olavo Calheiros. Contudo, o Conselho de Ética do Senado\narquivou o processo, acatando o relatório de João Pedro que alegou falta\nde provas. No dia 4 de dezembro, o senador Renan Calheiros, em função de\nforte pressão de opinião pública, renunciou à presidência do Senado,\nposto do qual estava licenciado desde 11 de outubro. \n\n                Em 1º de julho de 2008, a Comissão de Educação, Cultura\ne Esporte no Senado aprovou o projeto de lei n° 662/07 de autoria de\nJoão Pedro para a criação da Universidade do Pacto Amazônico (UPA). Seu\nobjetivo era o de oferecer educação superior enfatizando o\ndesenvolvimento sustentável em países integrantes da Organização do\nTratado de Cooperação Amazônico (OTCA), isto é, Brasil, Bolívia,\nColômbia, Equador, Guiana, Peru, Suriname e Venezuela. A sua sede, de\nacordo com a lei, seria em Manaus, com pólos espalhados em cidades\ndesses países.\n\n                No mês de agosto de 2009, João Pedro votou a favor do\narquivamento dos onze processos contra o senador e presidente da Casa\nJosé Sarney, obedecendo orientação de seu partido. O senador do PMDB\nfora acusado, entre outras coisas, de cometer irregularidades na\nadministração do Senado, de editar atos secretos, empregar pessoas de\nsua família e de desvio de recursos públicos. Tal decisão, porém, abriu \numa crise interna dentro do PT. O líder do partido, Aloízio Mercadante\n(PT-SP), declarou-se contra o arquivamento das acusações, contrariando a\norientação do governo e chegou a anunciar a sua renúncia da liderança.\nCom isso, foi cogitada a hipótese de substituí-lo pelo senador João\nPedro, o que não chegou a acontecer já que Mercadante voltou atrás em\nsua decisão.\n\nJoão Pedro lançou no ano e 2008 o livro denominado *Mandato Aberto*.\n\n                Casou-se com Leda Mara Nascimento Albuquerque, com quem\nteve cinco filhos.\n\n \n\n \n\n**FONTES**: *Época* (online) 07 ago. 2007. Disponível em :\n\\<[http://www.revistaepoca.globo.\ncom](http://www.revistaepoca.globo.%20com/)\\>. Acesso em : 12 jan. 2009;\n*Estado de S.Paulo* (online) 19 ago. 2009.  Disponível em :\n\\<[http://www.estadao.com.br](http://%20Portal%20do%20Estadão%20(www.estadao.com.br)\\>.\nAcesso em : 08 nov. 2009; *Folha de S.Paulo* (online) 01,08,15 ago. e 28\ndez. 2007; 19 ago. 2009. Disponível em : 13 jan. 2009; G1. Portal de\nNotícias da Globo (22/10/07). Disponível em :\n\\<http://[www.g1.globo.com](http://www.g1.globo.com/)\\>. Acesso em : 13\njan. 2009; Portal Amazônia (14/9,17/12/07; 4/4, 9/5, 25/6 e 1/7/08).\nDisponível em :\n\\<http://[www.portalamazonia.com.br](http://www.portalamazonia.com.br/)\\>.\nAcesso em : 12 jan. 2009; Portal do Senado Federal. Disponível em :\n\\<http://[www.senado.gov.br](http://www.senado.gov.br/)\\>. Acesso em :\n26 dez. 2008; Portal do PSOL (15/9/07). Disponível em :\n\\<http://[www.psol.org.br](http://www.psol.org.br/)\\>. Acesso em : 12\njan. 2009; Portal  IG (20,21/8/09). Disponível em :\n\\<http://[www.ig.com.br](http://www.ig.com.br/)\\>. Acesso em : 08 nov.\n2009; *Veja* (online) 11 jul. 2007. Disponível em :\n\\<[http://vejaabril.com.br](http://vejaabril.com.br/)\\>. Acesso em : 12\njan. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
