{"title":"BOPP, Raul","cargoss":["Embaixador do Brasil - Peru"],"cargos_esp":[0],"datas_ini":[1962],"datas_fim":[1963],"estados":[0],"autor":[0],"content":"**BOPP, Raul**\n\n\\*diplomata; emb. Bras. Peru 1962-1963.\n\n \n\n*Raul Bopp* nasceu em Santa Maria (RS) no dia 4 de agosto de 1898, filho\nde Alfredo Bopp e de Josefina Bopp. Seus avós maternos, chegados ao Rio\nGrande do Sul em 1824, integraram o primeiro grupo de imigrantes alemães\nque aportou ao Brasil.\n\nCom menos de um ano de idade foi levado para Tupanciretã (RS). Fez seus\nestudos em Santa Maria, Porto Alegre e São Leopoldo (RS) e, aos 16 anos,\ndeixou a casa paterna, passando a viajar pelo Brasil e países vizinhos.\nIngressou na Faculdade de Direito de Porto Alegre, continuando o curso\nsuperior nas faculdades de Direito de Recife, de Belém e do Rio de\nJaneiro, então Distrito Federal. Exerceu as mais diferentes ocupações\npelos caminhos que percorreu, desde pintor de paredes e caixeiro de\nlivraria a jornalista, até bacharelar-se em ciências jurídicas e\nsociais.\n\nPoeta, utilizou amplamente em seus versos os conhecimentos adquiridos\nnas expedições pelo Brasil, tendo as viagens pela Amazônia e os contatos\ncom o folclore, usos e costumes dessa região marcado especialmente sua\nvida e obra. Foi na Amazônia que esboçou em 1921 o poema Cobra Norato,\nsegundo Carlos Drummond de Andrade, “possivelmente o mais brasileiro de\ntodos os poemas brasileiros escritos em qualquer tempo”. Novos poemas\nseriam sucessivamente acrescentados ao original, publicado em 1931,\nsendo a obra por diversas vezes refundida e reeditada.\n\nEm 1922, já radicado no Rio de Janeiro, ingressou na redação da Agência\nBrasileira de Distribuição de Notícias — órgão que mais tarde dirigiria\n—, tendo colaborado na divulgação da Semana de Arte Moderna, realizada\nno Teatro Municipal de São Paulo. Por esse tempo, segundo diversas\nfontes, integrou o grupo Verde-Amarelo, ocasião em que teria ensinado a\nlíngua tupi a Plínio Salgado, futuro líder do movimento integralista\nbrasileiro. Em entrevista concedida ao Jornal do Brasil em maio de 1978,\ncontudo, Bopp negou tais vinculações.\n\nEm 1927 escreveu Buena-dicha geográfica, poema em louvor da Coluna\nPrestes, e, a partir do ano seguinte, uniu-se a Oswald de Andrade e\nTarsila do Amaral, aderindo ao movimento antropofágico. Colaborador da\nRevista de Antropofagia — lançada em maio desse ano —, Bopp definiria o\nmovimento como “de descida às fontes genuínas, ainda puras, para captar\nos germes da renovação; retomar esse Brasil, subjacente, de alma\nembrionária, carregado de assombro, e procurar uma síntese cultural\nprópria, com maior densidade de consciência nacional”. Com o fim****da\nRevista de Antropofagia, em****agosto de 1929, e a extinção de seu\nnúcleo literário, Bopp viajou para o exterior.\n\nDe volta ao Brasil após a Revolução de 1930, ingressou em maio de 1932\nna carreira diplomática, sendo nomeado auxiliar de consulado e designado\npara exercer essa função em Kobe, no Japão. Promovido a cônsul de\nterceira classe em fevereiro de 1934, voltou para o Ministério das\nRelações Exteriores e, em maio do ano seguinte, tornou-se cônsul de\nsegunda classe. Serviu a seguir em Yokohama, também no Japão, onde\npermaneceu até maio de 1938 e fundou o periódico Correio da Ásia.\n\nNovamente no Brasil, ocupou a partir de julho deste último ano a direção\nda secretaria do Conselho Federal do Comércio Exterior, permanecendo no\ncargo até junho de 1941. Transferido para Los Angeles, nos EUA, nesse\nmesmo mês, foi elevado a cônsul de primeira classe durante sua\npermanência naquela cidade, ali servindo até fins de 1944.\nPrimeiro-secretário em fevereiro de 1945, foi ainda nesse mês designado\npara Lisboa, permanecendo no posto até dezembro seguinte, quando se\ntransferiu para Zurique, na Suíça, na condição de cônsul. Exerceu essa\nfunção até fevereiro de 1948 e, outra vez no Brasil, passou a chefiar a\nsecretaria do Instituto Rio Branco a partir de setembro desse ano.\nPromovido a conselheiro em março de 1949, alcançou o posto de ministro\nde segunda classe em julho de 1951 e logo a seguir foi nomeado\ncônsul-geral em Barcelona, na Espanha, onde serviu de dezembro de 1951 a\nmarço de 1953. Designado pouco depois para a Guatemala como enviado\nextraordinário e ministro plenipotenciário, ali serviu até maio de 1954,\ntendo ocupado nesse país o cargo de encarregado de negócios da embaixada\ndo Brasil. Enviado extraordinário e ministro plenipotenciário na Suíça a\npartir de junho deste último ano, foi promovido a ministro de primeira\nclasse em maio de 1958, exercendo essa função até dezembro do mesmo ano.\nRemovido a seguir para Viena, na Áustria, ali ocupou o posto de\nembaixador do Brasil de dezembro de 1958 a novembro de 1962, assumindo\nem seguida a embaixada brasileira em Lima, no Peru. Permaneceu na\ncapital peruana até agosto do ano seguinte, quando se aposentou,\nvoltando então a dedicar-se às letras. Bopp interessou-se também pelo\nestudo de assuntos econômicos.\n\nFaleceu na cidade do Rio de Janeiro no dia 2 de junho de 1984.\n\nEra casado com Guadalupe Lúcia Puig Bopp, com quem teve dois filhos.\n\nAlém das obras já citadas, publicou *Caminhos para o Brasil* (em\ncolaboração com D. L. Derron e Américo Neto, 1928), *Urucungo* (1933),\n*Sol e sombra* (1938), *Geografia mineral* (1938), *Sol e banana* (em\ncolaboração com José Jobim, 1938), *Poesias* (1947), *Notas de um\ncaderno sobre o Itamaraty* (1956), *Movimentos modernistas no Brasil*\n(1966), *Memórias de um embaixador* (1968), *Vida e morte da\nantropofagia* (1977), *Mironga e alguns poemas*(1978), *América*,\n*Putirum*, *Coisas do Oriente*, *Samburá* e *Bopp passado a limpo*.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; BEHAR, E. *Vultos*; CARPEAUX, O. *Pequena*;\n*Encic. Mirador*; *Grande encic. Delta*; *Grande enc. portuguesa*;\n*Jornal do Brasil* (27/3/78, 3 e 4/6/84); LEVINE, R. *Vargas*; MELO, L.\n*Subsídios*; MENESES, R. *Dic*.; MIN. REL. EXT. *Anuário* (1964); ROQUE,\nC. *Grande*; *Súmulas*; *Veja* (13/6/84); *Who’s who in Brazil*.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; BEHAR, E. *Vultos*; CARPEAUX, O. *Pequena*;\n*Encic. Mirador*; *Grande encic. Delta*; *Grande enc. portuguesa*;\n*Jornal do Brasil* (27/3/78, 3 e 4/6/84); LEVINE, R. *Vargas*; MELO, L.\n*Subsídios*; MENESES, R. *Dic*.; MIN. REL. EXT. *Anuário* (1964); ROQUE,\nC. *Grande*; *Súmulas*; *Veja* (13/6/84); *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
