{"title":"BORBA, Firmino Antônio","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1932],"datas_fim":[1932],"estados":[0],"autor":[0],"content":"**BORBA, Firmino Antônio**\n\n\\*militar; rev. 1932.\n\n \n\n*Firmino Antônio Borba* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 17 de outubro de 1874.\n\nBacharelou-se em matemática e ciências físicas.\n\nAssentou praça ingressando na Escola Militar da Praia Vermelha, no Rio\nde Janeiro, então Distrito Federal, em setembro de 1890.\nAspirante-a-oficial em novembro de 1894, tenente em janeiro de 1900,\ncapitão em agosto de 1908, major em fevereiro de 1915, tenente-coronel\nem fevereiro de 1918 e coronel em dezembro de 1919, chegou a\ngeneral-de-brigada em julho de 1924 e a general-de-divisão em fevereiro\nde 1931.\n\nEm 1932, comandava a Força Pública de Minas Gerais quando estourou em\nSão Paulo, no dia 9 de julho, a Revolução Constitucionalista. Mobilizou\ninicialmente sua tropa em defesa do governo, mas logo aderiu ao\nmovimento, investindo-se no comando da 4ª Região Militar (4ª RM),\nsediada em Minas. Derrotada a rebelião em outubro de 1932, foi preso e\ncondenado ao exílio em Portugal, para onde partiu, com numeroso grupo,\nno navio *Siqueira Campos.*Anistiado pelo decreto presidencial de 28 de\nmaio de 1934, retornou ao Brasil, sendo transferido para a reserva\ncompulsória em outubro do ano seguinte.\n\nApós a revolta de novembro de 1935, participou no mês seguinte, no Rio\nde Janeiro, de uma reunião de generais convocada para examinar a\nsituação política do país e a suficiência das leis repressivas\nexistentes. Participaram do encontro, entre outros, o general João\nGomes, ministro da guerra, e o general Eurico Dutra, comandante da 1ª\nRM, sediada no Rio de Janeiro. Os oficiais resolveram apoiar o ministro\nda Guerra para que agisse junto aos poderes competentes no sentido de\nque a punição dos rebeldes se desse o mais rapidamente possível e\nreivindicar que os militares envolvidos no levante fossem, além de\nsubmetidos às penalidades da lei, expulsos do Exército.\n\nMorreu no dia 20 de julho de 1960.\n\n \n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; LAGO, L. *Generais;*MIN. GUERRA.\n*Almanaque* (1937); SILVA, H. *1932.*\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; LAGO, L. *Generais;*MIN. GUERRA.\n*Almanaque* (1937); SILVA, H. *1932.*\n\n \n","dic":"DHBB"}
