{"title":"BORBA, Osório","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1934,1957,1935],"datas_fim":[1934,1957,1937],"estados":[0,"PE","PE"],"autor":[0],"content":"**BORBA, Osório**\n\n\\*jornalista; const. 1934; dep. fed. PE 1935-1937 e 1957.\n\n \n\n*José Osório de Morais Borba* nasceu em Aliança (PE) no dia 16 de\njaneiro de 1900, filho****de José Jerônimo da Silva Borba, proprietário\ndo engenho Laureano e líder oposicionista da cidade, e de Ana de Morais\nda Silva Borba.\n\nEstudou no colégio do professor Clementino Bezerra, em Nazaré, atual\nNazaré da Mata (PE), e na Academia de Comércio de Recife, pela qual se\nformou em 1918. Ingressou depois na Faculdade de Direito de Recife, mas\nabandonou o curso ainda no primeiro ano.\n\nIniciando-se na carreira jornalística, transferiu-se em 1925 para o Rio\nde Janeiro, então Distrito Federal, onde passou a colaborar em diversos\njornais. Em seus artigos combateu os governadores pernambucanos Estácio\nCoimbra (1922-1926) e Sérgio Loreto (1926-1930), apoiando a campanha da\nAliança Liberal (1929-1930).\n\nApós a Revolução de 1930, elegeu-se em maio de 1933 deputado à\nAssembléia Nacional Constituinte na legenda do Partido Social\nDemocrático (PSD) pernambucano, assumindo o mandato em novembro\nseguinte. Participou dos trabalhos constituintes, combatendo o fascismo\ne a interferência religiosa no ensino, e, com a promulgação da nova\nCarta (16/7/1934), teve o mandato estendido até maio de 1935. Em outubro\nde 1934, entretanto, elegeu-se deputado federal para a legislatura\nordinária que se seguiu. Opôs-se ao presidente Getúlio Vargas,\nespecialmente no que se refere às medidas repressivas que se seguiram ao\nmalogrado levante comunista de novembro de 1935, permanecendo na Câmara\naté novembro de 1937, quando o advento do Estado Novo suprimiu todos os\nórgãos legislativos do país. Durante a vigência do Estado Novo, exerceu\no jornalismo literário, publicando sátiras e críticas ao regime\nditatorial.\n\nEm janeiro de 1945 representou Pernambuco no I Congresso Brasileiro de\nEscritores, realizado em São Paulo. O encontro reuniu expressivo número\nde intelectuais de distintas tendências políticas e emitiu uma\ndeclaração em favor da democracia e das liberdades do cidadão,\nconstituindo uma frontal tomada de posição contra o Estado Novo.\n\nCom a redemocratização do país ao longo de 1945, engajou-se no processo\nde reorganização partidária, ligando-se aos grupos que articulavam a\ncriação da União Democrática Nacional (UDN). Entretanto, após a redação\ndos documentos fundamentais da agremiação, identificou-se com a corrente\nque exigia um programa de “espírito social” mais acentuado, voltado para\na ampliação das conquistas sociais obtidas durante o governo de Vargas.\nEsse setor estruturou-se sob o nome de Esquerda Democrática, tendo\nOsório Borba integrado sua comissão provisória ao lado de João\nMangabeira, Hermes Lima, Herculino Cascardo e outros.\n\nNo pleito de janeiro de 1947, Osório Borba foi o único candidato da\nEsquerda Democrática a eleger-se vereador no Distrito Federal. No mês de\nagosto, quando a organização se transformou no Partido Socialista\nBrasileiro (PSB), ingressou na nova agremiação. No ano seguinte\nparticipou da criação do Centro de Estudos e Defesa do Petróleo e da\nEconomia Nacional (CEDPEN), fundado em abril com o objetivo de promover\numa campanha destinada a encampar a tese nacionalista de exploração das\njazidas petrolíferas pelo monopólio estatal. Desde o início integrante\nda comissão diretora do CEDPEN, tornou-se um de seus vice-presidentes em\n1949, quando a entidade se organizou em definitivo.\n\nApós concluir seu mandato de vereador em 1951, Osório Borba concorreu no\nano seguinte, com o apoio do PSB e do Partido Comunista Brasileiro —\nentão Partido Comunista do Brasil (PCB) —, à sucessão do governador\npernambucano Agamenon Magalhães, falecido nesse mesmo ano durante o\nexercício do mandato. Embora vitorioso na capital pernambucana, foi\nderrotado no cômputo geral dos votos por Etelvino Lins, candidato\napoiado por todos os outros partidos. Em outubro de 1954, concorreu à\nCâmara dos Deputados na legenda do Movimento Popular Autonomista,\ncoligação encabeçada pelo PSB, obtendo apenas uma suplência e ocupando\numa cadeira naquela casa durante o período de outubro a dezembro de\n1957.\n\nOsório Borba foi jornalista dos mais ativos, tendo colaborado no *Jornal\nPequeno,*no *Diário de Pernambuco,* no*Diário da Manhã*e no*Diário da\nTarde,*todos da capital pernambucana, no semanário *Dom Casmurro —*que\nfundou juntamente com o escritor José Lins do Rego —, em *O Estado**de\nS. Paulo*e em *O* *Imparcial**,*no *Jornal do Comércio,*no *ABC,* em *A\nEsquerda**,*no*Diário de Notícias,* em*A* *Manhã***e**no*Diário\nCarioca,*estes últimos no Rio de Janeiro.\n\nFaleceu no Rio de Janeiro, então estado da Guanabara, no dia 6 de\nnovembro de 1960.\n\nAlém de traduções de obras clássicas da literatura francesa, publicou\n*Medalhões e medalhinhas*(sátira política, 1925), *A Comédia*\n*literária*(1937) e *Sombra no túnel*(1946).\n\nA seu respeito Antônio de Andrade Lima Filho escreveu *Itinerário de\nOsório Borba, o* *homem que cuspia marimbondos*(1979).\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais; Boletim Min. Trab.*(5/36);\nCÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.;* *Câm. Dep. seus\ncomponentes;*CARVALHO, E. *Petróleo;*CONG. BRAS. ESCRITORES, I;*Diário\ndo Congresso Nacional; Encic.* *Barsa;*GODINHO, V. *Constituintes;\nGrande* *encic.**Delta;*MENESES, R. *Dic.;*NABUCO, C.*Vida;*NÉRI, S.\n*16;* TRIB. SUP. ELEIT. *Dados*(3 e 7).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais; Boletim Min. Trab.*(5/36);\nCÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.;* *Câm. Dep. seus\ncomponentes;*CARVALHO, E. *Petróleo;*CONG. BRAS. ESCRITORES, I;*Diário\ndo Congresso Nacional; Encic.* *Barsa;*GODINHO, V. *Constituintes;\nGrande* *encic.**Delta;*MENESES, R. *Dic.;*NABUCO, C.*Vida;*NÉRI, S.\n*16;* TRIB. SUP. ELEIT. *Dados*(3 e 7).\n\n \n","dic":"DHBB"}
