{"title":"BORBA, Paraílio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1955],"estados":["PR"],"autor":[0],"content":"**BORBA, Paraílio**\n\n\\*dep. fed. PR 1951-1955.\n\n \n\n*Paraílio Borba* nasceu em Guarapuava (PR) no dia 24 de janeiro de 1902,\nfilho****de José Borba e de Messias Maria de França Borba.\n\nCursou o grupo escolar de Irati (PR) e, em Curitiba, o Ginásio\nParanaense, o Colégio Partenon e o Ginásio Iguaçu, diplomando-se perito\ncontador pela Escola Prática de Comércio de Curitiba.\n\nServiu o Exército como voluntário, vindo a apoiar os movimentos armados\npromovidos pela jovem oficialidade,****os “tenentes”, na década de 1920.\nTornou-se depois jornalista, tendo sido um dos fundadores do jornal\nparanaense O Dia.****Nomeado por concurso telegrafista dos Correios e\nTelégrafos, permaneceu nessa função por 11 anos. Jogador de futebol\nconhecido no Paraná, foi durante muito tempo capitão da seleção\nparanaense.\n\nApós****bacharelar-se pela Faculdade de Direito da Universidade do\nParaná em 1924, exonerou-se do cargo nos Correios para começar a advogar\nem Santo Antônio da Platina (PR), onde ingressou na vida política,\nelegendo-se vereador à****Câmara Municipal local, exercendo o mandato de\n1935 a novembro de 1937, quando o golpe do Estado Novo suprimiu todos os\nórgãos legislativos do país.\n\nFiliado ao Partido Trabalhista Brasileiro (PTB), candidatou-se a\nsuplente de senador em 1947, elegendo-se, no pleito de outubro de 1950,\ndeputado federal pelo Paraná na legenda da Aliança Pró-Getúlio Vargas,\nformada pelo PTB e o Partido Social Progressista (PSP). Assumiu o\nmandato em fevereiro de 1951, e durante a legislatura integrou a\nComissão de Fiscalização Financeira e Tomada de Contas, da qual chegou à\nvice-presidência, e a Comissão de Economia da Câmara dos Deputados. Em\noutubro de 1954, candidatou-se a senador, mas não foi bem-sucedido,\ndeixando a Câmara ao final da legislatura (31/1/1955). No pleito de\noutubro de 1958 disputou uma cadeira de deputado federal pelo Paraná na\nlegenda da Frente Democrática, formada pelo PSP, a União Democrática\nNacional (UDN) e o Partido Republicano (PR), mas obteve apenas uma\nsuplência.\n\nEntre 1959 e 1967, foi procurador da Caixa Econômica Federal no estado\nda Guanabara.\n\nFaleceu em 30 de maio de 1967.\n\nMembro da Associação Paranaense de Imprensa, publicou na imprensa vários\ntrabalhos literários e jurídicos, e o livro *Pinheiro* (1953), tratado\nsobre a conífera do Paraná.\n\n \n\nFONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados* *brasileiros* (1946-1967); CÂM. DEP. *Relação dos dep*.;\nCISNEIROS, A. *Parlamentares*; MOREIRA, J. *Dic*.; NICOLAS, M. *Cem*;\nTRIB. SUP. ELEIT. *Dados* (2 e 4).\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados* *brasileiros* (1946-1967); CÂM. DEP. *Relação dos dep*.;\nCISNEIROS, A. *Parlamentares*; MOREIRA, J. *Dic*.; NICOLAS, M. *Cem*;\nTRIB. SUP. ELEIT. *Dados* (2 e 4).\n\n \n","dic":"DHBB"}
