{"title":"BORGES, César","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":["BA 1998-2002, sen"],"datas_ini":[2003],"datas_fim":[0],"estados":["BA"],"autor":[0],"content":"**BORGES, César**\n\n\\*gov. BA 1998-2002, sen. BA 2003-.\n\n*César Augusto Rabelo Borges* nasceu em Salvador no dia 21 de novembro\nde 1948, filho de Valdomiro Borges de Sousa e de Judite Rabelo Borges.\nSeu pai foi prefeito de Jequié (BA) entre 1967 e 1971 e deputado\nestadual pela Bahia entre 1975 e 1983.\n\nFez o primeiro grau no Colégio Militar e o segundo grau no Colégio\nMarista, ambos em Salvador. Em 1971 graduou-se em engenharia civil pela\nUniversidade Federal da Bahia (Ufba) e no ano seguinte tornou-se\nengenheiro-residente da empresa Tenpo, na supervisão da duplicação da\nrodovia BR-324. Em 1973 passou a sócio-gerente da empresa Estudos de\nSolos Tecnologia dos Materiais Ltda. (Tecma). Em 1975 tornou-se\nprofessor-colaborador do Departamento de Transportes da Escola\nPolitécnica da Ufba. Dois anos depois foi aprovado em concurso público\npara auxiliar de ensino no mesmo departamento.\n\nEm 1983 assumiu a presidência da Junta Comercial do estado da Bahia,\npermanecendo no cargo até o ano seguinte, quando se tornou chefe de\ngabinete da Secretaria da Indústria, Comércio e Turismo da Bahia. Até\n1986 foi membro dos conselhos de Proteção do Meio Ambiente, de Ciência e\nTecnologia e da Empreendimentos Turísticos da Bahia S.A. (Emtur).\n\nLigado politicamente ao ex-governador baiano Antônio Carlos Magalhães,\nno pleito de novembro de 1986 candidatou-se a uma cadeira na Assembléia\nLegislativa na legenda do Partido da Frente Liberal (PFL). Eleito,\nassumiu o mandato em fevereiro de 1987, participando dos trabalhos\nlegislativos como presidente da Comissão de Agricultura e Política Rural\ne da comissão parlamentar de inquérito (CPI) que apurou irregularidades\nda Companhia de Navegação Baiana. Foi, também, vice-presidente da\nComissão de Constituição e Justiça, e membro titular da CPI da Barragem\nda Água Fria. Em 1988 tornou-se secretário-geral do diretório estadual\ndo PFL na Bahia.\n\nDurante os trabalhos da Assembléia Estadual Constituinte, iniciados em\n1988, foi membro efetivo da Comissão Constitucional e relator da\nComissão Temática da Ordem Social, Econômica, Direitos Humanos e Meio\nAmbiente. Após o término dos trabalhos constituintes em 1989, retornou\nàs atividades ordinárias da Assembléia Legislativa, exercendo a\nvice-liderança do PFL e integrando, como membro titular, as comissões da\nDivisão Territorial, de Direitos Humanos e de Fiscalização e Controle.\n\nEm outubro de 1990 foi reeleito deputado estadual, pela legenda do PFL,\nassumindo o novo mandato em fevereiro seguinte. Contudo, logo\nlicenciou-se da Assembléia Legislativa para assumir a Secretaria de\nRecursos Hídricos, Saneamento e Habitação do Estado da Bahia, no\nterceiro governo de Antônio Carlos Magalhães (1991-1994). Em 1992\ntornou-se presidente do Fórum Nacional de Secretários de Estado de\nSaneamento e Meio Ambiente (Comitê Nacional de Saneamento), permanecendo\nno cargo até o ano seguinte.\n\nDesincompatibilizando-se da secretaria estadual em 1994, disputou o\ncargo de vice-governador da Bahia, na chapa encabeçada por Paulo Souto,\npela legenda do PFL, em outubro daquele ano. Eleito, assumiu o mandato\nem janeiro de 1995.\n\nEm abril de 1998 assumiu o governo do estado da Bahia, em virtude do\nafastamento de Paulo Souto para disputar uma cadeira no Senado no pleito\nde outubro seguinte. Mas, em virtude do falecimento, ainda em abril, de\nLuís Eduardo Magalhães, filho de Antônio Carlos Magalhães e candidato\nfavorito ao governo na eleição de outubro, foi escolhido para\nsubstituí-lo. Com o decisivo apoio de Antônio Carlos Magalhães, foi\nreeleito no primeiro turno, com quase 70% dos votos válidos, tendo\nvencido em 412 dos 415 municípios baianos. Assumiu novo mandato no\ngoverno estadual em janeiro de 1999.\n\nSua gestão foi caracterizada por iniciativas na área de geração de\nempregos, destacando-se o esforço para atrair a montadora de automóveis\nFord, para a Bahia, no pólo de Camaçari.\n\nAntes de concluir o mandato de governador, renunciou em 2002 para\ndisputar, com sucesso, uma vaga de senador pela Bahia, na legenda do\nPFL. A outra coube então a Antônio Carlos Magalhães.\n\nPouco após tomar posse, em maio em 2003, além de ter se tornado segundo\nvice-líder do Bloco Liderança Parlamentar da Minoria, no Senado Federal,\nfoi nomeado quarto vice-líder do PFL. Em 2005, foi nomeado segundo\nvice-líder do PFL e terceiro vice-líder do Bloco Liderança Parlamentar\nda Minoria, no Senado Federal.\n\nTransferiu-se para o Partido da República (PR), em outubro de 2007,\ntornando-se então presidente da legenda na Bahia.\n\nEm fevereiro de 2009, participou como titular da Comissão de Assuntos\nEconômicos e da Comissão de Desenvolvimento Regional e Turismo, e em\nabril desse mesmo ano, tornou-se titular da Comissão de Agricultura e\nReforma Agrária.\n\nCasou-se com Tércia Maria Azevedo Pimentel Borges, com quem teve seis\nfilhos.\n\n \n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (1 e 2/5/98); *Folha de S.\nPaulo* (2/5, 9 e 10/10/98); *Jornal do Brasil* (2/5/98); Portal do\nSenado Federal ([http://www.senado.gov.br](http://www.senado.gov.br/);\nacessado em 28/09/2009); Portal do Partido da República\n([http://www.partidodarepulica.org.br](http://www.partidodarepulica.org.br/);\nacessado em 29/09/2009)..\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo* (1 e 2/5/98); *Folha de S.\nPaulo* (2/5, 9 e 10/10/98); *Jornal do Brasil* (2/5/98); Portal do\nSenado Federal ([http://www.senado.gov.br](http://www.senado.gov.br/);\nacessado em 28/09/2009); Portal do Partido da República\n([http://www.partidodarepulica.org.br](http://www.partidodarepulica.org.br/);\nacessado em 29/09/2009)..\n\n \n","dic":"DHBB"}
