{"title":"BORGES, Doorgal","cargoss":["Comandante da V Zona Aérea"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1966],"estados":[0],"content":"**BORGES, Doorgal**\n\n\\*militar; comte V ZA 1964-1966.\n\n* *\n\n*Doorgal Borges* nasceu em Barra Mansa (RJ) no dia 6 de abril de 1905,\nfilho do advogado e poeta João Afonso Borges e de Amália Chaves de\nOliveira Borges.\n\nSentou praça em julho de 1923 e, depois de cursar a Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal, foi declarado\naspirante-a-oficial da arma de aviação em dezembro de 1932. Promovido a\nsegundo-tenente em fevereiro de 1933, foi o primeiro comandante do\nDestacamento de Aviação de Belo Horizonte, designado em maio de 1934. Em\nagosto desse ano foi promovido a primeiro-tenente e, em maio de 1940, a\ncapitão. Em janeiro do ano seguinte foi transferido para o recém-criado\nMinistério da Aeronáutica e em dezembro de 1943 foi promovido a\nmajor-aviador. Entre junho de 1947 e abril de 1948 chefiou o Depósito de\nAeronáutica do Rio de Janeiro, em Manguinhos.\n\nPromovido a tenente-coronel-aviador em setembro de 1950 e a\ncoronel-aviador em janeiro de 1955, no dia 2 de novembro desse ano\nentregou ao presidente João Café Filho um memorial em que os ministros\nmilitares pediam o fechamento da imprensa comunista. Em decorrência dos\nacontecimentos de 11 de novembro, quando um movimento militar liderado\npelo general Henrique Teixeira Lott — ministro da Guerra até a véspera —\nprovocou o impedimento do presidente da República em exercício, Carlos\nLuz, com o objetivo de sustar uma conspiração em curso nos meios\ngovernamentais e assegurar a posse do presidente eleito Juscelino\nKubitschek, embarcou no cruzador *Tamandaré,*onde estavam Carlos Luz e\noutras figuras expressivas, como os vice-almirantes Sílvio Heck e Carlos\nPena Boto, o ex-ministro da Justiça José Eduardo do Prado Kelly, o\ndeputado Carlos Lacerda e o almirante Edmundo Amorim do Vale, ministro\nda Marinha.\n\nEm abril de 1964, como brigadeiro-do-ar, foi nomeado comandante da V\nZona Aérea, com sede em Porto Alegre, em substituição ao brigadeiro\nOtelo da Rocha Ferraz. Permaneceu no posto até 6 de janeiro de 1966,\nsendo substituído pelo brigadeiro Nei Gomes da Silva. No ano seguinte,\ncomo****major-brigadeiro-do-ar, foi nomeado diretor-geral de ensino.\n\nEm sua vida militar, fez os cursos de aviação militar, de estado-maior e\ncomando de Aeronáutica, de aperfeiçoamento de oficiais e superior de\ncomando.\n\nFaleceu em Barbacena (MG) em abril de 2001.\n\nFoi casado com Maria Helena Façanha Brito, com quem teve três filhas.\nUma delas, Amália Borges, casou-se com Bonifácio de Andrada, que foi\ndeputado federal por Minas Gerais de 1979 a 1991, constituinte de\n1987-1988 e novamente deputado a partir de 1995. Contraiu segunda\nnúpcias com Maria Urânia Araújo Borges.\n\nEm sua homenagem o aeroporto de Barbacena recebeu o nome de Brigadeiro\nDoorgal Borges. A seu respeito foi publicado *O último pioneiro do ar –\no vôo do brigadeiro Doorgal*, de autoria de Lígia Maria Leite Pereira e\nMaria Auxiliadora de Faria\n\n \n\n**FONTES**: CARNEIRO, G. *História;*CORRESP. V COMDO. AÉREO REGIONAL;\nFICHÁRIO PESQ. M. AMORIM; *Globo* (3/4/02); MIN. AER. *Almanaque*(1963);\nSite Antonio Carlos Andrada. Disponível em :\n\\<http://www.antoniocarlosandrada.com.br/Campanha/Campanha04.asp\\>.\nAcesso em : 28 ago. 2009;WANDERLEY, N*. História.*\n","ref":"","dic":"DHBB"}
