{"title":"ALBUQUERQUE, Aristarco Pessoa Cavalcanti de","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1930],"datas_fim":[1930],"estados":[0],"autor":[0],"content":"**ALBUQUERQUE, Aristarco Pessoa Cavalcanti de**\n\n\\*militar; rev. 1930.\n\n \n\n*Aristarco Pessoa Cavalcanti de Albuquerque*nasceu em Umbuzeiro (PB) no\ndia 4 de agosto de 1879, filho de Cândido Cavalcanti de Albuquerque e de\nMaria Pessoa Cavalcanti de Albuquerque. Sobrinho de Epitácio da Silva\nPessoa, presidente da República de 1919 a 1922, Aristarco teve três\nirmãos envolvidos em atividades políticas nas décadas de 1920 e 1930. O\nque mais se destacou, João Pessoa Cavalcanti de Albuquerque — presidente\nda Paraíba de 1928 a 1930 e candidato à vice-presidência da República em\nmarço desse ano na chapa da Aliança Liberal encabeçada por Getúlio\nVargas —, foi assassinado em Recife no dia 27 de julho de 1930, em\nepisódio que apressou os preparativos para a eclosão da revolução em 3\nde outubro. Outro irmão, o oficial José Pessoa Cavalcanti de\nAlbuquerque, comandou as tropas que, no dia 24 de outubro de 1930,\ncercaram o palácio Guanabara, no Rio de Janeiro, então Distrito Federal,\ne depuseram o presidente Washington Luís. Cândido Pessoa Cavalcanti de\nAlbuquerque, o terceiro irmão, foi deputado federal pelo Rio de Janeiro\nentre 1935 e 1937. Na família, destacou-se ainda Epitácio Pessoa\nCavalcanti de Albuquerque, sobrinho de Aristarco e senador pela Paraíba\nno biênio 1950-1951.\n\nDepois de concluir seus estudos básicos, Aristarco Pessoa ingressou no\nExército, tornando-se aspirante em 2 de fevereiro de 1907. Promovido a\nsegundo-tenente em dezembro do ano seguinte, participou, em fins de 1912\ne início de 1914, de duas expedições militares enviadas para sufocar a\nrebelião popular de cunho messiânico que, entre 1912 e 1916, conflagrou\na região do Contestado, situada na fronteira entre os estados do Paraná\ne Santa Catarina.\n\nEm março de 1917 foi promovido a primeiro-tenente, passando a capitão em\njunho de 1921. Nessa patente, tomou parte na repressão à revolta do\nforte de Copacabana, no Rio, ocorrida em 5 de julho de 1922, que marcou\no início do ciclo de revoltas tenentistas da década de 1920. Promovido a\nmajor em novembro de 1926 e a tenente-coronel em janeiro de 1930, no mês\nde outubro desse ano Aristarco comandou os contingentes revolucionários\nde Minas Gerais, substituindo o então capitão Leopoldo Néri da Fonseca,\nque recebera ordens para se deslocar para o Rio de Janeiro. Em Minas, o\nconflito durou quatro dias, terminando com a rendição do 12º Regimento\nde Infantaria, último reduto legalista.\n\nEm 15 de dezembro de 1930, Aristarco foi nomeado comandante do Corpo de\nBombeiros do Rio de Janeiro, sendo promovido a coronel em maio de 1931.\nPermaneceu à frente dessa corporação durante quase 15 anos, até 31 de\noutubro de 1945. Faleceu em 1949.\n\nFONTES: *Almanaque da PB;*ARQ. GETÚLIO VARGAS; SILVA, H. *1930.*\n\n \n","ref":"FONTES: *Almanaque da PB;*ARQ. GETÚLIO VARGAS; SILVA, H. *1930.*\n\n \n","dic":"DHBB"}
