{"title":"BORGES, Mauro","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Senador","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1959,1961,1983,1987,1991],"datas_fim":[1961,1964,1991,1988,1995],"estados":["GO","GO","GO",0,"GO"],"autor":[0],"content":"**BORGES, Mauro**\n\n\\*militar; dep. fed. GO 1959-1961; gov. GO 1961-1964; sen. GO 1983-1991;\nconst. 1987-1988; dep. fed. GO 1991-1995.\n\n*** ***\n\n*Mauro Ludovico Borges Teixeira* nasceu em Rio Verde (GO) no dia 15 de\nfevereiro de 1920, filho do médico Pedro Ludovico Teixeira e de Gercina\nBorges Teixeira. Seu pai, integrante da Aliança Liberal, participou da\nRevolução de 1930, passando, a partir de então, a exercer um domínio que\ndurou quase 40 anos sobre a política do estado de Goiás. Durante esse\nperíodo foi interventor de 1930 a 1935, governador de 1935 a 1937,\nnovamente interventor de 1937 a 1945, constituinte em 1946, senador na\nlegenda do Partido Social Democrático (PSD) de 1946 a 1951, novamente\ngovernador de 1951 a 1954 e mais uma vez senador, de 1955 a 1969. Seu\navô materno, o fazendeiro e comerciante Antônio Martins Borges, também\nfoi senador por Goiás. Seu irmão Paulo Borges foi deputado federal por\nGoiás entre 1979 e 1987.\n\nMauro Borges estudou no Colégio Diocesano de Uberaba (MG) e, após\nconcluir o secundário, matriculou-se, em 1938, na Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal, de onde saiu\naspirante-a-oficial da arma de infantaria em 1941. Promovido a\nsegundo-tenente em agosto de 1942, atingiu o posto de primeiro-tenente\nem dezembro do ano seguinte e o de capitão em dezembro de 1946. Foi\nenviado para servir em Santa Maria (RS). Cursou ainda a Escola de\nComando e Estado-Maior do Exército, especializando-se como oficial de\ntransportes. Em 1951 foi nomeado para dirigir a Estrada de Ferro de\nGoiás, deixando sua direção em 1954, já como major do Exército, patente\nà qual fora promovido em julho de 1953.\n\nEntusiasta da mudança da capital federal para o Planalto Central, fez\nparte de vários órgãos que cuidaram do assunto, desde a época em que o\nmarechal José Pessoa presidia a comissão de localização (1954-1956),\ntendo por último participado do conselho fiscal da Companhia\nUrbanizadora da Nova Capital (Novacap). Esta empresa pública foi criada\nem setembro de 1956 com o objetivo de executar a urbanização e a\nconstrução de Brasília. Fez parte ainda da comissão construtora da usina\nhidrelétrica de Cachoeira Dourada, inaugurada na gestão do presidente\nJuscelino Kubitschek (1956-1961).\n\nEm 1958 candidatou-se a deputado federal por Goiás na legenda do PSD,\nsaindo vitorioso. Assumiu sua cadeira em fevereiro de 1959 e nessa\nlegislatura apresentou projetos de interesse para a região Centro-Oeste,\ndestacando-se, entre eles, a criação de uma comissão para os vales dos\nrios Araguaia e Tocantins e a criação de uma empresa mista para a\nexploração industrial do babaçu. Integrou também a Frente Parlamentar\nNacionalista (FPM), entidade interpartidária criada no Congresso em\n1956, que defendia uma plataforma nacionalista, condenando a entrada\nmaciça de capital estrangeiro no país e defendendo a manutenção do\nmonopólio estatal sobre o petróleo. Designado pela Câmara, fez parte do\ngrupo de parlamentares que participou da conferência da Organização das\nNações Unidas para a Educação, a Ciência e a Cultura (UNESCO) em Paris,\nem 1959.\n\nGovernador de Goiás\n\nNas eleições de 1960, já como coronel da reserva, elegeu-se governador\ndo estado de Goiás, tendo como lema de sua campanha “nacionalismo e\ndesenvolvimento”, baseando-se em idéias de reforma, planejamento e\njustiça social. Sua vitória nas urnas, obtendo cerca de 160 mil votos e\nderrotando um primo, José Ludovico de Almeida, candidato à reeleição na\nlegenda da coligação entre a União Democrática Nacional (UDN) e o\nPartido Social Progressista (PSP), deveu-se muito à influência do PSD no\nestado. Assumiu o governo de Goiás em fevereiro de 1961, após deixar a\nCâmara dos Deputados.\n\nEm abril deste último ano participou da segunda reunião de governadores\nconvocada pelo presidente Jânio Quadros, ao lado de Fernando Correia da\nCosta, do Mato Grosso, Abelardo de Alvarenga Mafra, de Rondônia, e José\nAltino Machado, do Acre, na qual o presidente prometeu verbas para a\ninstalação de redes de água e esgoto em Goiânia, Anápolis e vários\noutros municípios do estado de Goiás. As reuniões de governadores eram\num recurso usado por Jânio para tentar compensar a situação minoritária\ndo governo no Congresso.\n\nCom a renúncia do presidente em 25 de agosto de 1961, o país atravessou\num período de grave crise política, devido à resistência dos ministros\nmilitares à posse, na presidência da República, do vice-presidente João\nGoulart. No dia 30 do mesmo mês, Mauro Borges dirigiu um manifesto à\nnação, declarando-se totalmente favorável à posse de Goulart,\nassociando-se assim à resistência encabeçada pelo governador Leonel\nBrizola no Rio Grande do Sul.\n\nNo dia 1º de setembro, o *Correio da Manhã* publicou um telegrama\nprocedente de Goiânia que relatava a chegada, nessa capital, de uma\ncomissão de deputados favoráveis à posse de Goulart, chefiada por José\nGuimarães Neiva Moreira, para encontrar-se com o governador. O objetivo\ndo encontro seria transferir a Câmara e o Senado para Goiânia, onde\nBorges garantiria seu funcionamento. Finalmente em 2 de setembro,\nculminando um conjunto de esforços conciliadores, o Congresso aprovou a\nEmenda Constitucional nº 4, implantando no país o regime\nparlamentarista, o que permitiria a posse de Goulart, embora com os\npoderes reduzidos.\n\nAntes de João Goulart desembarcar em Brasília, em 5 de setembro, corriam\nboatos de que elementos das forças armadas iriam impedir sua chegada.\nAlém dessas notícias, não confirmadas, surgiram outras, como a de que o\nnovo presidente estaria seguindo para Goiânia, onde o governador Mauro\nBorges lhe daria todas as garantias. Em 7 de setembro, Goulart foi\nfinalmente empossado na presidência da República.\n\nEm 25 de outubro de 1961 foi criada a Frente de Libertação Nacional\n(FLN), movimento constituído por políticos nacionalistas que haviam\ndefendido a posse de Goulart. Entre eles se incluíam Mauro Borges, como\nsecretário-geral da organização, e Leonel Brizola, como presidente.\nTodos se encontravam empenhados na defesa das liberdades democráticas e\nda independência política e econômica do país. Lançaram o manifesto\n*Declaração de Goiânia,*divulgando os objetivos da frente e conclamando\nos diferentes setores da sociedade a aderirem ao movimento. Entre as\nmedidas defendidas constavam a nacionalização de companhias estrangeiras\ne a aprovação da Lei de Remessa de Lucros e da Reforma Agrária. O\ndocumento condenava a intromissão norte-americana e a soviética na\npolítica interna e externa brasileira. Ainda segundo o documento, todos\nos objetivos da FLN poderiam ser atingidos desde que as “forças\nnacionalistas” vencessem as eleições de 1962. O movimento, entretanto,\nnão chegou a desembocar efetivamente numa ação popular, dadas as\ndivergências internas e as dificuldades de deliberação e ação.\n\nUma das principais iniciativas do governo de Mauro Borges foi a\nimplantação de um amplo projeto de redistribuição de terras e de\nassistência rural. Até a criação da Superintendência de Reforma Agrária\n(Supra), em outubro de 1962, o problema agrário era encaminhado\nexclusivamente pelos governos estaduais. Contudo, a 12 de março de 1964,\nem entrevista ao *Correio da Manhã,*fez severas críticas à “demagogia”\nda Supra, denunciando que seu estado “jamais havia contado com qualquer\najuda desse organismo federal, valendo-se apenas da cooperação de\nmissões israelenses, francesas e americanas, além da participação do\nServiço Geográfico do Exército”.\n\nO movimento de 1964 e a intervenção em Goiás\n\nEm 31 de março de 1964 eclodiu o movimento político-militar que depôs o\npresidente João Goulart, recebendo inclusive a adesão de Mauro Borges.\nNa ocasião, este declarou que “os goianos que pegaram em armas em 1961\npara que o presidente assumisse o poder as empunharão novamente para que\nele não faça do país uma casa grande onde queira ser o patrão”.\n\nLogo após a vitória do movimento, participou no dia 4 de abril de uma\nreunião onde se discutiu o problema sucessório. Dela fizeram parte o\ngeneral Artur da Costa e Silva, ministro da Guerra e integrante do\nauto-intitulado Comando Supremo da Revolução, e os governadores Carlos\nLacerda, da Guanabara; José de Magalhães Pinto, de Minas Gerais; Ildo\nMeneghetti, do Rio Grande do Sul; Ademar de Barros, de São Paulo; e Nei\nBraga, do Paraná, além dos deputados José Costa Cavalcanti e Juarez\nTávora. Nessa reunião, Lacerda reivindicou de Costa e Silva uma\ndefinição mais objetiva sobre a questão da sucessão. Este último\nconsiderava uma eleição, naquele momento, opção inoportuna e achava que\na candidatura de um militar poderia dividir o Exército. Opunha-se,\nassim, à opinião de Lacerda e dos outros governadores que defendiam o\nnome do general Humberto Castelo Branco, chefe do Estado-Maior do\nExército (EME), para a presidência. Em outra reunião, convocada por\nCosta e Silva para o dia seguinte, tomou-se conhecimento da posição do\nalto comando militar, que endossava a imediata eleição de Castelo\nBranco, que seria empossado no dia 15 de abril.\n\nEm maio de 1964, uma subcomissão de investigações começou a apurar\ndenúncias de subversão contra o governador Mauro Borges. Além de\nempreender uma gestão reformista, Borges havia feito viagens à URSS e à\nRepública Popular da China, sendo considerado de esquerda pelos setores\nmais conservadores das forças armadas. Por ocasião das investigações,\nfoi aconselhado a conciliar com a revolução, demitindo todo o seu\nsecretariado, presidências de autarquias e sociedades de economia mista,\nnão podendo, porém, substituí-los por outros da mesma linha ou padrão.\nTeria que convocar as classes conservadoras de todos os partidos\npolíticos para cooperarem com o governo.\n\nComo Mauro Borges recusou-se a sacrificar seus secretários, foram\ncassados os direitos políticos de três deles: o da Educação e Cultura,\npadre Rui Rodrigues da Silva, o do Interior e Justiça, Wilson da Paixão,\ne o da Administração, deputado Valteno Cunha Barbosa. Foi, então,\ninstalado um Inquérito Policial-Militar (IPM) contra o governador, sob a\npresidência do tenente-coronel Danilo Cunha Melo.\n\nMauro Borges, no entanto, continuava controlando o estado de Goiás, de\ngrande importância estratégica por situar-se em seu território o\nDistrito Federal. Não tolerando tal situação, os oficiais da chamada\n“linha dura” do Exército, ajudados pela força política da UDN, que\nqueria ganhar terreno em relação ao PSD, ativaram o ritmo do IPM em\ncurso.\n\nNesse episódio, dois fatos fizeram com que o presidente Castelo Branco,\nque até então tentava apaziguar a situação, fosse obrigado a se\npronunciar a respeito. O primeiro foi um furto de armas ocorrido em\nAnápolis, cuja importância foi aumentada pelo diretor do Departamento de\nPolícia Federal, general Riograndino Kruel, que viu no incidente a prova\nde que um golpe estava prestes a acontecer em Goiás. Outro fato foi a\nconcessão de *habeas-corpus*preventivo a Mauro Borges, pelo Supremo\nTribunal Federal (STF), no dia 8 de novembro, que desagradou\nprofundamente grande parte da oficialidade de Goiás. O STF, demonstrando\nindependência, havia-se pronunciado inteiramente a favor de Mauro\nBorges, por considerar que a sua qualidade de governador lhe permitia\nser julgado pela Assembléia Legislativa do estado de Goiás e não por um\ntribunal militar.\n\nNo mesmo dia 8, Castelo Branco divulgou uma notificação na qual\nmanifestava o desejo de acatar as decisões judiciais, mas deixava claro\no propósito de não transigir com os Problemas e ameaças que o governo\ngoiano vinha apresentando para a ordem interna da nação. No dia\nseguinte, o presidente se reuniu com Mílton Campos, Pedro Aleixo e\nDaniel Krieger, ocasião em que foi decidida a intervenção em Goiás.\n\nNo dia 26 de novembro, Castelo destituiu Mauro Borges, nomeando\ninterventor federal o coronel Carlos de Meira Matos, que tinha 60 dias\npara controlar a crise, segundo os termos da Constituição. O presidente\nescreveu nessa ocasião para o deputado federal Ernâni Amaral Peixoto,\npresidente do PSD, dando-lhe explicações sobre a intervenção e afirmando\na premência de se eliminar o foco de perturbação existente em Goiás “que\nameaçava frontalmente a integridade nacional e as realizações pacíficas\nda revolução”. Nesta carta, Castelo Branco também deixava claro que sua\nação não se dirigia contra seus opositores políticos ou qualquer\nagremiação partidária.\n\nTodavia, para ter confirmada a intervenção federal, o presidente\nprecisava do respaldo do Congresso, o que parecia difícil, uma vez que\nparte do PSD conseguira que a Comissão de Justiça da Câmara desse\nparecer desfavorável ao referido ato do governo federal. Segundo\ndepoimento do próprio Mauro Borges em seu livro *O golpe em Goiás:\nhistória de uma* *traição*(1965), “a saída arquitetada pelo presidente\nCastelo Branco foi calcada em terrível esquema de pressão sobre os\ndeputados. O coronel Meira Matos, por intermédio de emissários\npolíticos, fazia chegar aos ouvidos de alguns políticos a iminência de\nserem eles presos, com base em IPMs, caso não aprovassem *o\nimpeachment*do governador”. Pedro Aleixo, da UDN, apresentando na Câmara\numa emenda substitutiva à aprovação do decreto do governo, conseguiu sua\nvitória em votação por 192 votos contra 140.\n\nAo saber do decreto da intervenção, Mauro Borges se recusou a deixar o\npalácio das Esmeraldas, sede de seu governo, declarando que só o faria\nmorto. O coronel Meira Matos, porém, apoiado por forças militares de\nterra e ar, em pouco tempo conseguiu ocupar Goiânia, assumindo o posto\nde interventor, apesar dos esforços do pai de Mauro Borges, que\nmobilizou homens armados e todo o seu poderio político em defesa do\nmandato do filho. Imediatamente 102 auxiliares do ex-governador tiveram\nsua prisão preventiva decretada, sob a alegação de serem subversivos. Em\n23 de janeiro de 1965, Meira Matos transferiu o governo do estado ao\nmarechal Emílio Ribas, eleito no dia 8 pela Assembléia Legislativa de\nGoiás, apesar da forte oposição do PSD.\n\nNo dia 27 de outubro de 1965 foi outorgado o Ato Institucional nº 2\n(AI-2), que estabeleceu a eleição indireta para a presidência da\nRepública e dissolveu todos os partidos políticos existentes. O quadro\npartidário brasileiro foi, assim, inteiramente reformulado no início de\n1966, quando surgiram apenas duas agremiações: o partido governista, a\nAliança Renovadora Nacional (Arena), e o Movimento Democrático\nBrasileiro (MDB), de oposição.\n\nEm 14 de julho de 1966, Mauro Borges teve seus diretos políticos\ncassados por ato do presidente Castelo Branco. Afastado do poder, passou\na dedicar-se a atividades empresariais, primeiramente como incorporador\nimobiliário e depois como empresário rural, especializando-se na cultura\nirrigada do arroz.\n\nEm 1976 recuperou seus direitos políticos, mas só manifestou interesse\nem retornar à vida partidária em 1978. Ligado ao MDB, elegeu-se em\nagosto de 1979 presidente do diretório regional do partido em Goiás.\nNeste período, marcado pelo início do processo de abertura e\nredemocratização do país, declarou-se contrário à criação de novos\npartidos de oposição, considerando inconveniente a divisão do MDB\n“quando ainda existia um quadro de exceção no país”. Segundo o\nex-governador, antes da criação de novos partidos, devia-se lutar pela\nanistia ampla, pela revogação da Lei Falcão (que proibia aos candidatos\nàs eleições fazerem campanha pelo rádio e televisão) e pela convocação\nde uma Assembléia Constituinte.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, ingressou no Partido do Movimento\nDemocrático Brasileiro (PMDB).\n\nNo Senado Federal\n\nPor ocasião das eleições de novembro de 1982, recusou a possibilidade de\ndisputar o governo de seu estado, afirmando já ter dado “a sua\ncontribuição ao Executivo, e ser hora de dar oportunidade a outros”. No\nentanto, lançou-se candidato ao Senado na legenda do PMDB goiano, sendo\neleito por ampla margem de votos em relação aos candidatos dos outros\npartidos. Assumiu sua cadeira em fevereiro de 1983, vindo a integrar\ncomo membro titular e depois como presidente a Comissão do Distrito\nFederal. Foi também titular das comissões de Segurança Nacional, Ciência\ne Tecnologia e suplente da Comissão de Agricultura.\n\nEm 1984, integrou a delegação de senadores que visitou a Romênia e a\nBulgária. Na votação realizada na Câmara dos Deputados em 25 de abril\ndesse ano, a emenda Dante de Oliveira, que propunha eleições diretas\npara presidente da República em novembro seguinte, não obteve o número\nde votos indispensáveis à sua aprovação — faltaram 22 para que o projeto\npudesse ser encaminhado à apreciação pelo Senado Federal —, fazendo com\nque a sucessão presidencial fosse mais uma vez decidida por via\nindireta. No Colégio Eleitoral reunido em 15 de janeiro de 1985, Mauro\nBorges votou no candidato oposicionista Tancredo Neves, eleito novo\npresidente da República pela Aliança Democrática, uma união do PMDB com\na dissidência do Partido Democrático Social (PDS) abrigada na Frente\nLiberal, derrotando o candidato do regime militar, Paulo Maluf. Contudo,\nTancredo Neves não chegou a ser empossado na presidência, vindo a\nfalecer em 21 de abril de 1985. Seu substituto foi o vice José Sarney,\nque já vinha exercendo interinamente o cargo desde 15 de março desse\nano.\n\nAinda em 1985, o nome de Mauro Borges foi cogitado para governar o\nDistrito Federal. Não sendo confirmada essa possibilidade, anunciou sua\ncandidatura ao governo de Goiás, desencadeando uma crise dentro do PMDB,\njá que o senador Henrique Santillo já havia se declarado candidato do\npartido, obtendo apoio inclusive do então governador do estado, Íris\nResende. Mauro Borges ameaçou abrir uma dissidência caso fosse derrotado\nna convenção que escolheria o nome do representante peemedebista e\napresentou à executiva do PMDB um pacote de documentos contendo\ndenúncias de irregularidades e corrupção em três empresas do estado. A\ncrise chegou ao auge quando Íris Resende foi nomeado ministro da\nAgricultura e ficou clara a tendência do partido a favor de Santillo.\n\nDiante deste quadro, Borges desligou-se do PMDB em março de 1986,\nfiliando-se em seguida ao Partido Democrata Cristão (PDC) e anunciando\nque sairia candidato ao governo de Goiás por sua nova agremiação. Com\nefeito, nas eleições de novembro de 1986, disputou o cargo por uma\ncoligação que reuniu, além do PDC, o Partido Democrático Trabalhista\n(PDT), o Partido Trabalhista Brasileiro (PTB), o Partido Socialista\nBrasileiro (PSB) e o Partido da Frente Liberal (PFL).\n\nNo entanto, durante a campanha teve problemas para explicar a seu\neleitorado o apoio à sua candidatura de vários deputados do PDS que se\nhaviam beneficiado do regime militar. Apesar de este partido não\nintegrar formalmente a coligação da qual Mauro Borges fazia parte,\nmuitos de seus deputados podiam ser vistos nos palanques de seus\ncomícios. Derrotado por Santillo, retornou ao Senado Federal, passando a\nintegrar, em fevereiro de 1987, a Assembléia Nacional Constituinte\n(ANC).\n\nLíder do PDC na Constituinte, foi titular da Subcomissão da Política\nAgrícola e Fundiária e da Reforma Agrária, da Comissão da Ordem\nEconômica, e suplente da Comissão da Organização Eleitoral, Partidária e\nGarantia das Instituições. Dentre as principais matérias apreciadas na\nConstituinte, votou contra a jornada semanal de 40 horas, a pluralidade\nsindical, a soberania popular, o presidencialismo, a estatização do\nsistema financeiro, o mandato de cinco anos para o presidente Sarney, a\nanistia aos micro e pequenos empresários e a desapropriação da\npropriedade produtiva. Votou a favor do turno ininterrupto de seis\nhoras, do aviso prévio proporcional, da unicidade sindical, da\nnacionalização do subsolo e do limite de 12% ao ano para os juros reais.\nAbsteve-se quanto ao voto aos 16 anos e à proibição do comércio de\nsangue. Esteve ausente nas votações acerca do rompimento de relações\ndiplomáticas com países com política de discriminação racial, da pena de\nmorte, da limitação do direito de propriedade privada, do mandado de\nsegurança coletivo, da descriminalização do aborto, da proteção ao\nemprego contra dispensa sem justa causa, da limitação dos encargos da\ndívida externa, da criação de um fundo de apoio à reforma agrária e da\nlegalização do jogo do bicho.\n\nCom a promulgação da Constituição em 5 de outubro de 1988, Mauro Borges\nretornou aos trabalhos ordinários no Senado, integrando-se, como\ntitular, às comissões do Distrito Federal, de Segurança Nacional, de\nCiência e Tecnologia, de Minas e Energia, do Código de Defesa do\nConsumidor, de Agricultura e de Serviços de Infra-Estrutura. Vice-líder\ndo PMDB no Senado, presidiu a Comissão do Distrito Federal e foi\nvice-presidente da Comissão de Segurança Nacional, além de relator da\nComissão Parlamentar de Inquérito (CPI) sobre importação de alimentos.\nNo Congresso Nacional integrou as comissões mistas sobre duas propostas\nde emendas constitucionais: a que alteraria a distribuição da receita\ntributária da União e a que instituiria o sistema parlamentar de\ngoverno.\n\nEm 1989 foi delegado da União Parlamentar na Conferência\nInterparlamentar sobre Turismo, realizada em Haia.\n\nNas eleições de outubro de 1990, elegeu-se deputado federal na legenda\ndo PDC. Deixou o Senado em janeiro do ano seguinte, ao fim da\nlegislatura, iniciando em fevereiro seu mandato na Câmara dos Deputados.\nAinda em 1991, integrou a Comissão de Defesa Nacional e foi suplente da\nComissão de Agricultura e Política Rural.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência após a votação\nna Câmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde 2 de outubro.\n\nNo pleito de outubro de 1994, Mauro Borges não disputou a reeleição.\nDeixou a Câmara dos Deputados em janeiro de 1995, ao fim da legislatura,\ne retirou-se da militância política. Em entrevista dada ao jornal goiano\n*Diário da Manhã*em junho de 1999, Mauro Borges declarou que se afastara\nda política devido à idade avançada.\n\nNessa mesma entrevista, afirmou que participara da campanha vitoriosa de\nMarconi Perillo ao governo de Goiás nas eleições de 1998 e que\nacreditava na sua capacidade para governar Goiás. Também analisou o\ngoverno do presidente Fernando Henrique Cardoso, destacando o momento\ndifícil que atravessava o país e a capacidade intelectual do presidente.\nContudo, criticou sua falta de liderança e o rumo de suas políticas,\nprincipalmente a pouca atenção financeira dada à agricultura nacional em\ncomparação com a ajuda dispensada aos bancos. Reafirmou sua crença no\nprocesso democrático, mas destacou que Fernando Henrique deveria mudar\n“aquilo que deve ser mudado e fazer o país, de novo, despertar\nesperança, entusiasmo”.\n\nAo longo de sua carreira política, como membro da missão brasileira\njunto à Organização das Nações Unidas para a Educação, a Ciência e a\nCultura (UNESCO), visitou Portugal, Espanha, França, Itália, Alemanha,\nDinamarca, Polônia, União Soviética, República Popular da China, Estados\nUnidos, Israel, Uruguai, Argentina, Paraguai e Iugoslávia. Compareceu à\n74ª Conferência Interparlamentar ocorrida em Ottawa, no Canadá, e à\nreunião interparlamentar sobre o meio ambiente na América Latina e no\nCaribe, realizada na Cidade do México, no México.\n\nEm 2002, publicou sua autobiografia, intitulada *Tempos idos e vividos:\nminhas experiências.* Em 2007, foi lançado um documentário dirigido por\nCarolina Paraguaçu, que tinha como tema a resistência de Mauro Borges ao\ngolpe militar e a intervenção federal em Goiás, em novembro de 1964.\n\nCasou-se com Maria de Lurdes Estivallet Teixeira, com quem teve cinco\nfilhos.\n\nPublicou, além da obra citada, *Estrutura agrária do governo Mauro\nBorges*(1963), *O golpe em Goiás — história de uma grande\ntraição*(1965), *Pelo Brasil e pelo povo* (v. 1 e 2,**1984),*A conquista\ndo cerrado — uma proposição para duplicar a produção de grãos*(1985) e\n*Pelo Brasil e pelo povo* (v. 3, 1988).\n\nAlexandra Toste\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; Assemb. Nac. Const.\n*Repertório*(1987); BENEVIDES, M. *Governo Kubitschek;*CACHAPUZ, P.\n*Cronologia;*CÂM. DEP. *Deputados brasileiros.* *Repertório*(1991-1995);\nCÂM*.*DEP. *Relação dos dep.; Diário da Manhã* (15/6/99); *Encic.\nMirador; Folha de S. Paulo*(29/12/85, 18, 28/2, 4, 5/3, 10, 17/8 e\n14/9/86, 2/3/88); *Globo*(26 e 29/4/85, 5/8/86); *Grande encic. Delta;\nJornal do Brasil*(31/12/84, 5/1, 28 e 31/10/86); QUADROS, J.\n*História;*SENADO. *Dados biográficos* (1987); SILVA, H.\n*1964;*VAITSMAN, M. *Sangue; Jornal Opção On-line*(22 a 28/12/02).\n\n** **\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; Assemb. Nac. Const.\n*Repertório*(1987); BENEVIDES, M. *Governo Kubitschek;*CACHAPUZ, P.\n*Cronologia;*CÂM. DEP. *Deputados brasileiros.* *Repertório*(1991-1995);\nCÂM*.*DEP. *Relação dos dep.; Diário da Manhã* (15/6/99); *Encic.\nMirador; Folha de S. Paulo*(29/12/85, 18, 28/2, 4, 5/3, 10, 17/8 e\n14/9/86, 2/3/88); *Globo*(26 e 29/4/85, 5/8/86); *Grande encic. Delta;\nJornal do Brasil*(31/12/84, 5/1, 28 e 31/10/86); QUADROS, J.\n*História;*SENADO. *Dados biográficos* (1987); SILVA, H.\n*1964;*VAITSMAN, M. *Sangue; Jornal Opção On-line*(22 a 28/12/02).\n\n** **\n","dic":"DHBB"}
