{"title":"BORGES, Ortiz","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1964],"estados":["RS"],"autor":[0],"content":"**BORGES, Ortiz**\n\n      \\*dep. fed. RS 1963-1964.\n\n \n\n*Nei Ortiz Borges*****nasceu em Soledade (RS) no dia 25 de junho de\n1924, filho de Sebas­tião Joaquim Borges e de Juvelina Ortiz Bor­ges.\n\nAdvogado, elegeu-se vereador em Porto Alegre no pleito de outubro de\n1954 na legenda do Partido Trabalhista Brasileiro (PTB), assumindo sua\ncadeira no início do ano seguinte.****Em outubro de 1958, conquistou um\nassento na As­sembléia Legislativa gaúcha pela legenda do Par­tido\nTrabalhista Brasileiro (PTB), sendo empossado em fevereiro seguinte,\napós ter renunciado ao mandato de vereador. Durante a legislatura\nestadual, foi primeiro vice-líder da bancada petebista.\n\nEleito deputado federal pelo Rio Grande do Sul em outubro de 1962, ainda\nna legenda do PTB, assumiu sua cadeira na Câmara Federal em fevereiro do\nano seguinte, após ter concluído o mandato estadual.****Tornando-se\nvice-lí­der do PTB em abril de 1963, também ocupou a liderança do\ngoverno João Goulart (1961-1964).\n\nCom a vitória do movimento político-mili­tar de 31 de março de 1964 que\ndepôs Goulart, Borges teve seu mandato cas­sado e seus direitos\npolíticos suspensos por dez anos em abril seguinte, com base no Ato\nInstitucional nº.1 (9/4/1964). Após sua cassação, refugiou-se na\nembaixada da Iugoslávia em Brasília. Com a ajuda do embaixador daquele\npaís, fugiu para Uberlândia (MG), onde viveu na clandestinidade com o\nnome falso de Neri de Oliveira Freitas. Residiu também em Santos (SP) e\nVassouras (RJ), transferindo-se posteriormente para o Rio de Janeiro,\nonde foi preso, em 1965. Detido no Departamento de Ordem Política e\nSocial (DOPS)  por dois ou três dias, retornou em seguida para Porto\nAlegre. Na capital gaúcha, trabalhou como jornalista para a *Revista do\nSul* e passou a advogar como autônomo, trabalhando em sua própria\nresidência.\n\nCom o início da abertura política e o fim do bipartidarismo em novembro\nde 1979, filiou-se ao Partido Democrático Trabalhista (PDT), tornando-se\nmembro do Diretório Nacional da nova agremiação.****Na legenda do PDT,\ncandidatou-se a deputado federal pelo Rio Grande do Sul no pleito de\nnovembro de 1982, mas não conseguiu se eleger.****Entre 1983 e 1985,\natuou como procurador-geral da Assembléia Legislativa gaúcha e, em\noutubro de 1994, voltou a disputar uma indicação à Câmara Federal pelo\nPDT. Conquistando mais uma vez apenas uma suplência, continuou no\nexercício da advocacia em Porto Alegre.\n\nTornou-se membro da Ordem dos Advogados do Bra­sil,\n\nOrtiz Borges foi casado com Soloi Ortiz Bor­ges, com quem teve duas\nfilhas. Divorciado, casou-se pela segunda vez com Teresinha Ribeiro\nOrtiz Borges, com quem teve mais um filho.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*;**CÂM.  DEP.\n*De*­*putados*;**CÂM.  DEP.*Deputados brasileiros.*\n*Repertório*(1946-1967);**CÂM. DEP. *Deputados federais.\nIn*­*ventário*;**CÂM. DEP.  *Relação nominal dos* *senhores*;**COUTINHO,\nA. *Brasil*; TCE. RJ. *Revista do Tribunal de Contas do Estado do Rio de\nJaneiro*;*Jornal do* *Brasil*(7/4/74); TRIB. SUP. ELEIT.  *Dados* (6).\n\n \n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*;**CÂM.  DEP.\n*De*­*putados*;**CÂM.  DEP.*Deputados brasileiros.*\n*Repertório*(1946-1967);**CÂM. DEP. *Deputados federais.\nIn*­*ventário*;**CÂM. DEP.  *Relação nominal dos* *senhores*;**COUTINHO,\nA. *Brasil*; TCE. RJ. *Revista do Tribunal de Contas do Estado do Rio de\nJaneiro*;*Jornal do* *Brasil*(7/4/74); TRIB. SUP. ELEIT.  *Dados* (6).\n\n \n\n \n","dic":"DHBB"}
