{"title":"BORGES, Tomás Pompeu Acióli","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**BORGES, Tomás Pompeu Acióli**\n\n\\*rev. 1935.\n\n \n\n*Tomás Pompeu Acióli Borges* nasceu em Fortaleza no dia 17 de dezembro\nde 1908, filho de Raimundo Borges e de Bianca Acióli Borges. Seu pai foi\nmilitar, tendo alcançado a patente de general. Seu tio, Hildebrando\nAcióli, foi secretário-geral do Ministério das Relações Exteriores de\n1937 a 1939 e de 1946 a 1951. Seu cunhado, Juraci Magalhães, casado com\nsua irmã, participou da Revolução de 1930 e foi interventor e governador\nda Bahia de 1931 a 1937 e de 1959 a 1963, ministro da Justiça de 1965 a\n1966 e ministro das Relações Exteriores de 1966 a 1967.\n\nApós fazer o curso secundário no Colégio São Vicente de Paula, em\nPetrópolis (RJ), cursou a Escola Politécnica do Rio de Janeiro, no então\nDistrito Federal, entre 1925 e 1929, formando-se em engenharia.\n\nEm 1935 entrou para a Aliança Nacional Libertadora (ANL), movimento\norganizado no mês de março desse ano por representantes de diferentes\ncorrentes políticas e de diferentes setores sociais em torno de um\nprograma que propunha a luta contra o fascismo, o imperialismo, o\nlatifúndio e a miséria. Fechada pelo presidente Getúlio Vargas em 11 de\njulho do mesmo ano com base na Lei de Segurança Nacional, a ANL se\nmanteve****na clandestinidade e, sob crescente influência do Partido\nComunista Brasileiro, então Partido Comunista do Brasil (PCB), promoveu\num****levante armado que irrompeu nos dias 23, 24 e 27 de novembro\nrespectivamente em Natal, Recife e Rio de Janeiro. Sufocado o movimento,\nseguiu-se um período de sistemática repressão aos opositores do governo,\nconcretizada através de medidas como a decretação do estado de sítio e\ndo estado de guerra e a criação do Tribunal de Segurança Nacional (TSN).\n\nAcusado de pertencer ao PCB e de participar na Revolta Comunista, Tomás\nPompeu Acióli Borges foi preso em março de 1936, libertado em junho de\n1937 e julgado pelo TSN em agosto desse ano. Segundo relatório do\ndelegado Eurico Bellens Porto, realizara “trabalhos de ordem técnica”\npara o PCB, juntamente com Jules Vallée e Harry Berger, estes designados\npela Internacional Comunista para chefiar o levante armado no Brasil ao\nlado de Luís Carlos Prestes. Essas acusações se baseavam numa carta\nenviada por Ivo Meireles a Prestes em 16 de fevereiro de 1936, mas\nAcióli Borges negou conhecer ambos, bem como ter recebido qualquer\nproposta ou pedido para realizar missões. Além desta carta, foram\napreendidos diversos documentos com referências ao nome de “Pompeu”.\n\nAbsolvido pelo TSN por falta de provas, voltou a ser julgado pelo\nSuperior (então Supremo) Tribunal Militar em janeiro de 1938, quando foi\ncondenado a três anos e dez meses de prisão. Em fevereiro refugiou-se na\nembaixada do Peru e daí seguiu para a França, vivendo seis meses em\nParis. Transferiu-se em seguida para Buenos Aires, onde permaneceu por\nquatro anos e seis meses até retornar ao Brasil, em 1943.\n\nEm****1945 exerceu o cargo de chefe do Centro de Inquéritos e Análises\nda Fundação Getulio Vargas (FGV). De 1946 a 1948 foi chefe da Seção de\nObras e Equipamentos do Departamento Nacional de Obras contra as Secas\n(DNOCS). Ainda em 1948 voltou a trabalhar na FGV como chefe do Centro de\nEstudos Sociais, cargo que desempenharia até 1958. Entre 1949 e 1950 foi\nchefe do Serviço de Administração do DNOCS, e de 1952 a 1953\nredator-chefe da revista Conjuntura Econômica, publicada pela FGV. No\nperíodo entre 1953 e 1955 assumiu a chefia do Centro-Rio do Escritório\nTécnico de Estudos Econômicos do Banco do Nordeste do Brasil e em 1956\ntornou-se chefe do Setor de Estudos Econômicos do Conselho Coordenador\nde Abastecimento. No ano seguinte participou como delegado do Brasil da\nConferência Mundial da Food and Agriculture Organization (FAO —\nOrganização das Nações Unidas para a Alimentação e a Agricultura),\nocorrida em Roma.\n\nEm 1958 foi habilitado como economista por tempo de serviço na área****e\npassou a exercer as funções de chefe de equipe do Centro\nLatino-Americano de Pesquisas em Ciências Sociais. Em 1960 visitou\nPequim a convite do governo chinês. De 1961 a 1962 foi diretor de\nprogramas do Instituto de Ciências Sociais da Universidade do Brasil,\natual Universidade Federal do Rio de Janeiro.\n\nComo diretor regional da FAO para a zona norte da América Latina,\nresidiu no México de 1962 a 1964, ano em que assumiu a direção regional\ndo mesmo organismo para a zona leste da América Latina. Permaneceu no\ncargo até 1969 e nesse período visitou vários países latino-americanos,\nparticipando das conferências mundiais da FAO realizadas em 1964, 1966,\n1968 e 1970. Neste ano foi representante da FAO no Brasil. Exerceu\ndepois disso o cargo de analista de informações socioeconômicas, do\nServiço Federal de Processamento de Dados (Serpro).\n\nFaleceu na cidade do Rio de Janeiro no dia 18 de setembro de 1986.\n\nEra casado com Maria Cruz Borges.\n\n \n\nFONTES: CURRIC. BIOG.; PORTO, E. *Insurreição*.\n\n \n","ref":"FONTES: CURRIC. BIOG.; PORTO, E. *Insurreição*.\n\n \n","dic":"DHBB"}
