{"title":"BÓRIO, Leônidas","cargoss":["Presidente do Instituto Brasileiro do Café"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1967],"estados":[0],"autor":[0],"content":"**BÓRIO, Leônidas**\n\n\\*pres. IBC 1964-1967.\n\n \n\n*Leônidas Lopes Bório* nasceu em Curitiba em 24 de outubro de 1922,\nfilho de Olavo Bório e de Iolanda Lopes Bório.\n\nEm 1943 bacharelou-se em engenharia civil pela Universidade do Paraná,\ntrabalhando em seguida como engenheiro do Departamento de Obras da\nSecretaria de Obras e Viação do estado até 1944. Nesse mesmo ano, passou\na trabalhar na Companhia Siderúrgica Nacional, na divisão de exploração\nde carvão, em Siderópolis (SC), onde permaneceria até 1946. Nesse ano,\ntornou-se diretor-presidente da Paraná Equipamentos e Companhias\nAssociadas, em Curitiba, cargo que ocuparia até 1981. Foi nomeado, em\n1962, assessor especial do governador Ney Braga para assuntos do\nPrograma Aliança para o Progresso. Desempenhou essas funções até o ano\nseguinte, quando assumiu a presidência da Companhia de Desenvolvimento\nEconômico, posteriormente Banco de Desenvolvimento do Paraná (Badep), aí\npermanecendo até o início de 1964.\n\nEm abril de 1964, no governo Castelo Branco (1964-1967), assumiu a\npresidência do Instituto Brasileiro do Café (IBC), sucedendo Júlio Sousa\nAvelar. Indicado por Nei Braga, foi o primeiro representante desse\nestado — já na época o maior produtor de café — na presidência do órgão.\n\nEm 1965 participou da decisão do presidente de retirar o Brasil do\nConvênio Internacional do Café. Diante da elevada estocagem do produto,\nque atingia os 66 milhões de sacas em 1966, preconizou a diversificação\ndas culturas e a erradicação dos cafezais de baixa produtividade, embora\nmanifestasse a opinião de que o café era o “insubstituível impulsionador\ndo desenvolvimento”. Na qualidade de presidente do IBC, tornou-se\npresidente do Grupo Executivo de Racionalização da Cafeicultura (Gerca),\nno Rio de Janeiro, bem como chefe de delegações brasileiras nas reuniões\ndo *Bureau* Pan-Americano de Café, em Nova Iorque, e da Organização\nInternacional do Café, em Londres**.**\n\nDeixou a presidência do IBC em março de 1967, ao término do governo\nCastelo Branco, tendo sido substituído por Horácio Sabino Coimbra.\nPassou então a se dedicar à atividade privada, tornando-se\ndiretor-presidente da Somapi — Comércio, Indústria e Companhias\nAssociadas.\n\nFoi ainda membro do conselho de administração do Banco Finasa (SP); do\nconselho consultivo da Indústria Química e Farmacêutica Schering Plough\n(RJ); do conselho da Associação Nacional de Programação Econômica e\nSocial (ANPES-SP); do conselho do Movimento Universitário de\nDesenvolvimento Econômico e Social (MUDES-RJ); do conselho curador da\nFundação Orquestra Sinfônica Brasileira (RJ); do conselho consultivo da\nMilder Kaiser Engenharia (RJ) e da Tektronix Indústria e Comércio Ltda.\n(SP); diretor financeiro do Museu de Arte Moderna do Rio de Janeiro e\ncônsul honorário, no Rio de Janeiro, da República da Costa do Marfim.\n\nCasou-se pela primeira vez com Ione Macedo Bório, com quem teve três\nfilhos. Foi casado pela segunda vez com Maria Cora Barroso Dias Lopes\nBório, com quem teve mais dois filhos.\n\n \n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; CURRIC. BIOG.; INF. FAM.; *Jornal do\nBrasil*(11/12/77); VIANA FILHO, L. *Governo.*\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; CURRIC. BIOG.; INF. FAM.; *Jornal do\nBrasil*(11/12/77); VIANA FILHO, L. *Governo.*\n\n \n","dic":"DHBB"}
