{"title":"BORNHAUSEN, Irineu","cargoss":["Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1951,1959],"datas_fim":[1956,1967],"estados":["SC","SC"],"autor":[0],"content":"**BORNHAUSEN, Irineu**\n\n\\*gov. SC 1951-1956; sen. SC 1959-1967.\n\n \n\n*Irineu Bornhausen* nasceu em Itajaí (SC) em 25 de março de 1896, filho\nde João Bornhausen e de Guilhermina Bornhausen, colonos descendentes de\nsuíço-alemães chegados ao Brasil na primeira leva de imigração\ngermânica.****Viveu uma infância pobre, ajudando os pais na agricultura.\nMais tarde, trabalhou no comércio em estabelecimento da família, foi\nvarredor de loja e garçom.\n\nVinculou-se a uma das mais importantes oligarquias políticas\ncatarinenses a partir do casamento com Marieta Konder, filha mais nova\ndo mestre-escola Markus Konder, imigrante alemão e patriarca da família.\nEntre os irmãos de Marieta, seus cunhados, destacaram-se especialmente\nAdolfo Konder, deputado federal (1921-1926), governador de Santa\nCatarina (1926-1930) e constituinte de 1934; Vítor Konder, ministro da\nViação (1926-1930), e Arno Konder, diplomata.\n\nIniciou sua vida política, em 1923, ao eleger-se vereador em Itajaí pelo\nPartido Republicano Catarinense. Reeleito em 1927, presidiu a****Câmara\nMunicipal da cidade até 1930. Neste último ano, elegeu-se prefeito, mas,\nem decorrência da eclosão da Revolução de 1930, não chegou a tomar posse\nno cargo.\n\nAfastados do poder pela Revolução de 1930, os Konder mantiveram-se em\noposição ao governo de Getúlio Vargas, cultivando uma duradoura\nrivalidade com os Ramos, a outra oligarquia estadual, então ascendente,\nencabeçada por Nereu Ramos, governador e interventor em Santa Catarina\nde 1935 a 1945.\n\n \n\nBornhausen e a criação da UDN\n\nEleito prefeito de Itajaí em 1936, tomou posse em abril desse ano e, a\ndespeito da decretação do Estado Novo em novembro de 1937, permaneceu no\ncargo até janeiro de 1939, quando então apresentou sua renúncia. Em\n1945, com a desagregação do Estado Novo, enquanto os Ramos iam\nparticipar da formação do Partido Social Democrático (PSD), Irineu\nBornhausen e os Konder estavam presentes na criação da União Democrática\nNacional (UDN), cuja seção estadual Bornhausen viria a presidir várias\nvezes.\n\nEm 1947, nas primeiras eleições estaduais depois da queda do Estado\nNovo, candidatou-se ao governo de Santa Catarina pela coligação da UDN\ncom o Partido Trabalhista Brasileiro (PTB), obtendo no pleito de 19 de\njaneiro 81 mil votos, 14 mil a menos que o vitorioso Aderbal Ramos da\nSilva, do PSD.\n\nNovamente candidato, logrou eleger-se em 3 de outubro de 1950,\nderrotando o pessedista Udo Deeke. Durante seu governo, iniciado em\njaneiro de 1951, promoveu a criação do chamado “Projeto 17”, depois\ntransformado na Associação de Crédito e Assistência Rural do Estado de\nSanta Catarina (ACARESC), e procurou introduzir a planificação nas\natividades públicas estaduais. Criou a Secretaria de Agricultura e as\nescolas agrícolas de Araquari e Camboriú, além de instalar o Laboratório\nde Química Agrícola e Industrial. Empenhou-se na conclusão da ligação\nferroviária entre Blumenau e Itajaí e transformou em rodovia a estrada\ndo Rio do Rastro. Em Florianópolis, construiu o edifício das diretorias\ne o palácio da Agronômica, residência dos governadores, e reformou o\nTeatro Álvaro de Carvalho.\n\nGovernando com minoria parlamentar na Assembléia Legislativa, procurou\nconciliar a UDN e o PSD no estado, embora sem grande êxito. No pleito de\noutubro de 1955, conseguiu garantir para sua corrente a sucessão\nestadual, ajudando a eleger Jorge Lacerda na legenda de uma coligação da\nUDN com o Partido Democrata Cristão (PDC), o Partido de Representação\nPopular (PRP) e o Partido Social Progressista (PSP). Transmitiu o\ngoverno em janeiro de 1956 e nas eleições de outubro de 1958 elegeu-se\nsimultaneamente senador e deputado federal na legenda da UDN.\n\nOptando pela Câmara Alta, iniciou seu mandato em fevereiro de 1959.\nPartidário de um conservadorismo intransigente, integrou as comissões de\nFinanças, de Legislação Social, de Economia, de Segurança Nacional e de\nTransportes e Comunicações, além de exercer a vice-presidência da\nComissão de Obras Públicas. Em 1960, candidatou-se mais uma vez ao\ngoverno de Santa Catarina, sendo derrotado no pleito de 3 de outubro\npelo pessedista Celso Ramos. Foi vice-presidente nacional da UDN e deu\napoio ao movimento político-militar de 1964, que provocou a deposição do\npresidente João Goulart.\n\nEm 1965, apoiou a candidatura de Antônio Carlos Konder Reis ao governo\ndo estado. Dividida internamente pela dissidência comandada por Nílson\nBender, a UDN catarinense foi, no entanto, derrotada nas urnas pelo\npessedista Ivo Silveira.\n\n \n\nFiliação à Arena\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), onde se congregaram tanto os\nudenistas quanto os pessedistas catarinenses. Bornhausen desempenhou\npapel decisivo na integração dos dois agrupamentos rivais dentro do novo\npartido situacionista.\n\nDeixou o Senado ao fim do mandato, em janeiro de 1967, mantendo\nentretanto sua liderança política. À frente dos Konder-Bornhausen,\npatrocinou, juntamente com a família Ramos, discreta porém eficaz\noposição ao governo catarinense de Colombo Sales (1971-1975), que\nproclamara a disposição de eliminar as oligarquias da vida política do\nestado. Pouco antes de falecer, ainda participou das articulações para a\nindicação de seu sobrinho Antônio Carlos Konder Reis à sucessão\nestadual, processo que consolidou a união dos antigos PSD e UDN em Santa\nCatarina. Eleito em outubro de 1974, Konder Reis governaria o estado\nentre 1975 e 1979.\n\nIrineu Bornhausen foi um bem-sucedido empresário, tornando-se acionista\nmajoritário do Banco Indústria e Comércio de Santa Catarina, até sua\nincorporação ao Bradesco em 1965. Diversos outros negócios, inclusive\njornais e emissoras de rádio e televisão, passaram a integrar o\npatrimônio dos Konder-Bornhausen.\n\nDepois de vários meses acamado em conseqüência de um derrame cerebral,\nIrineu Bornhausen faleceu em Itajaí em 11 de agosto de 1974.\n\nTeve três filhos: Paulo Konder Bornhausen, deputado estadual (1955-1959)\ne presidente da Assembléia Legislativa de Santa Catarina, Roberto Konder\nBornhausen, diretor-presidente do Unibanco, e Jorge Konder Bornhausen,\nque além de governador de Santa Catarina, entre 1979 e 1982, e senador\nda República, entre 1983 e 1991, foi também ministro da Educação\n(1986-1987), secretário de Administração do governo federal (1992),\nembaixador do Brasil em Portugal (1996-1998) e novamente senador\n(1999-). Seu neto, Paulo Roberto Bornhausen, filho de Jorge, também\niniciou-se na política catarinense, tendo sido deputado federal de 1995\na 1999, iniciando, neste último ano, mandato de deputado estadual.\n\nIsrael Beloch\n\n \n\n \n\nFONTES: *Almanaque Abril*(1975); ARQ. OSVALDO ARANHA; ASSEMB. LEGISL.\nSC. *Dicionário político;*BENEVIDES, M. *UDN;*CABRAL, O. *Era;*CABRAL,\nO.*História;*CÂM. DEP. *Relação dos dep.; Encic. Mirador; Grande encic.\nDelta;*HIPÓLITO, L. *Campanha;*JAMUNDÁ, T. *Catarinenses; Jornal* *do\nBrasil*(12/8/74); SENADO, *Dados;*SENADO*. Relação;*TRIB. SUP. ELEIT.\n*Dados* (4 e 7);*Veja*(14/6/78); VIANA FILHO, L. *Governo**.***\n\n \n","ref":"FONTES: *Almanaque Abril*(1975); ARQ. OSVALDO ARANHA; ASSEMB. LEGISL.\nSC. *Dicionário político;*BENEVIDES, M. *UDN;*CABRAL, O. *Era;*CABRAL,\nO.*História;*CÂM. DEP. *Relação dos dep.; Encic. Mirador; Grande encic.\nDelta;*HIPÓLITO, L. *Campanha;*JAMUNDÁ, T. *Catarinenses; Jornal* *do\nBrasil*(12/8/74); SENADO, *Dados;*SENADO*. Relação;*TRIB. SUP. ELEIT.\n*Dados* (4 e 7);*Veja*(14/6/78); VIANA FILHO, L. *Governo**.***\n\n \n","dic":"DHBB"}
