{"title":"BORNHAUSEN, Jorge","cargoss":["Governador de estado ou do Distrito Federal","Senador","Ministro da Educação","Constituinte","Senador","min ch Secretaria de Governo","Embaixador do Brasil - Portugal","Senador"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1979,1983,1986,1987,1987,1992,1996,1999],"datas_fim":[1982,1986,1987,1988,1991,1992,1998,2007],"estados":["SC","SC",0,0,"SC",0,0,"SC"],"autor":[0],"content":"**BORNHAUSEN, Jorge**\n\n\\*gov. SC 1979-1982; sen. SC 1983-1986; min. Educ. 1986-1987; const.\n1987-1988; sen. SC 1987-1991; min. ch. Secretaria de Governo 1992; emb.\nBras. Portugal 1996-1998; sen. SC 1999-2007.\n\n*Jorge Konder Bornhausen* nasceu no Rio de Janeiro no dia 1º de outubro\nde 1937, filho de Irineu Bornhausen e de Maria Konder Bornhausen. A\nparticipação dos Konder na política catarinense remonta à década de\n1920. Seu tio Adolfo Konder foi deputado federal de 1921 a 1926 e\ngovernador de Santa Catarina de 1926 a 1930, enquanto Vítor Konder foi\nministro da Viação de 1926 a 1930. Afastados do poder pela Revolução de\n1930, os Konder mantiveram-se em oposição ao governo Vargas, cultivando\nduradoura rivalidade com os Ramos, outra oligarquia estadual, então em\nascensão, liderada por Nereu Ramos, governador e interventor em Santa\nCatarina entre 1935 e 1945. Com a redemocratização do país em 1945,\nenquanto os Ramos foram para o Partido Social Democrático (PSD), os\nKonder participaram da organização da União Democrática Nacional (UDN),\ncuja seção estadual Irineu, pai de Jorge Bornhausen, viria a presidir\npor mais de uma vez. Irineu Bornhausen foi ainda governador de Santa\nCatarina de 1951 e 1956 e senador de 1959 a 1967.\n\nJorge Bornhausen cursou o primário no Colégio Cristo Redentor e o\nsecundário no Colégio Santo Inácio, ambos no Rio de Janeiro. Em 1956,\ningressou na Pontifícia Universidade Católica (PUC) do Rio, onde, em\n1960, graduou-se em direito. Em seguida, transferiu-se para Blumenau\n(SC), onde começou a advogar. Em 1966 mudou-se para Florianópolis,\npassando a trabalhar em empresas da família. Em 1966 e 1967 foi diretor\nda Pátria Companhia Brasileira de Seguros Gerais, da Nova Pátria\nCompanhia Brasileira de Seguros Gerais e das Indústrias Gropp S.A., além\nde chefe do departamento jurídico do Banco Indústria e Comércio de Santa\nCatarina.\n\nO clã dos Konder Bornhausen apoiou, em março de 1964, o movimento\npolítico-militar que depôs o presidente João Goulart. Posteriormente,\ncom a extinção dos partidos políticos e a instauração do bipartidarismo,\nintegrou-se à Aliança Renovadora Nacional (Arena), partido de apoio ao\nregime militar que congregou tanto udenistas quanto pessedistas\ncatarinenses. Ao lado de seu pai, Jorge Bornhausen foi um dos\nresponsáveis pela convivência dos dois agrupamentos rivais no novo\npartido situacionista.\n\nIniciou a carreira política em janeiro de 1967, ao ser eleito\nindiretamente, com 29 anos, vice-governador de Santa Catarina, no lugar\nde Francisco Roberto Dall’Igna, que fora eleito juntamente com Ivo\nSilveira (1966-1971) e em fins de 1966 fora cassado pelo Ato\nInstitucional nº 2. Como na época só podiam assumir cargos executivos os\nmaiores de 30 anos, sua posse foi assegurada pelo governador do estado,\nque aprovou emenda na Constituição estadual alterando o parágrafo\nrelativo ao limite de idade para o Executivo. Ao deixar o cargo em 15 de\nmarço de 1971, voltou a trabalhar pela consolidação da Arena no estado.\nEm 1972 foi eleito vice-presidente do diretório regional do partido e,\nem 1973, tornou-se seu presidente. Sua atuação foi fundamental para\nfrustrar a tentativa do então governador Colombo Sales (1971-1975) de\nfazer seu sucessor e desalojar do poder as tradicionais famílias\ncatarinenses.\n\nEm 1974, o presidente Emílio Médici indicou para o governo de Santa\nCatarina Antônio Carlos Konder Reis. Empossado o novo governo no ano\nseguinte, Jorge Bornhausen foi nomeado presidente do Banco do Estado de\nSanta Catarina. Ocupou o cargo até 1978, quando foi indicado para\nsuceder a Konder Reis no governo do estado. A escolha de seu nome para\nrepresentar a Arena nas eleições indiretas para o governo de Santa\nCatarina traduziu o reconhecimento do regime militar à sua fidelidade e\ncontribuiu decisivamente para a consolidação de sua liderança na cena\npolítica catarinense. Segundo informações da imprensa na época, sua\nindicação teria sido articulada pelo ministro da Justiça, Petrônio\nPortela, e pelo chefe da Casa Civil, general Golbery do Couto e Silva,\ndois importantes artífices do processo de distensão política durante o\ngoverno do presidente Ernesto Geisel (1974-1979).\n\nJorge Bornhausen apoiou publicamente o nome do general João Batista\nFigueiredo para suceder a Geisel e defendeu a manutenção de eleições\nindiretas para presidente da República, sob o argumento de que, num país\ncom as dimensões do Brasil, eleições presidenciais diretas geravam\ninstabilidade. Eleito pela Assembleia Legislativa catarinense em\nsetembro de 1978, tomou posse no governo do estado em 15 de maio de\n1979.\n\n \n\nGovernador de Santa Catarina\n\nO governo de Bornhausen foi marcado pelos efeitos do segundo choque do\npetróleo sobre a economia brasileira e pela crescente dificuldade, daí\ndecorrente, de obter recursos externos para financiar investimentos em\nobras de infraestrutura. Esse quadro comprometeu uma das prioridades de\nseu programa de governo, a construção de rodovias para escoar a produção\nagrícola catarinense. Em defesa dos interesses econômicos estaduais, foi\num dos primeiros governadores a reivindicar uma reforma tributária que\nreduzisse a centralização de recursos nas mãos do governo federal e a\npedir o fim das isenções do Imposto sobre Circulação de Mercadorias\n(ICM), como forma de fortalecer os orçamentos estaduais e municipais.\n\nEm 1979, no debate sobre a concessão da anistia aos punidos pelo regime\nmilitar, Bornhausen foi um dos defensores de uma anistia restrita, que\nincluísse apenas aqueles que haviam sido punidos por suas posições\npolíticas, deixando de fora os que haviam praticado atos de terrorismo,\nsubversão e corrupção.\n\nEm relação à reforma partidária, opôs-se à extinção dos dois partidos\nentão existentes — a Arena e o Movimento Democrático Brasileiro (MDB) —\npor considerar que a primeira ainda cumpria satisfatoriamente sua função\nde dar sustentação ao governo. Sua posição, partilhada por outros\nlíderes arenistas, acabou derrotada no Congresso, que, em 29 de novembro\nde 1979, aprovou a extinção do bipartidarismo. Em 1980, na reformulação\npartidária que se seguiu, Bornhausen filiou-se ao Partido Democrático\nSocial (PDS), legenda governista que acolheu a maioria dos antigos\narenistas. Membro do diretório nacional do partido, foi um dos\nprincipais organizadores da nova legenda em Santa Catarina.\n\nEm 14 de maio de 1982, desincompatibilizou-se do cargo de governador\npara se candidatar a uma vaga no Senado na legenda do PDS, passando a\nchefia do Executivo catarinense ao vice-governador Henrique Córdova.\nParalelamente, dedicou-se à campanha de Esperidião Amin, seu candidato à\nsucessão estadual — a primeira pela via direta desde 1965. Seu apoio a\nAmin abriu uma disputa no PDS catarinense, por frustrar o projeto do\nex-governador Konder Reis de encabeçar a chapa do partido para o governo\ndo estado. Contando com o apoio da maioria dos diretórios municipais e\ndos parlamentares do partido, a chapa formada por Amin (governador), o\ndeputado federal Vítor Fontana (vice-governador) e Bornhausen (senador)\nfoi referendada pelo PDS catarinense.\n\nEmbora tenha procurado granjear o apoio de Konder Reis ao longo da\ncampanha eleitoral, Bornhausen não conseguiu forjar a união do partido\nem torno da chapa aprovada na convenção partidária. A divisão do PDS no\nestado resultou numa vitória apertada sobre a oposição. Bornhausen foi\neleito senador com uma diferença de pouco mais de mil votos sobre o\ncandidato do Partido do Movimento Democrático Brasileiro (PMDB), Pedro\nIvo Campos, e Esperidião Amin elegeu-se governador derrotando o\ncandidato peemedebista Jaison Barreto por apenas 12.650 votos de\ndiferença.\n\n \n\nSenador e presidente do PFL\n\nJorge Bornhausen chegou ao Senado em 1º de fevereiro de 1983. Foi um dos\ndefensores da reforma da Constituição pelo Congresso ordinário, o que\ndispensaria a convocação de uma Assembléia Nacional Constituinte, e uma\ndas primeiras vozes a se manifestar a favor do parlamentarismo.\n\nQuando, em 1984, começaram as discussões sobre a sucessão do presidente\nJoão Figueiredo, o PDS tinha quatro postulantes de peso — Aureliano\nChaves, Marco Maciel, Mário Andreazza e Paulo Maluf. Bornhausen, então\nvice-presidente do partido, antevendo a possibilidade de derrota caso o\nPDS entrasse dividido na disputa, passou a defender entre seus\ncorreligionários a renúncia de todos os pré-candidatos como forma de\ngarantir a unidade e a vitória do partido nas eleições indiretas de\n1985. Contudo, a evolução dos acontecimentos não tardaria a frustrar\nseus esforços. Em 25 de abril de 1984, a derrota na Câmara dos Deputados\nda emenda Dante de Oliveira, que propunha eleições diretas para\npresidente da República em novembro daquele ano, confirmou que a eleição\npresidencial seria feita por via indireta, em janeiro de 1985. A escolha\ndo nome de Maluf como candidato governista foi considerada inaceitável\npor boa parte do PDS, levando à formação da dissidência Frente Liberal.\nA união da Frente Liberal com o PMDB, que tinha como candidato Tancredo\nNeves, deu origem à Aliança Democrática, constituída em 7 de agosto de\n1984. Na ocasião, o então presidente do PDS, José Sarney, deixou o\npartido e filiou-se ao PMDB para integrar a chapa da oposição como\npostulante à vice-presidência da República ao lado de Tancredo Neves.\nJorge Bornhausen assumiu interinamente a presidência do PDS, mas em\nseguida aderiu à Frente Liberal, tornando-se seu principal articulador\nem Santa Catarina. Essa decisão determinou seu rompimento com o grupo\nliderado pelo governador Esperidião Amin.\n\nNa eleição realizada pelo Colégio Eleitoral em 15 de janeiro de 1985,\nBornhausen votou na chapa Tancredo Neves/José Sarney, que teve 480\nvotos, contra os 180 dados a Paulo Maluf e Flávio Marcílio. Ainda em\njaneiro, a Frente Liberal transformou-se no Partido da Frente Liberal\n(PFL), presidido por Marco Maciel, ao qual Bornhausen se filiou.\n\nEntretanto, a doença que acometeu o presidente eleito às vésperas de sua\nposse conduziu interinamente ao palácio do Planalto, em 15 de março, o\nvice-presidente José Sarney. A morte de Tancredo Neves, em 21 de abril,\nconfirmou Sarney no cargo. Um dos ministérios entregues ao PFL foi o da\nEducação, confiado a Marco Maciel. Com isso, Bornhausen assumiu a\npresidência do PFL. O PFL contava com 18 senadores e 107 deputados\nfederais, e a representatividade da bancada pefelista foi o principal\nargumento utilizado por Bornhausen e demais líderes do partido para\npleitear maior participação no Executivo. Pelos cálculos dos dirigentes\ndo PFL na época, o partido deveria ocupar pelo menos sete ministérios.\nNa reforma ministerial realizada por Sarney em fevereiro de 1986 – mesmo\nmês em que foi lançado o plano de estabilização econômica que ficou\nconhecido como Plano Cruzado –, o PFL ampliou sua participação no\ngoverno, passando a controlar cinco ministérios, o que enfraqueceu o\nPMDB.\n\n \n\nNo Ministério da Educação e de volta ao Senado\n\nNa mesma reforma ministerial, Bornhausen foi nomeado ministro da\nEducação no lugar de Marco Maciel, que foi então designado para a chefia\ndo Gabinete Civil de Sarney. Para tomar posse no cargo, licenciou-se do\nSenado e passou a presidência do PFL ao senador alagoano Guilherme\nPalmeira. Empossado em 14 de fevereiro, foi o primeiro catarinense a\nocupar um ministério desde que Nereu Ramos fora ministro da Justiça de\nJuscelino Kubitschek (1956-1961). À frente do MEC devolveu o prédio da\npraia do Flamengo, no Rio de Janeiro, à União Nacional dos Estudantes\n(UNE), extinguiu as assessorias de segurança e informação ainda\nexistentes nas universidades públicas, e implantou o programa Nova\nUniversidade, voltado para o aperfeiçoamento do ensino de graduação\npúblico e privado.\n\nEm setembro de 1987, instalou-se uma disputa por espaços no governo\nentre o PFL e o PMDB. Marco Maciel e Aureliano Chaves comunicaram ao\npresidente Sarney o fim da Aliança Democrática e afirmaram que\naguardavam suas providências para evitar a saída do PFL da base de apoio\ndo governo. Por seu lado, em reunião da cúpula do partido, Bornhausen\ndefendeu o afastamento dos cinco ministros pefelistas do governo.\nContudo, o ministro das Comunicações, Antônio Carlos Magalhães, liderou\numa rebelião das bases do PFL que resultou na permanência do partido no\ngoverno. Em 6 de outubro, coerentemente com a proposta que defendera,\nBornhausen deixou o MEC e no dia seguinte reassumiu seu mandato no\nSenado. Em novembro, a convenção do partido acabaria por confirmar a\ndecisão de permanecer no governo, pelo menos até o fim do processo\nconstituinte.\n\nNa Constituinte, cujos trabalhos tinham começado em 1º de fevereiro de\n1987, Bornhausen defendeu posições contra “a excessiva presença de um\nEstado paternalista no funcionamento da economia brasileira”, conforme\ndizia, propondo a retirada progressiva da participação estatal no setor\nprodutivo e a diminuição da interferência governamental na condução da\neconomia. Nas principais votações, votou contra o rompimento de relações\ndiplomáticas do Brasil com países que adotavam uma política de\ndiscriminação racial, a limitação do direito de propriedade privada, o\nmandado de segurança coletiva, a estabilidade no emprego, a remuneração\n50% superior para o trabalho extra, a jornada semanal de 40 horas, o\naviso prévio proporcional ao tempo trabalhado quando da demissão de\ntrabalhadores, a soberania popular, o direito de voto aos 16 anos, o\npresidencialismo, a nacionalização do subsolo, a estatização do sistema\nfinanceiro, a instituição de um limite de 12% ao ano para os juros\nreais, a proibição do comércio de sangue, o mandato de cinco anos para o\npresidente José Sarney, a limitação do pagamento dos encargos da dívida\nexterna e a criação de um fundo de apoio à reforma agrária. Votou a\nfavor da realização de um plebiscito sobre a pena de morte e da anistia\nàs dívidas dos pequenos e micro empresários. Absteve-se na votação sobre\na legalização do aborto.\n\nCom a promulgação da nova Constituição, em 5 de outubro de 1988, voltou\na participar dos trabalhos legislativos ordinários do Senado.\nParalelamente, dedicou-se a articular com o PDS catarinense coligações\npara as eleições municipais de novembro. O sucesso dessas negociações,\nque levaram à sua reconciliação com Esperidião Amin, com quem estava\nrompido desde a campanha da Aliança Democrática, foi comprovado pela\nvitória de chapas formadas pelo PFL e o PDS em quase todos os\nmunicípios.\n\nNa ocasião, as articulações dos partidos e líderes políticos para as\neleições presidenciais de 1989 já dominavam o cenário nacional. O\nagravamento da crise econômica em 1988 o e as constantes denúncias de\ncorrupção envolvendo autoridades do governo federal vinham impondo\nenorme desgaste a Sarney e faziam crescer as chances de vitória da\noposição. Diante disso, Bornhausen assumiu negociações com líderes do\nPDS, do Partido Trabalhista Brasileiro (PTB) e do Partido Democrata\nCristão (PDC) para formar uma coligação em torno de um candidato único\nque aglutinasse as forças conservadoras. Diante do insucesso da\nempreitada, voltou-se para a disputa no PFL, tendo sido um dos\narticuladores da pré-candidatura de Marco Maciel. Na convenção do\npartido, em maio, o candidato escolhido foi Aureliano Chaves. O partido,\ncontudo, não marchou unido. Aureliano foi abandonado, e muitos\npefelistas optaram por apoiar candidatos de outros partidos. Um deles\nfoi Bornhausen, que aderiu à candidatura de Guilherme Afif Domingos, do\nPartido Liberal (PL).\n\nNo curso desse processo, a candidatura de Fernando Collor de Melo,\nex-governador de Alagoas lançado pelo recém-criado Partido da Renovação\nNacional (PRN), ganhou espaço na mídia e fortaleceu-se. O resultado do\nprimeiro turno das eleições levou à disputa final os candidatos do PRN e\no do Partido dos Trabalhadores (PT), Luís Inácio Lula da Silva. No\nsegundo turno, o PFL, a exemplo de todos os demais setores que temiam\numa vitória da esquerda, deu seu apoio a Fernando Collor contra Lula.\nAssim, no pleito de 15 de novembro, Collor foi eleito presidente,\nderrotando Lula por cerca de quatro milhões de votos. O novo governo,\ninstalado em março de 1990, passou a contar com o apoio do PFL.\n\nTendo em vista as eleições para governadores e para 1/3 do Senado em\nfins de 1990, o PFL recompôs sua aliança com o PDS em Santa Catarina. Na\nchapa majoritária, a indicação para a vaga de governador coube ao PFL,\nque apresentou o nome de Vílson Kleinübing, e a de senador ficou com\nEsperidião Amin, do PDS. A coligação PFL-PDS foi vitoriosa, e uma das\ntrês cadeiras de Santa Catarina no Senado, que estava sendo ocupada por\nBornhausen desde 1983, foi transferida para Amin.\n\nAinda em 1990, Bornhausen passou a integrar o Conselho da República,\nórgão superior de consulta do presidente da República, instituído pela\nConstituição de 1988. Ao concluir seu mandato em 31 de janeiro de 1991,\ndeixou o Senado e foi contratado como vice-presidente do grupo\nempresarial Brasif. Deixou a empresa em janeiro de 1992, quando foi\nchamado pelo presidente Fernando Collor para participar de seu governo.\n\n \n\nNa coordenação política do governo Collor\n\nInicialmente, Collor tentou manter seu governo relativamente afastado do\njogo político-partidário e, através de medidas provisórias, garantir o\ncumprimento das principais metas de seu programa. Entretanto, no início\nde 1992 o recrudescimento da inflação, o crescimento do desemprego e as\ndenúncias envolvendo membros do governo levaram-no a buscar a construção\nde uma base parlamentar que assegurasse apoio para a aprovação de seus\nprojetos. Assim, em 23 de janeiro, fez um gesto de aproximação com o\nPFL, entregando-lhe dois ministérios e a recém-criada Secretaria de\nGoverno, encarregada de coordenar a ação política da Presidência, que\nfoi oferecida a Jorge Bornhausen. Essa secretaria, no entanto, só viria\na ser efetivamente oficializada em abril. A demora na posse de\nBornhausen teria sido consequência da forma como foi criada a\nsecretaria, por projeto de lei – dependendo da aprovação do Congresso\nNacional –, e não por medida provisória.\n\nRepercutindo as pressões que o governo vinha sofrendo por conta das\nseguidas denúncias de corrupção, no dia 30 de março o ministério\napresentou ao presidente um pedido de renúncia coletiva. Alguns nomes\nforam mantidos, mas Collor aproveitou a oportunidade para promover uma\nreforma ministerial que ajudasse a recompor a imagem do governo. Delegou\na tarefa da execução da reforma a Bornhausen, que, de acordo com a\nrevista *Veja* de 8 de abril, tinha duas alternativas para a composição\ndo ministério. A primeira, e principal, era ceder alguns postos ao\nPartido da Social Democracia Brasileira (PSDB) garantindo, assim, a\nparticipação desse partido na base de apoio do governo. Essa\nalternativa, contudo, foi mal-sucedida. Partiu-se então para a execução\nda segunda opção, formulada por Bornhausen junto com Luís Eduardo\nMagalhães, Ricardo Fiúza e Marco Maciel com a concordância de Collor, de\num ministério com nomes do PDS, PTB e PL. No dia 2 de abril, juntamente\ncom os outros ministros, Bornhausen foi empossado na Secretaria de\nGoverno.  \n\nNo dia 11 de maio, Pedro Collor, irmão do presidente, denunciou a\nexistência de vasto esquema de corrupção no interior do governo, que\nteria sido montado, com a conivência de Fernando Collor, por Paulo César\nFarias, o PC, ex-tesoureiro de sua campanha presidencial. Em 26, foi\ninstalada no Congresso uma comissão parlamentar de inquérito (CPI) para\ninvestigar tais denúncias. Na ocasião, Bornhausen afirmou: “as CPIs\nnunca deram em nada. Essa também não vai levar a lugar nenhum”. No\nentanto, durante o mês de junho, a CPI colheu depoimentos e recolheu\nmaterial que mostrava ligações entre atividades ilegais de PC Farias e o\ngoverno federal. Nesse momento, a estratégia de Bornhausen foi tentar\nevitar que a CPI investigasse o presidente e garantir o recesso\nparlamentar. Como seus contatos com os parlamentares deixaram claro que\na CPI trabalharia durante o recesso, o coordenador político do governo\npassou a concordar com o funcionamento da CPI e a negociar o seu fim.\n\nOs depoimentos prosseguiram e, no dia 28 de junho, Francisco Eriberto,\nmotorista de Ana Acióli, secretária do presidente, reafirmou declarações\njá feitas à revista *IstoÉ* dias antes, de que as empresas de PC pagavam\nas despesas familiares do presidente por meio de depósitos na conta de\nsua secretária. No dia 30 de junho, Collor fez um pronunciamento em\ncadeia de rádio e televisão de cuja elaboração Bornhausen não\nparticipou, tendo sido “somente avisado”. Com o avanço das\ninvestigações, Bornhausen procurou orientar a base de apoio do governo a\nlevar a questão para o plano político, tentando mostrar que a oposição,\nnotadamente o PT, estaria agindo com fins eleitorais.\n\nEm julho, a cúpula do PFL passou a avaliar a possibilidade de o partido\nretirar seu apoio ao governo, caso Fernando Collor não conseguisse\nprovar sua inocência em relação ao esquema PC. O presidente, acuado\npelas denúncias e pelo acelerado processo de desagregação de sua base\nparlamentar, passou, por sua vez, a ignorar a orientação dos\nconselheiros políticos e a surpreender com atitudes intempestivas seus\ncada vez mais raros aliados.\n\nAgosto marcou o início de uma série de manifestações populares\npró-*impeachment*. No fim do mês, a votação do relatório final da CPI —\nque recebeu apenas cinco votos contrários entre os membros da comissão\n—, ao confirmar as ligações de Collor com PC, antecipou o desfecho da\ncrise, pesando decisivamente para que líderes do PFL no Senado e na\nCâmara liberassem as bancadas do partido para a votação do\n*impeachment*. A aprovação do relatório contribuiu também para\nradicalizar a atuação da chamada “tropa de choque” — grupo de apoio\nincondicional a Collor, liderado pelos presidentes do Banco do Brasil,\nLafaiete Coutinho, e da Caixa Econômica Federal, Álvaro Mendonça. Em 24\nde agosto, o relatório final da CPI, a ser encaminhado à Câmara,\nrecomendou a abertura de processo de *impeachment*do presidente. No dia\nseguinte, Bornhausen foi co-autor, juntamente com os ministros Célio\nBorja (Justiça) e Marcílio Marques Moreira (Economia), da “Carta à\nNação”, manifesto assinado por todos os ministros e secretários, em que\nos signatários defendiam a “honradez de suas vidas” — sem, contudo,\nmencionar o presidente — e justificavam sua permanência no governo em\nnome do bem público e da governabilidade, até a votação do pedido de\n*impeachment*, assumindo o compromisso de então se demitirem\ncoletivamente, independentemente do desfecho final da crise.\n\nNos últimos dias de agosto, em encontro com Collor, Bornhausen\naconselhou-o a negociar sua renúncia, pondo, assim, fim à crise e\npoupando-se de um desgaste ainda maior. No dia 30, Collor fez um\npronunciamento à nação em que se negou a incorporar as sugestões de\nBornhausen ao discurso. Por outro lado, a atuação de Bornhausen na\ncoordenação política do governo foi criticada pelo líder do PTB, Nélson\nMarchezelli, também membro da “tropa de choque”. Segundo ele, para quem\ntinha “caneta, *Diário Oficial* e Banco do Brasil, não conseguir fazer\n168 votos é muita fraqueza”. O episódio precipitou o rompimento de\nBornhausen, que, no dia 10 de setembro, apresentou sua demissão em\ncaráter irrevogável ao presidente e foi substituído pelo ministro da\nAção Social, Ricardo Fiúza, um dos expoentes da “tropa de choque” e\ntambém pefelista.\n\nDezenove dias depois, a abertura do processo do *impeachment* foi\naprovada na Câmara dos Deputados por ampla maioria de votos. No dia 2 de\noutubro, Collor deixou a presidência, e o governo foi entregue\ninterinamente ao vice-presidente Itamar Franco. Em 29 de dezembro,\nCollor renunciou ao mandato horas antes de o Senado condená-lo por crime\nde responsabilidade, proibindo-o ainda de exercer qualquer cargo público\ndurante oito anos. No mesmo dia, Itamar Franco assumiu a presidência da\nRepública em caráter definitivo.\n\nA aliança PSDB-PFL\n\nEm setembro de 1993, a convenção nacional do PFL reconduziu Jorge\nBornhausen à presidência do partido, com a missão de comandar uma\ncampanha em favor da revisão constitucional. A convenção reconheceu\nainda no governador da Bahia, Antônio Carlos Magalhães, o candidato\nnatural do PFL às eleições presidenciais de 1994, sem contudo descartar\na participação do partido numa coligação de apoio a uma candidatura de\ncentro que pudesse se contrapor à do petista Luís Inácio Lula da Silva.\nO PFL confiou a Bornhausen a responsabilidade pelas negociações com o\nPartido Progressista Reformador (PPR), legenda surgida da fusão do PDS\ncom o Partido Democrata Cristão (PDC) e chefiada pelo ex-pedessista\nPaulo Maluf, e ainda com o Partido Progressista (PP), o PTB e o Partido\nLiberal (PL) — siglas que viriam a compor com o PFL um poderoso bloco\nparlamentar durante a revisão constitucional.\n\nEssas negociações, que já vinham encontrando dificuldades devido à\ninsistência do PPR em garantir a cabeça de chapa para Maluf e à recusa\nde Antônio Carlos Magalhães em aceitar o cargo de vice, foram\ndefinitivamente abandonadas por Bornhausen em abril de 1994, quando o\nentão ministro da Fazenda, Fernando Henrique Cardoso, lançou-se\ncandidato à sucessão presidencial na legenda do PSDB.\n\nEmbalada pelo sucesso do Plano Real — o plano de estabilização econômica\nlançado em dezembro de 1993 —, a candidatura Fernando Henrique firmou\nrapidamente seu favoritismo. O PFL, detentor de um cacife eleitoral do\nqual os tucanos não podiam prescindir, condicionou seu apoio à sua\nparticipação na chapa majoritária. Caso contrário, lançaria Antônio\nCarlos Magalhães à disputa presidencial. Na condição de presidente\nnacional do partido, Bornhausen foi um dos principais responsáveis pela\ncostura política que viabilizou a coligação PSDB-PFL, conseguindo\nsuperar resistências de setores do PSDB. Bornhausen chegou a ter seu\nnome cogitado para vice, mas a escolha do PSDB acabou recaindo sobre o\nlíder do PFL no Senado, Marco Maciel.\n\nConcretizada a aliança com o PSDB para a presidência, Bornhausen\ndedicou-se a articular a sucessão para o governo de Santa Catarina, onde\ntinha sido rompida a aliança entre o PFL e o PPR, chefiado no estado por\nEsperidião Amin. No começo de 1994, os dois partidos tinham firmado um\nacordo para lançar as candidaturas de Amin, do PPR, e Vílson Kleinübing,\ndo PFL, para governador e senador, respectivamente. A chapa era\nconsiderada imbatível pelos chefes políticos dos dois partidos, mas, em\nfins de março, Amin lançou-se candidato à sucessão presidencial,\napresentando, para substituí-lo na disputa estadual, o nome de sua\nmulher, Ângela Amin.\n\nA decisão de Amin foi considerada pelos aliados uma ruptura do acordo e\nlevou o PFL catarinense a lançar, com o apoio do governador em exercício\nKonder Reis, a candidatura de Jorge Bornhausen ao governo de Santa\nCatarina. Durante toda a campanha, Bornhausen permaneceu em terceiro\nlugar nas pesquisas de intenção de votos. Tentou vincular sua\ncandidatura ao Plano Real, que em meados do ano já havia conseguido\nreduzir a taxa de inflação a um patamar médio de 2% ao mês, mas não teve\nêxito. Apesar de seus esforços, as eleições de 3 de outubro confirmaram\nos prognósticos das pesquisas e o deixaram de fora da disputa final. No\nsegundo turno, o PFL catarinense apoiou o candidato do PMDB, Paulo\nAfonso Vieira, contribuindo decisivamente para que a candidata do PPR,\nÂngela Amin, fosse derrotada pela estreita margem de 1,3% dos votos\nválidos.\n\nNa disputa presidencial, Fernando Henrique Cardoso foi eleito já no\nprimeiro turno, com 34 milhões de votos, o dobro dos recebidos pelo\nsegundo colocado, Luís Inácio Lula da Silva, do PT. Em 1º de janeiro de\n1995, Fernando Henrique foi empossado na presidência da República, ao\nlado de seu vice, o pefelista Marco Maciel.\n\nA vitória de Fernando Henrique, contudo, não foi suficiente para\nassegurar unidade de ação à base governista, formada pelo PSDB,\nmajoritário no Congresso, e por uma ampla combinação de partidos\nconservadores, a maior parte deles conhecida por suas práticas\nfisiológicas. A primeira fase do governo Fernando Henrique foi marcada\npelo surgimento de conflitos entre seus aliados, que atingiram, muitas\nvezes, ministros e assessores diretos do próprio presidente.\n\nBornhausen foi peça-chave na superação de várias crises nesse período.\nFoi o primeiro a conversar com Antônio Carlos Magalhães quando o senador\ne principal cacique do PFL no Nordeste anunciou sua intenção de romper\ncom o governo federal devido à intervenção do Banco Central no Banco\nEconômico. Da mesma forma, ajudou a consertar a situação criada por\nTasso Jereissati, governador do Ceará, quando este classificou de\n“irresponsável” o presidente do Senado, José Sarney, expoente\npeemedebista no Nordeste.\n\nA falta de coordenação da base parlamentar dificultava a aprovação de\nimportantes projetos do Executivo, ameaçando a continuidade da revisão\nconstitucional. No início de 1996, tendo em vista a complexidade da\nagenda da revisão para 1996 e 1997 — ela incluía as reformas tributária\ne da Previdência e, principalmente, a votação da emenda que permitia a\nreeleição para cargos executivos (prefeitos, governadores e presidente\nda República) —, Bornhausen tornou-se um importante interlocutor dos\npartidos aliados junto ao governo. Foi um dos principais articuladores\nda entrega de um ministério ao Partido Progressista Brasileiro (PPB),\nagremiação formada em agosto de 1995 pela fusão do PPR com o PP, em\ntroca do apoio desse partido aos projetos do governo. Em maio de 1996,\nFrancisco Dornelles, do PPB do Rio de Janeiro, foi nomeado ministro da\nIndústria e do Comércio.\n\nParalelamente, Bornhausen empenhou-se em ampliar os horizontes\neleitorais do PFL, trabalhando para fortalecer o partido nas regiões Sul\ne Sudeste. Sua atuação foi também decisiva para que o PFL entrasse\nafinado nas votações no Congresso.\n\nA convite de Fernando Henrique, Bornhausen deixou o país em junho de\n1996 para assumir, em 27 de julho, a embaixada do Brasil em Portugal, no\nlugar do ex-presidente Itamar Franco. Sua decisão de aceitar o cargo,\nque implicava seu afastamento do comando do PFL, foi objeto de intenso\ndebate na cúpula do partido, tendo sido combatida pelos principais\ncardeais pefelistas, como Marco Maciel, Antônio Carlos Magalhães,\nGuilherme Palmeira e Inocêncio de Oliveira. A solução veio com o\ncompromisso de Bornhausen de retornar ao país no começo de 1997 para\ntrabalhar pela aprovação da emenda da reeleição e reassumir a\npresidência do PFL, que ficaria provisoriamente confiada ao vice, o\ndeputado pernambucano José Jorge.\n\nNo entanto, um mês após assumir a representação brasileira em Portugal,\nBornhausen licenciou-se para cuidar das eleições municipais em Santa\nCatarina e tentar recuperar o espaço perdido pelo PFL desde 1994. Em\nmeados de setembro, a duas semanas do primeiro turno das eleições,\ndesembarcou em Florianópolis com o objetivo de levar o candidato do PFL\nà prefeitura, Vinícius Lemertz, ao segundo turno. Participavam da\ndisputa Ângela Amin (PPB) e Afrânio Bopré (PT), que estavam em primeiro\ne segundo lugares nas pesquisas, respectivamente.\n\nA despeito dos esforços de Bornhausen, Lemertz foi derrotado em 3 de\noutubro, e a disputa final foi entre os candidatos do PPB e do PT. Sob a\nliderança de Bornhausen, o PFL catarinense chegou a ensaiar o apoio ao\ncandidato petista com a finalidade de enfraquecer a liderança de Amin no\nestado. Esse apoio só não se confirmou devido à interferência direta do\npalácio do Planalto. Interessado no apoio de Amin à emenda da reeleição,\no presidente Fernando Henrique apelou a Bornhausen para que se\nmantivesse neutro e liberasse seus correligionários para votarem na\ncandidata do PPB. Os interesses regionais do PFL foram então\nsacrificados em favor dos interesses nacionais do partido e, no pleito\nde 15 de novembro, Ângela Amin obteve 51% dos votos válidos, elegendo-se\nprefeita da capital catarinense.\n\nA despeito da derrota de Bornhausen em Santa Catarina, o PFL saiu\nfortalecido das eleições municipais de 1996. Se em 1992 o partido havia\nconseguido eleger um único prefeito de capital, em Belém, quatro anos\ndepois ganhava em várias capitais nordestinas, como Salvador, Recife e\nAracaju, e ainda numa das mais importantes capitais brasileiras, o Rio\nde Janeiro. Em seguida, Bornhausen reassumiu seu posto na embaixada\nbrasileira em Portugal, de onde manteve, mesmo à distância, seu papel de\num dos principais articuladores do PFL. Por acreditar que o desempenho\ndo partido nas urnas fortalecia a tese da reeleição junto à população,\nBornhausen passou a defender a imediata tramitação da emenda,\ninicialmente prevista para março de 1997. No dia 25 de fevereiro, em\nmeio a denúncias envolvendo acordos de bastidores e concessão de favores\nem troca de votos, a emenda da reeleição foi aprovada pela Câmara dos\nDeputados. Em 4 de junho seria definitivamente aprovada pelo Senado.\n\nBornhausen deixou a embaixada em 27 de março de 1998, sendo substituído\npor Sinésio Sampaio Góis Filho. De volta ao país tornou-se um dos\nprincipais articuladores da campanha para a reeleição de Fernando\nHenrique Cardoso. Em junho de 1998, passou a integrar, ao lado dos\npresidentes do PSDB, do PMDB e do PPB, o Conselho Político\nInstitucional, órgão da estrutura de comando da campanha de Fernando\nHenrique. No início de agosto de 1998, teve seu nome referendado pela\nconvenção regional do PFL como candidato a senador pela coligação Mais\nSanta Catarina, que reuniu o PPB, o PFL e outros 12 partidos. Em outubro\nde 1998, conquistou novo mandato de senador por Santa Catarina, obtendo\n47% dos votos válidos. Na mesma ocasião, Fernando Henrique foi reeleito.\n\n \n\nRetorno ao Senado\n\nDe volta ao Senado em fevereiro de 1999, Bornhausen seguiu ocupando a\npresidência do PFL e atuando como um dos principais articuladores\npolíticos do segundo governo de Fernando Henrique Cardoso.\n\nNo início de seu novo mandato, manifestou-se sobre a grave crise\neconômica decorrente de pressões exercidas sobre as reservas\ninternacionais do país, da política de “âncora cambial” e da crise russa\niniciada no ano anterior, que culminou na forte desvalorização do real\nfrente ao dólar após o abandono do controle do câmbio e no rápido\ncrescimento da dívida interna. Como resposta à crise econômica, defendeu\nque o governo federal privatizasse o Banco do Brasil (BB), a Caixa\nEconômica Federal (CEF) e a Petrobras. No entanto, sua proposta não foi\nadiante. Ao longo dos anos seguintes, o senador criticaria o ritmo mais\nlento das privatizações no segundo mandato de Fernando Henrique Cardoso\ne defenderia a aceleração do processo como caminho para a retomada do\ncrescimento econômico do país.\n\nEm junho de 1999, por ocasião da negociação em torno de uma reforma\nministerial para reagrupar a base aliada, apresentou a Fernando Henrique\nCardoso a proposta de redução do número de ministérios de 23 para 12,\ncom o intuito de reduzir os gastos governamentais. O modelo sugerido era\nsemelhante ao que fora adotado em 1990 por Fernando Collor. No entanto,\na proposta não foi implantada. Manifestou também a opinião de que uma\nreforma tributária deveria ser a prioridade naquele período.\n\nEm julho do mesmo ano, foi assinado um acordo entre o governador de\nSanta Catarina Esperidião Amin e o ministro da Fazenda Pedro Malan,\nobtido com a intervenção de Bornhausen. Por ele, a União se comprometeu\na assumir uma dívida catarinense com o Instituto de Previdência do\nEstado de Santa Catarina (Ipesc) no valor de 514 milhões de reais.\n\nNas eleições municipais de 2000, a aliança entre o PFL de Bornhausen e o\nPPB de Amin foi mantida na capital catarinense. O senador apoiou a\nreeleição de Ângela Amin para a prefeitura de Florianópolis. Após as\neleições, reconheceu que, nacionalmente, o grande vitorioso fora o PT,\ncom as derrotas que impôs ao PFL ou a candidatos apoiados pelo partido\nnas principais capitais do país no segundo turno.\n\nAo longo do segundo governo de Fernando Henrique Cardoso, a base\ngovernista foi enfrentando crescentes dificuldades para se manter coesa.\nEnquanto isso, o PFL começou a cogitar lançar um candidato próprio à\nsucessão presidencial, que começou a ser debatida ainda em 1999.\nEspecialmente a partir de 2000, Bornhausen passou a afirmar\nreiteradamente que o PFL teria candidato próprio nas eleições\npresidenciais de 2002. A princípio, diversos nomes foram cogitados no\npartido. Por fim, o nome que acabou se impondo, com o apoio de\nBornhausen, foi o da então governadora do Maranhão Roseana Sarney. Um\ndos coordenadores da pré-campanha da governadora, em fevereiro de 2002\nBornhausen licenciou-se do mandato de senador para se dedicar apenas à\ncampanha. Sua decisão, a oito meses do pleito, teria tido a intenção de\nmostrar ao PSDB que estava convicto do sucesso da candidatura de\nRoseana. Naquele momento, José Serra despontava como o provável\ncandidato do PSDB, e os tucanos esperavam que o PFL aceitasse repetir a\naliança nacional que havia elegido Fernando Henrique Cardoso, na qual os\npefelistas tinham ocupado posição secundária. Em resposta, Bornhausen\ndeclarou que dessa vez a aliança só se repetiria com Roseana encabeçando\na chapa da situação.\n\nNo entanto, no princípio de março, quando as pesquisas de intenção de\nvoto já apontavam Roseana como segunda colocada na corrida presidencial,\nocorreu uma operação da Polícia Federal (PF) que descobriu uma vultosa\nquantia não declarada na sede de uma empresa da qual a pré-candidata e\nseu marido eram sócios. A operação teve ampla divulgação na imprensa e\nabalou a imagem pública da candidata. Foram dadas diversas versões\nconflitantes para a origem do dinheiro, o que piorou a situação.\nSeguiu-se um movimento de revolta de Roseana e entre as bases\npefelistas, que consideraram que a ação havia sido premeditada pelo\ngoverno federal e por Serra para prejudicar a candidata. Bornhausen\nmanifestou sua suspeita a respeito disso, enquanto os acusados negaram\ncategoricamente. Em decorrência desse episódio, e cedendo à pressão da\npré-candidata, o PFL decidiu em março deixar o governo de Fernando\nHenrique Cardoso, entregando seus cargos federais. Por fim, devido ao\nimpacto causado pela operação da PF, Roseana renunciou à pré-candidatura\nno mês de abril. As arestas entre o PSDB e o PFL deixadas pelo episódio\nnão puderam ser sanadas, e os pefelistas optaram por se manter neutros\nnas eleições presidenciais daquele ano – o que na prática liberaria seus\nintegrantes para apoiar diferentes candidatos.\n\nDe volta ao Senado em julho, Bornhausen declarou apoio a Ciro Gomes,\ncandidato a presidente da República do Partido Popular Socialista (PPS).\nPara se dedicar à campanha do candidato, licenciou-se da presidência do\nPFL. No primeiro turno das eleições presidenciais de outubro Ciro Gomes\nficou em quarto lugar. No segundo turno, entre Serra e Luís Inácio Lula\nda Silva, do PT, Bornhausen passou a defender o apoio a Serra como\ncandidato “anti-Lula”. O PFL chegou a recomendar o voto no candidato do\nPSDB. Por fim, Lula foi eleito presidente da República.  \n\nEm Santa Catarina, Bornhausen e o PFL apoiaram a candidatura à reeleição\nde Esperidião Amin para o governo do estado pela legenda do PPB. No\nentanto, Amin foi derrotado de virada e por pequena margem no segundo\nturno (menos de 21 mil votos) pelo candidato Luís Henrique da Silveira,\ndo PMDB, que contou com o apoio de Lula. Paulo Bornhausen, filho de\nJorge Bornhausen, também foi derrotado para o Senado.\n\nLogo após as eleições, Bornhausen foi um dos que levaram o PFL a\ndeclarar oposição ao governo Lula, chegando a ameaçar com expulsão\naqueles que quisessem aderir ao governo – o que levou à saída de\ndiversos parlamentares do partido. Destacou-se como um dos principais\nlíderes oposicionistas no Senado e enfatizou a ideologia (em suas\npalavras) “liberal social” do PFL.\n\nNas eleições municipais de 2004, a aliança entre Bornhausen e Esperidião\nAmin foi mais uma vez derrotada na disputa pela prefeitura da capital\ncatarinense. O candidato do Partido Progressista (PP), Francisco de\nAssis Filho, apoiado pelos dois líderes, foi preterido no segundo turno\npor Dário Berger, candidato do PSDB.\n\n \n\nAtuação no escândalo do “mensalão”\n\nDurante o ano de 2005, membros do governo Lula e parlamentares de sua\nbase de sustentação foram acusados de utilizar sobras de financiamento\nilícito de campanhas eleitorais na compra de votos para obter a\naprovação de projetos de seu interesse. Durante a chamada “crise do\nmensalão”, Bornhausen teve atuação de destaque, pelos ataques ao governo\nLula e a políticos do PT e da base aliada envolvidos no escândalo. Foi\num dos principais articuladores das investigações no Congresso, e dos\nesforços para a cassação de parlamentares petistas.\n\nEm 26 de agosto, proferiu uma declaração polêmica num evento empresarial\nno Centro das Indústrias do Estado de São Paulo (Ciesp), na cidade de\nSão Paulo. Ao ser perguntado se estava “desencantado” com o momento pelo\nqual passava o país, respondeu: “Não estou triste nem desencantado, pelo\ncontrário. Estou é encantado, porque vamos nos ver livres dessa raça\ndurante pelo menos 30 anos”. A declaração despertou diversas reações\nentre políticos, intelectuais e a opinião pública. O então ministro das\nRelações Institucionais Jaques Wagner, do PT, declarou que Bornhausen é\n“uma coisa antiga e preconceituosa” e que “poderia processá-lo por\nracismo e fascismo”. Bornhausen declarou que havia apenas usado uma\nexpressão coloquial e que seu comentário não tinha conteúdo racista.\n\nEm entrevista à revista *Veja* publicada no início de 2006, Bornhausen\nvoltou à polêmica em torno do emprego do termo “raça”. Afirmou que o\ntermo “não teve nenhuma relação com etnia. Eu me referia aos corruptos\nou corruptores que estavam no governo. Mas intelectuais e sindicalistas\nideologicamente empedernidos quiseram transformar isso em um ato de\nracismo e estenderam seu significado como se fosse uma palavra contra a\nesquerda. O PDT e o PPS são de esquerda e de oposição. Os criadores do\nPSOL foram expulsos do PT. Nada têm a ver com os corruptos”. Afirmou\nainda cultivar uma posição política de centro, considerando impossível\nser de direita num país não desenvolvido e com os níveis de desigualdade\ndo Brasil. Sobre a suposta responsabilidade do presidente da República\nnos crimes denunciados no ano anterior, insistiu na estratégia de\nprocurar culpá-lo e de defender a abertura de um processo de\n*impeachment*, declarando que “Lula adotou a política do ‘eu não sabia’,\nna qual ninguém acredita”. Na ocasião, previu que Lula não seria\nreeleito nas eleições daquele ano.\n\nNesse período, Bornhausen deixou público que havia decidido não mais\ndisputar eleições. Apoiou nacionalmente a pré-candidatura de César Maia\nà presidência da República na legenda do PFL. No entanto, Maia acabou\ndesistindo da disputa em março. Por fim, o PFL refez a aliança com o\nPSDB e mais uma vez apoiou um candidato desse partido para a presidência\nda República, Geraldo Alckmin.\n\nA previsão de Bornhausen acerca do resultado da eleição presidencial de\n2006 não se realizou. Lula foi reeleito presidente da República no\nsegundo turno, contra Geraldo Alckmin. Por outro lado, o senador manteve\nsua decisão de não se candidatar a cargo eletivo. Em Santa Catarina,\njunto com o PFL catarinense, apoiou a reeleição de Luís Henrique da\nSilveira para o governo do estado na legenda do PMDB. Luís Henrique\nderrotou novamente Amin, candidato do PP, no segundo turno.\n\nEm janeiro de 2007 Bornhausen concluiu seu mandato e deixou o Senado. Em\nmarço seguinte, o PFL decidiu mudar seu nome para Democratas (DEM). A\nproposta de mudança do nome do partido já havia sido cogitada em outras\nocasiões, e foi então finalmente concretizada. A iniciativa, que teve\nBornhausen como um de seus mentores, procurou sinalizar a renovação e o\nrejuvenescimento da legenda. Argumentou-se também que o nome que o\npartido carregava desde 1985 havia sido escolhido originalmente em\ncaráter provisório. Bornhausen seguiu no DEM, mas, no processo de\nrenovação, cedeu a presidência do partido a Rodrigo Maia, sendo\nempossado no cargo de presidente de honra da agremiação e na presidência\nda Fundação Liberdade e Cidadania, a ela ligada.\n\nNas eleições municipais de 2008, o DEM e Bornhausen lançaram César Sousa\nJúnior como candidato à prefeitura de Florianópolis. Com o candidato\npróprio ficando em terceiro lugar no primeiro turno, o DEM declarou\napoio a Dário Berger, candidato à reeleição, agora no PMDB. Berger foi\nreeleito no segundo turno, derrotando Esperidião Amin, do PP.\n\nCasou-se com Eudéa Barreto Bornhausen, com quem teve quatro filhos,\nentre os quais Paulo Roberto Bornhausen, deputado federal do PFL de\nSanta Catarina de 1995 a 1999, deputado estadual de 1999 a 2003, e\nnovamente deputado federal a partir de 2007.\n\nSua biografia, escrita por Luís Gutemberg, foi publicada sob o título\n*Quem é Jorge Bornhausen* (2002).\n\n \n\n*Fabricio Pereira da**Silva*\n\n*atualização*\n\nFONTES: *Estado de S. Paulo* (15/3/81, 31/3/83, 15/9/85, 9/2/86,\n6/10/87, 14/9/94, 7/10/98, 27/8/05); *Folha de S. Paulo* (20/3 e\n19/9/85, 2/3 e 6/8/86, 18, 24 e 25/9/87, 1/4/89, 27/8, 1 e 11/9/92, 2/8\ne 27/9/93, 30/4, 2/5 e 7/8/94, 5/2, 1 e 13/7, 2/8/99, 30/9/00, 22/2/02,\n28/9/05); *Globo* (12/2/81, 19/3/85, 14/2/86, 25/9/87, 28/6, 31/7, 18,\n27 e 28/8 e 11/9/92, 27/8, 24 e 27/9/93, 30/8 e 2/9/94); *Jornal do\nBrasil* (27/4, 6/5 e 22/12/78, 16/2, 16/3 e 17/6/79, 26/9/80, 18 e\n24/9/87, 31/8/92, 13/3/94); SENADO. *Dados*; *Veja* (29/1, 12/2; 11, 18\ne 25/3; 1, 8, 15, 22 e 29/4; 6, 20 e 27/5; 3, 10, 17 e 24/6, 1, 8, 15,\n22 e 29/7, 5, 12, 19 e 26/8, 2, 9, 23 e 30 /9, 7/10 e 30/12/92;\n11/1/06)*.*\n","ref":"FONTES: *Estado de S. Paulo* (15/3/81, 31/3/83, 15/9/85, 9/2/86,\n6/10/87, 14/9/94, 7/10/98, 27/8/05); *Folha de S. Paulo* (20/3 e\n19/9/85, 2/3 e 6/8/86, 18, 24 e 25/9/87, 1/4/89, 27/8, 1 e 11/9/92, 2/8\ne 27/9/93, 30/4, 2/5 e 7/8/94, 5/2, 1 e 13/7, 2/8/99, 30/9/00, 22/2/02,\n28/9/05); *Globo* (12/2/81, 19/3/85, 14/2/86, 25/9/87, 28/6, 31/7, 18,\n27 e 28/8 e 11/9/92, 27/8, 24 e 27/9/93, 30/8 e 2/9/94); *Jornal do\nBrasil* (27/4, 6/5 e 22/12/78, 16/2, 16/3 e 17/6/79, 26/9/80, 18 e\n24/9/87, 31/8/92, 13/3/94); SENADO. *Dados*; *Veja* (29/1, 12/2; 11, 18\ne 25/3; 1, 8, 15, 22 e 29/4; 6, 20 e 27/5; 3, 10, 17 e 24/6, 1, 8, 15,\n22 e 29/7, 5, 12, 19 e 26/8, 2, 9, 23 e 30 /9, 7/10 e 30/12/92;\n11/1/06)*.*\n","dic":"DHBB"}
