{"title":"BORNIER, Nélson","cargoss":["Deputado federal",0,0,0],"cargos_esp":[0,0,0,0],"datas_ini":[1991,1996,1995,2003],"datas_fim":[1995,1996,0,0],"estados":["RJ",0,0,0],"autor":[0],"content":"**BORNIER, Nélson**\n\n\\*dep. fed. RJ 1991-1995; 1995, 1996; 2003-\n\n*Nélson Roberto Bornier de Oliveira* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 14 de janeiro de 1950, filho de Nélson Nunes de\nOliveira e de Dalva Bornier de Oliveira.\n\nBacharel em direito pela faculdade de Valença (RJ), em 1977, participou\ndo ciclo de estudos políticos da Associação dos Diplomados da Escola\nSuperior de Guerra (ADESG), em 1981.\n\nCinco anos depois, filiado ao Partido Liberal (PL), tornou-se presidente\ndo diretório do partido em Nova Iguaçu (RJ), até 1989, quando passou a\nvice-presidente do diretório regional. Em outubro de 1990 elegeu-se\ndeputado federal graças aos votos que obteve, em sua grande maioria, na\nBaixada Fluminense, passando a ocupar a vice-presidência do diretório\nregional do partido, no Rio de Janeiro, no qual permaneceria até 1993.\n\nNo Parlamento, defendeu projetos de interesse da Baixada, tais como as\nobras de construção da segunda etapa da Linha Vermelha e a instalação de\num pólo petroquímico em Itaguaí. Em 22 de setembro de 1992, acompanhando\na maioria, votou a favor do *impeachment* do presidente da República,\nFernando Collor de Melo, citado no relatório final da comissão\nparlamentar de inquérito (CPI) que investigou denúncias de corrupção\ncontra Paulo César Farias, ex-tesoureiro de sua campanha presidencial.\nAfastado da chefia do Executivo após a votação, Collor renunciou ao\nmandato em 29 de dezembro, antes que o Senado concluísse o julgamento do\ncaso, sendo substituído pelo vice Itamar Franco, que já vinha exercendo\no cargo interinamente, desde 2 de outubro.\n\n Na legislatura de 1991 a 1994, Bornier participou das discussões dos\nprojetos de emenda constitucional sobre imunidades parlamentares,\nisenção do Imposto sobre Circulação de Mercadorias e Serviços (ICMS),\nestrutura do Poder Judiciário, aposentadoria vinculada ao salário-mínimo\ne à pensão por morte. Além disso, fez parte das comissões de Finanças,\nViação e Transportes, Desenvolvimento Urbano e Interior e Defesa\nNacional. E integrou as comissões parlamentares de inquérito sobre\nirregularidades na Previdência Social e sobre a privatização da Viação\nAérea São Paulo S.A. (VASP). Esteve ausente da sessão que rejeitou a\nproposta de revisão do conceito de empresa nacional, votou contra o fim\ndo voto obrigatório e a favor do Imposto Provisório sobre Movimentação\nFinanceira (IPMF) e do Fundo Social de Emergência (FSE), fontes de\nfinanciamento do plano de estabilização econômica do governo, conhecido\ncomo Plano Real.\n\n Em outubro de 1994, contando com o apoio de prefeitos da Baixada\nFluminense e de municípios vizinhos, candidatou-se à reeleição, na\nlegenda do PL, e obteve 105 mil votos — foi o quarto mais votado do\nestado. Todavia, dada a quantidade excessiva de votos em branco, o\nTribunal Regional Eleitoral (TRE-RJ) anulou o pleito. Realizadas novas\neleições, em novembro, Bornier confirmou a vitória.****No mês seguinte,\ndesligou-se do PL e ingressou no Partido da Social Democracia Brasileira\n(PSDB), agremiação do governador eleito, Marcelo Alencar, e em 1º de\njaneiro de 1995 tomou posse na Secretaria Especial da Baixada Fluminense\ne Municípios Adjacentes. Uma de suas primeiras medidas foi a de reativar\no Hospital da Posse, em Nova Iguaçu.\n\nEm fevereiro, assumiu o mandato referente à legislatura 1995-1999,\nlicenciando-se imediatamente, a fim de manter a secretaria, e foi\nsubstituído pela suplente Alcione Ataíde, do Partido Progressista (PP).\nCandidato do PSDB a prefeito de Nova Iguaçu, em outubro de 1996\nconquistou mais de 50% dos votos válidos. Empossado em janeiro de 1997,\ndeixou a vaga na Câmara para Robson Romero de Oliveira, do mesmo\npartido.\n\nEm 20 de fevereiro de 1997, em virtude de ter o Tribunal Superior\nEleitoral (TSE) anulado o pleito de 1994, foi novamente diplomado e,\nlogo a seguir, renunciou, continuando à frente da prefeitura, cedendo a\ncadeira de deputado federal à suplente Alcione Ataíde.\n\nPermaneceu na prefeitura do município de Nova Iguaçu até o fim do\nreferido mandato, quando conseguiu se reeleger, ainda pelo PSDB, no\npleito eleitoral realizado no ano de 2000. Assumiu em Janeiro seguinte,\nmas logo em seguida, em 2002, Bornier renunciou e deixou o cargo com seu\nvice, para tentar uma cadeira na Câmara dos Deputados, pelo Partido\nLiberal(PL), novamente.\n\nObteve sucesso, assumindo o posto de Deputado Federal em 2003. Neste\nmandato, atuou como presidente da Comissão de Finanças e Tributação, e\nfoi titular em outras diversas, como: Ciência e Tecnologia; Comunicação\ne Informática; de Defesa do Consumidor; de Viação e Transportes;  e, de\nMeio ambiente.\n\nConseguiu a reeleição para a Câmara nas eleições realizadas em 2006,\ndesta vez pelo PMDB. Atuou na Comissão de Finanças e Tributação, Viação\ne Transportes, de Seguridade Social e Família e de Minas e Energia, além\nda Subcomissão Especial do Transporte de Passageiros sobre trilhos nas\nRegiões Metropolitanas do país.\n\nEm 2008, tentou mais uma vez se eleger prefeito em Nova Iguaçu, se\nenvolveu em um litígio, acarretando na sua inelegibilidade declarada\npelo Superior Tribunal Federal, que indeferiu sua candidatura. No\nentanto, o TRE-RJ lhe concedeu tal direito. Ainda assim, o candidato não\nobteve sucesso em seu intento, sendo derrotado pelo candidato do PT,\nLindberg Farias.\n\nCasou-se com Lucir Leone Bornier de Oliveira, com quem teve dois filhos.\nUm deles, Felipe Bornier, seguiu a carreira do pai, e é também deputado\nfederal, pelo PHS.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertórios*(1995-1999); CÂM.\nDEP. *Lista de suplentes*(1995-1999);*Folha de S. Paulo* (18/9/94);\n*Globo* (24/10/90, 17, 22/9 e 10/12/94, 8/11/95, 20/3/96); INF. BIOG.;\n*Jornal do Brasil* (6/10/94); *Perfil parlamentar/IstoÉ; sítio oficial\nda Câmara dos Deputados; TER; OGlobo\nOnLine(http://g1.globo.com/Eleicoes2008/0,,MUL780167-15693,00.html).*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertórios*(1995-1999); CÂM.\nDEP. *Lista de suplentes*(1995-1999);*Folha de S. Paulo* (18/9/94);\n*Globo* (24/10/90, 17, 22/9 e 10/12/94, 8/11/95, 20/3/96); INF. BIOG.;\n*Jornal do Brasil* (6/10/94); *Perfil parlamentar/IstoÉ; sítio oficial\nda Câmara dos Deputados; TER; OGlobo\nOnLine(http://g1.globo.com/Eleicoes2008/0,,MUL780167-15693,00.html).*\n\n \n","dic":"DHBB"}
