{"title":"BOSÍSIO, Paulo","cargoss":["Militar","Ministro da Marinha"],"cargos_esp":[{"comte V DN 1955-1956":"ch CGI"},0],"datas_ini":[1964,1965],"datas_fim":[1964,1965],"estados":[0,0],"autor":[0],"content":"**BOSÍSIO, Paulo**\n\n\\*militar, comte. V DN 1955-1956: ch. CGI 1964; min. Mar. 1965.\n\n \n\n*Paulo Bosísio* nasceu no Rio de Janeiro, então Distrito Federal, no dia\n27 de setembro de 1900, filho de Paulo Pedro Bosísio e Maria da Glória\nBosísio.\n\nIngressou na Escola Naval do Rio de Janeiro em maio de 1915 no posto de\naspirante-a-guarda-marinha. Participou da Primeira Guerra Mundial\n(1914-1918), sendo promovido a segundo-tenente em novembro de 1918. Foi\npromovido a primeiro-tenente em janeiro de 1923 e a capitão-tenente em\njaneiro de 1928, atingindo mais tarde o posto de capitão-de-corveta.\nQuando da****eclosão do segundo conflito mundial em 1939, comandou a\nEscola de Aprendizes Marinheiros de Pernambuco, sendo então designado\noficial de ligação junto ao estado-maior do 1º Grupo de Regiões\nMilitares, sediado no Distrito Federal. Como imediato do cruzador Bahia,\nesteve em missão de patrulhamento e comboio na costa brasileira,\nameaçada por submarinos alemães, sendo promovido a capitão-de-fragata.\nDe 1946 a 1951 foi subchefe e chefe de gabinete do ministro da Marinha,\nalmirante Sílvio de Noronha.\n\nPromovido a capitão-de-mar-e-guerra em 1951, no ano seguinte trouxe dos\nEstados Unidos para o Brasil o cruzador Tamandaré, do qual foi o\nprimeiro comandante. Contra-almirante em 1954, nesse mesmo ano tornou-se\nvice-diretor do Pessoal da Armada. De janeiro de 1955 a abril do ano\nseguinte comandou o V Distrito Naval, em Florianópolis, dirigindo em\n1957 o Arsenal de Marinha do Rio de Janeiro. Em 1958 foi promovido a\nvice-almirante, tendo exercido neste posto o comando da Escola de Guerra\nNaval. Em 1960 foi transferido para a reserva no posto de almirante.\n\nEm julho de 1964 foi nomeado presidente da Comissão Geral de\nInvestigações (CGI) em lugar do marechal Estêvão Taurino de Resende\nNeto, por designação do presidente Humberto Castelo Branco (1964-1967).\nCriada após a vitória do movimento político-militar de março de 1964, a\nCGI foi encarregada de realizar no prazo de seis meses a investigação\nsumária dos “atos de corrupção e subversão” na administração pública\ndurante o governo do presidente deposto João Goulart (1961-1964). Nesse\nperíodo, as garantias legais de vitaliciedade e estabilidade\npermaneceram em suspenso com base no Ato Institucional nº 1 (9/4/1964).\nExerceu a presidência da CGI até outubro de 1964, quando o órgão foi\nextinto, tendo estudado e julgado mais de 1.100 processos.\n\nNessa época, a crise desencadeada entre a Marinha e a Aeronáutica por\nocasião da Operação Unitas, manobra aeronaval que reunia forças de\nvários países sob a coordenação dos Estados Unidos, reacendeu a antiga\ndisputa pela responsabilidade da aviação embarcada. O então presidente\nCastelo Branco pretendia resolver o impasse por interferência direta do\nExecutivo, tendo o fato desagradado ao ministro da Aeronáutica Nélson\nLavenère Wanderley, que pediu demissão do cargo. O novo ministro,\nmajor-brigadeiro Márcio de Sousa e Melo, inconformado com a resolução do\nentão presidente, que se inclinava pela entrega à Marinha dos\nhelicópteros do porta-aviões Minas Gerais, pediu demissão três semanas\ndepois da posse, sendo substituído pelo brigadeiro Eduardo Gomes.\n\nNa Marinha, por sua vez, a crise se reabriria de forma inquietante,\nlevando o ministro Ernesto de Melo Batista a formalizar junto ao\npresidente Castelo Branco a impossibilidade de convencer seus oficiais\nde que a ela seria vedada “a posse e o emprego de meios aéreos próprios\npara operações no mar”. A declaração desagradou ao presidente e levou\nMelo Batista a exonerar-se, sendo substituído por Paulo Bosísio no dia\n14 de janeiro de 1965, data em que este deixou a CGI. Com a cooperação\ndos ministros das duas armas foi possível resolver definitivamente o\nproblema: em maio do mesmo ano, o presidente Castelo Branco sancionou\nlei, datada do dia 21, determinando que caberia à Aeronáutica o\nprovimento do pessoal para a aviação embarcada.\n\nAinda como ministro da Marinha, Bosísio cuidou da assistência médica,\nsocial e cultural do pessoal, pôs em execução o plano-diretor da\nMarinha, reiniciou a construção de navios de guerra por estaleiros\nparticulares nacionais, utilizando material e mão-de-obra também\nnacionais, e participou, juntamente com os demais ministros militares e\no ministro da Justiça, Juraci Magalhães, do debate para a promulgação de\num novo ato institucional que já vinha sendo elaborado há algum tempo.\nEditado em 27 de outubro de 1965 como decorrência imediata da crise\nsurgida com a eleição de oposicionistas para os governos do então estado\nda Guanabara e de Minas Gerais, o Ato Institucional nº 2 (AI-2) reabriu\no processo de punições extralegais de adversários do regime, cujo\njulgamento transferiu para a Justiça Militar, extinguiu os partidos\npolíticos existentes e reinstaurou eleições indiretas para a presidência\nda República, impondo ainda limitações ao Poder Legislativo em benefício\ndo Executivo.\n\nEm 14 de novembro de 1965 Bosísio apresentou seu pedido de exoneração ao\npresidente Castelo Branco, transmitindo o cargo ao almirante Zilmar\nAraripe Macedo no dia 17. Convidado pelo próprio presidente a filiar-se\nao novo partido governista, a Aliança Renovadora Nacional (Arena),\ncriado após a implantação do bipartidarismo, recusou por não se sentir\n“qualificado para tal atividade”. Em junho de 1976 compareceu à\nsolenidade de encerramento das atividades do cruzador Tamandaré, ocasião\nem que recebeu, juntamente com outros 14 ex-comandantes brasileiros do\nvelho navio de guerra, uma placa feita com pedaços do casco daquele\ncruzador.\n\nSócio do Instituto Técnico Clube Naval, Bosísio foi também, ao longo de\nsua carreira, imediato do aviso Muniz Freire e do cruzador Bahia,\ncomandante do contratorpedeiro Marcílio Dias e da corveta Rio Branco,\natuando ainda como chefe do corpo de alunos da Escola Naval e de seu\ndepartamento escolar.\n\nFaleceu em São Paulo, no dia 6 de agosto de 1985.\n\nEra casado com Kathe Bosísio, com quem teve um filho.\n\n \n\nFONTES: ANDRÉA, J. *Marinha*; CACHAPUZ, P. *Cronologia*; CORRESP. SERV.\nDOC. GER. MAR.; COUTINHO, A. *Brasil*; *Encic. Mirador*; *Grande encic.\nDelta*; *Histórico*; *Jornal do Brasil* (6/1/66, 29/6/76); VIANA FILHO,\nL. *Governo*; *Visão* (11/3/74).\n\n \n","ref":"FONTES: ANDRÉA, J. *Marinha*; CACHAPUZ, P. *Cronologia*; CORRESP. SERV.\nDOC. GER. MAR.; COUTINHO, A. *Brasil*; *Encic. Mirador*; *Grande encic.\nDelta*; *Histórico*; *Jornal do Brasil* (6/1/66, 29/6/76); VIANA FILHO,\nL. *Governo*; *Visão* (11/3/74).\n\n \n","dic":"DHBB"}
