{"title":"HENRIQUE, João","cargoss":["Deputado federal","Ministro dos Transportes"],"cargos_esp":[0,0],"datas_ini":[1991,2002],"datas_fim":[2003,2002],"estados":["PI",0],"content":"**HENRIQUE, João**\n\n\\*dep. fed. PI 1991-2003; min. Transp. 2002.\n\n*João Henrique de Almeida Sousa* nasceu em Teresina no dia 4 de\nfevereiro de 1950, filho de Deusdedit Sousa e de Elita Raulino de\nAlmeida Sousa.\n\nIniciou seus estudos universitários em Recife, ingressando em 1969 na\nFaculdade de Direito da Universidade Católica de Pernambuco (Ucpe).\nIntegrou o diretório central dos estudantes dessa universidade, e de\n1972 a 1974 foi professor municipal em São Lourenço (PE). Em 1973\nfiliou-se à Aliança Renovadora Nacional (Arena), partido de apoio ao\nregime militar então vigente no país, e bacharelou-se em direito.\n\nEm 1974, tornou-se membro das comissões de assuntos jurídicos da\nAssociação Brasileira de Bancos de Desenvolvimento (ABBD) e da\nAssociação Brasileira de Direito Financeiro (ABDF) do Rio de Janeiro,\nadvogado do Banco do Estado do Piauí (BEP) e secretário-geral do\nSindicato dos Bancários de Teresina. De 1977 a 1979, foi delegado da\nArena em Barras (PI). Com a extinção do bipartidarismo em novembro de\n1979 e a consequente reorganização partidária, ingressou em 1980 no\nPartido do Movimento Democrático Brasileiro (PMDB), agremiação que deu\ncontinuidade ao extinto MDB na oposição ao regime militar. Em 1981\ntornou-se presidente do Rotary Club de Teresina do qual era sócio desde\n1977.\n\nDe 1983 a 1984 foi presidente do Tribunal de Justiça Desportiva da\nFederação Piauiense e de 1986 a 1989 foi primeiro-secretário da\ndiretoria do Sindicato dos Empregados em Estabelecimentos Bancários em\nTeresina. Com a ascensão de Alberto Silva ao governo do estado em março\nde 1987, foi nomeado secretário de Governo e diretor do *Diário Oficial\ndo Estado do Piauí*, funções que ocupou até 1988. Nesse ano tornou-se\nmembro da Comissão de Estudos de Problemas do Funcionário Público. Foi\ntambém conselheiro da Ordem dos Advogados do Brasil (OAB), seção Piauí,\nde 1987 a 1989. Ainda em 1988, foi secretário de Cultura do estado.\nNesse mesmo ano, deixou essa secretaria para assumir a de Educação, na\nqual permaneceu até 1990, quando se desincompatibilizou do cargo para\nconcorrer a uma vaga na Câmara dos Deputados.\n\nNo pleito de outubro de 1990, foi eleito deputado federal com 37.003\nvotos na legenda do PMDB, coligado, entre outros, ao Partido Comunista\ndo Brasil (PCdoB) e ao Partido da Social Democracia Brasileira (PSDB).\nAssumindo sua cadeira na Câmara dos Deputados em fevereiro do ano\nseguinte, tornou-se titular da Comissão de Finanças e Tributação e da\nComissão Parlamentar de Inquérito (CPI) da reforma administrativa e do\nfechamento de agências e postos de serviços do Banco do Brasil, e ainda\nsuplente da Comissão de Ciência e Tecnologia, Comunicação e Informática.\nEm 1992, foi titular da Comissão de Educação, Cultura e Desporto e\nsuplente da Comissão de Constituição e Justiça e de Redação, vice-líder\ndo PMDB e primeiro vice-presidente do diretório estadual do partido,\nalém de integrante de várias comissões especiais: foi terceiro\nvice-presidente da Comissão do Projeto de Emenda Constitucional (PEC)\nsobre o Sistema Tributário Nacional, titular da Comissão do PEC sobre\neleição distrital mista, e da que tratava da legislação eleitoral e\npartidária.\n\nAo longo de 1991, o governo do presidente Fernando Collor (1990-1992)\nfoi alvo de constantes insinuações e denúncias de irregularidades\nveiculadas pela imprensa. A situação atingiu o clímax em maio de 1992,\nquando a revista *Veja* publicou uma entrevista de Pedro Collor, irmão\nmais novo do presidente, denunciando a existência de um esquema de\ncorrupção no governo sob o comando de Paulo César Farias, o PC,\nex-tesoureiro da campanha presidencial. Essa denúncia levou o Congresso\na instalar no mês seguinte uma CPI, cujas conclusões levaram por sua vez\nao pedido de *impeachment* do presidente. Na sessão da Câmara dos\nDeputados do dia 29 de setembro desse ano, com o voto favorável do\ndeputado João Henrique, foi aprovada a admissibilidade do processo e o\nafastamento do presidente. Collor deixou o governo no início de outubro,\nsendo substituído em caráter interino pelo vice Itamar Franco, até que\nfosse julgado pelo Senado. No dia 29 de dezembro, o presidente afastado,\ntentando livrar-se do julgamento, apresentou sua renúncia, que foi\nrejeitada pela mesa da casa. Em seguida, o plenário da Câmara Alta\naprovou seu afastamento definitivo e também a suspensão dos seus\ndireitos políticos por oito anos. Com esse resultado, Itamar Franco foi\nefetivado na chefia do Executivo brasileiro.\n\nAinda em 1992, João Henrique integrou no Congresso Nacional a CPI mista\nsobre o Sistema Financeiro da Habitação. Em 1993, tornou-se titular da\ncomissão especial sobre a seca no Nordeste e atendimento às populações\natingidas e ainda segundo vice-presidente do diretório estadual do PMDB.\nNo ano seguinte foi suplente da Comissão de Defesa Nacional. Nas\nprincipais matérias votadas na Câmara, votou favoravelmente à criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), que ficou\nconhecido como imposto do cheque, e à criação do Fundo Social de\nEmergência (FSE). Em fevereiro de 1994 foi eleito terceiro-secretário da\nmesa da Câmara, passando, posteriormente, para o cargo de\nquarto-secretário, no qual ficaria até janeiro de 1997. Tornou-se também\nmembro do conselho curador da Fundação Pedroso Horta, instituição de\nestudos políticos do PMDB.\n\nNo pleito de outubro de 1994, tendo como base eleitoral a capital do\nestado, reelegeu-se deputado federal com 34.522 votos na legenda do\nPMDB, coligado ao Partido Democrático Trabalhista (PDT), ao Partido\nPopular Socialista (PPS), ao Partido da Mobilização Nacional (PMN), ao\nPSDB e ao PCdoB. Durante o ano de 1995, entre as muitas matérias de\ninteresse do governo votadas na Câmara, votou a favor do fim da reserva\nde mercado para a navegação de cabotagem, permitindo que embarcações\nestrangeiras passassem a operar no transporte de cargas e passageiros\nentre portos do país; da quebra dos monopólios estatais das\ntelecomunicações, da Petrobras na exploração do petróleo e dos estados\nna distribuição do gás canalizado; da prorrogação por mais 18 meses do\nFSE, rebatizado de Fundo de Estabilização Fiscal (FEF), e do novo\nconceito de empresa nacional, que acabou com todas as diferenças legais\nentre empresas brasileiras e estrangeiras. Como suplente, integrou a\nComissão Mista de Planos, Orçamentos Públicos e Fiscalização. No ano\nseguinte, votou a favor da recriação do imposto do cheque, com o novo\nnome de Contribuição Provisória sobre Movimentação Financeira (CPMF).\n\nEm janeiro de 1997, pronunciou-se a favor do projeto de emenda\nconstitucional que permitia aos ocupantes do Poder Executivo (presidente\nda República, governadores e prefeitos) concorrerem à reeleição,\nratificando sua posição no mês seguinte, quando a emenda foi aprovada no\nsegundo turno de votação na Câmara. Em novembro, também votou a favor do\nprojeto de reforma administrativa do governo que, ao ser aprovado,\nacabou com a estabilidade do servidor público.\n\nNo pleito de outubro de 1998, voltou a se reeleger deputado federal na\nlegenda da coligação comandada pelo PMDB. Em novembro votou a favor do\nprojeto do governo de reforma da previdência, que estabeleceu um valor\nmáximo para aposentadorias no setor público, bem como a idade mínima e o\ntempo de contribuição no setor privado. Em fevereiro do ano seguinte,\niniciou novo período na Câmara dos Deputados e integrou como titular a\nComissão Mista de Planos, Orçamentos Públicos e Fiscalização e a\nComissão Representativa do Congresso Nacional. Ainda em 1999 tornou-se\nvice-líder do PMDB. Em 2001, integrou a chapa vitoriosa encabeçada por\nMichel Temer, e tornou-se secretário-geral do partido.\n\nEm abril de 2002, licenciou-se da Câmara e foi nomeado ministro dos\nTransportes no lugar de Alderico Jefferson da Silva Lima, que ocupava\ninterinamente o cargo desde a saída de Eliseu Resende. Sua indicação foi\nfeita pelo PMDB ao presidente Fernando Henrique Cardoso que, em função\ndo calendário e da legislação eleitoral, teve que fazer uma reforma\nministerial. Exerceu a função até 31 de dezembro, quando se encerrou o\ngoverno de Fernando Henrique Cardoso, voltou à Câmara em janeiro e\ncumpriu o final da legislatura, deixando a casa no dia 31 desse mês. \n\nCom a posse na presidência da República, em 2003, de Luís Inácio Lula da\nSilva, do Partido dos Trabalhadores (PT), o PMDB decidiu participar do\nnovo governo. João Henrique teve seu nome indicado por Michel Temer a\nEunício Oliveira, ministro das Comunicações, e em março de 2004 tomou\nposse na presidência da Empresa Brasileira de Correios e Telégrafos\n(ECT). Durante sua gestão, a revista *Veja,* em maio de 2005, divulgou\ntranscrição de uma conversa filmada, em que Maurício Marinho, então\nchefe do departamento de contratação e administração de material da ECT,\nnegociava com empresários pagamento de propina. Na transcrição, Maurício\nMarinho afirmava ainda contar com o apoio do presidente do Partido\nTrabalhista Brasileiro (PTB), Roberto Jefferson. Essa reportagem levou\nJefferson a declarar, em entrevista à *Folha**de S. Paulo*, que havia um\nesquema de pagamento de mesada de 30 mil reais para deputados da base\naliada em troca de apoio político. As denúncias deflagraram a instalação\ndas comissões parlamentares mistas de inquérito (CPMIs) dos Correios e\ndo Mensalão. Em depoimento à CPMI dos Correios, Maurício Marinho\ninsinuou que João Henrique sabia do esquema de corrupção nos Correios.\nEm junho, com a evolução das investigações na CPMI dos Correios, o\npresidente Luís Inácio Lula da Silva determinou a exoneração de João\nHenrique e também dos outros membros da diretoria dos Correios. Ainda\nassim, no dia 13 de julho, João Henrique depôs na CPMI dos Correios e\nnegou qualquer envolvimento com o esquema de corrupção. Em setembro de\n2008, o Ministério Público Federal no Distrito Federal ofereceu denúncia\nà Justiça Federal contra João Henrique por corrupção passiva.\n\nCasou-se com Maria Lílian Lopes Moreira Sousa, com quem teve dois\nfilhos.\n\nPublicou *Flagrantes da vida* (contos, 1965) e *Flagrantes jurídicos:\ntemas de direito civil e comercial* (1973).\n\nNara Santana\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1991-1995 e\n1995-1999); CORREIO; *Estado de S. Paulo* (28/11/97); EX-PRESIDENTE;\n*Folha de S. Paulo* (18/9/94, 31/1/95, 14/1/96, 30/1/97, 6/11/98);\n*Folha de S. Paulo (online).*01 abr. 2002, 16 mar. 2007, 07,17 jun.\n2005, 17 jul. 2005 e 01 set. 2005. Disponível em:\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>;\n*Gazeta Mercantil* (3/4/02); *Globo* (30/9/92, 29/1/97, 10/10/98);\n*IstoÉ/Senhor* (20/3/91); ; *IstoÉ (online)*(14/7/04); JOÃO HENRIQUE;\nPortal da CPMI dos Correios. Disponível em:\n\\<[http://www.cpmidoscorreios.org.br](http://www.cpmidoscorreios.org.br/)\\>.\nAcesso em: 01 out. 2009; PROCURADORIA; SAIBA; TRIB. REG. ELEIT. PI.\n*Relação*(1998).\n","ref":"","dic":"DHBB"}
