{"title":"BOUHID, Valdir                               ","cargoss":["Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1951,1950,1955],"datas_fim":[1951,1950,1955],"estados":["PA","PA","PA"],"autor":[0],"content":"**BOUHID, Valdir                               **\n\n\\*gov. PA 1950 e 1951; sen. PA 1955.\n\n \n\n*Valdir Bouhid* nasceu em Estrela d’Alva (MG) no dia 26 de março de\n1912, filho de Elias Bouhid e de Sofia Abalem Bouhid.\n\nFez o curso secundário no Colégio Franco e no Ginásio Leopoldinense, em\nMinas Gerais. Diplomou-se pela Faculdade de Medicina do Rio de Janeiro,\nno então Distrito Federal.\n\nDedicando-se à medicina, ocupou os seguintes cargos públicos: chefe do\nLaboratório de Pesquisas Clínicas do Ministério da Agricultura, em São\nBento, na Baixada Fluminense (1935-1937); médico clínico integrante da\nComissão do Ministério da Agricultura (1937-1938); membro da I Comissão\nde Malariologistas do Departamento Nacional de Saúde (1937-1938); chefe\ndo Serviço Federal de Malária em Minas Gerais (1939-1940); inspetor\nfederal da saúde do porto, no Maranhão (1941); chefe do Serviço Federal\nde Malária no Maranhão (1940-1941); membro da Comissão de Fiscalização\nde Entorpecentes no Maranhão (1941); delegado federal de saúde no Ceará\n(1941); chefe de distrito do Serviço Nacional de Malária no Distrito\nFederal (1942); diretor-geral do Departamento Estadual de Saúde da\nParaíba (1943) e presidente da Comissão de Fiscalização de Entorpecentes\ndo Ministério do Exterior na Paraíba (1943).\n\nEm 1944 foi chamado por Joaquim de Magalhães Barata, interventor no\nPará, para desempenhar as funções de diretor-geral do Departamento de\nSaúde daquele estado, cargo que exerceu até 1946. No ano seguinte, com a\nredemocratização do país, iniciou-se na política ingressando no Partido\nSocial Democrático (PSD), em cuja legenda foi eleito deputado à\nAssembléia Constituinte paraense no pleito de janeiro desse ano.\nEmpossado em março do mesmo ano, participou dos trabalhos constituintes\ne, com a promulgação da nova Carta, passou a exercer o mandato\nordinário. Na qualidade de primeiro vice-presidente na Assembléia\nassumiu interinamente o governo do estado em 30 de junho de 1950, em\nvirtude da renúncia do major Luís Geolás de Moura Carvalho, que se\ndesincompatibilizara do cargo para disputar uma cadeira no Senado.\nPermaneceu à frente do governo até 16 de julho, quando foi empossado\nAlberto Engelhard, governador eleito pela Assembléia Legislativa.\nReassumiu o governo no dia 24 de janeiro de 1951, em face da renúncia do\ngovernador. Em 27 de janeiro, em virtude de um levante da Polícia\nMilitar do estado, liderado pelo major Maurício Ferreira, e da tomada da\ncidade pelas forças federais, foi preso e intimado a deixar o governo.\nAssumiu então o presidente do Tribunal de Justiça, desembargador Arnaldo\nLobo.\n\nNo pleito de outubro de 1954, Valdir Bouhid foi eleito suplente do\nsenador Magalhães Barata na legenda do PSD. Como tal, exerceu o mandato\nentre junho e outubro de 1955, quando Magalhães Barata se afastou para\nconcorrer ao governo do estado. Em dezembro de 1955, foi nomeado\npresidente da Superintendência do Plano de Valorização Econômica da\nAmazônia (SPVEA) e, durante sua gestão, foi construída a estrada\nBelém-Brasília. Neste período, foi encarregado pelo presidente Juscelino\nKubitschek da direção da Rodobrás. Encontrava-se na presidência da SPVEA\nquando em 2 de fevereiro de 1961 o presidente da República, Jânio\nQuadros, ordenou a constituição de uma comissão de sindicância para\nexaminar sua gestão administrativa. Durante o período da sindicância,\nafastou-se do cargo. Em 17 de agosto do mesmo ano, foi remetido ao\npresidente Jânio Quadros o resultado do inquérito. Na exposição de\nmotivos, foi apontado um desvio de 350 milhões de cruzeiros, na gestão\nde Valdir Bouhid e do coronel Nélio Cerqueira Gonçalves, presidente da\nFundação Brasil-Central.\n\nNo pleito de outubro de 1962 Valdir Bouhid concorreu ao Senado na\nlegenda do PSD, mas não conseguiu se eleger. Após a vitória do movimento\npolítico-militar de 31 de março de 1964 que depôs o presidente João\nGoulart (1961-1964), iniciou-se no país um período de governos\nmilitares, que duraria 21 anos, e um processo de punição aos adversários\ndo novo regime. A edição do Ato Institucional nº 1 (9/4/1964)\nconstituiu-se no primeiro elemento formalizador das transformações\npolíticas introduzidas pelo movimento. No dia 13 de junho seguinte,\nBouhid teve os seus direitos políticos suspensos por dez anos com base\nneste ato.\n\nAfastado da política, voltou a exercer a medicina como clínico geral,\nginecologista e geriatra no Rio de Janeiro. Mesmo após passado o período\nde punição, não voltou a exercer qualquer atividade política.\n\nFaleceu no Rio de Janeiro no dia 8 de setembro de 1993.\n\nTeve uma filha.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CORRESP. GOV. EST. PA;\n*Encic*. *Mirador*; FICHÁRIO PESQ. M. AMORIM; *Grande encic. Delta*;\nINF. FAM.; ROQUE, C. *Grande*; SENADO. *Relação*; SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (3 e 6); VÍTOR, M. *Cinco*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CORRESP. GOV. EST. PA;\n*Encic*. *Mirador*; FICHÁRIO PESQ. M. AMORIM; *Grande encic. Delta*;\nINF. FAM.; ROQUE, C. *Grande*; SENADO. *Relação*; SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (3 e 6); VÍTOR, M. *Cinco*.\n\n \n","dic":"DHBB"}
