{"title":"BRACHER, Fernão ===============","cargoss":["Presidente do Banco Central"],"cargos_esp":[0],"datas_ini":[1985],"datas_fim":[1987],"estados":[0],"autor":[0],"content":"BRACHER, Fernão\n===============\n\n\\*pres. Banco Central 1985-1987.\n\n \n\n*Fernando Carlos Botelho Bracher* nasceu em São Paulo em 3 de abril de\n1935, filho de Eduardo Bracher e de Zilda Botelho Bracher.\n\nEm 1957 formou-se pela Faculdade de Direito da Universidade de São Paulo\ne de 1958 a 1960 freqüentou cursos de especialização nas universidades\nde Heidelberg e de Freiburg, na Alemanha.\n\nDe volta ao Brasil, começou a advogar no Escritório Pinheiro Neto. Em\n1961, deixou esse escritório para tornar-se diretor do Banco da Bahia S.\nA. Em 1974, ao ter início a gestão de Mário Henrique Simonsen no\nMinistério da Fazenda, assumiu o cargo de diretor da área externa do\nBanco Central. Entre 1974 e 1976, foi membro do Grupo dos 20 no Fundo\nMonetário Internacional (FMI), encarregado da elaboração de uma proposta\nde reforma monetária internacional. Sua ida para o Banco Central ocorreu\nnum momento em que a economia enfrentava a crise do chamado “milagre\nbrasileiro”, e o governo Ernesto Geisel implementava o II Plano Nacional\nde Desenvolvimento (PND), que se assentava na maciça entrada de capitais\nestrangeiros e redefiniria a estrutura produtiva do país. No plano\npolítico, iniciava-se o processo de distensão que culminaria com a\ndevolução do poder aos civis em 1985, encerrando um ciclo de 21 anos de\nregime militar.\n\nEm 1979 deixou o Banco Central e retornou à iniciativa privada, \ntornando-se vice-presidente executivo da Atlântica Companhia Nacional de\nSeguros. Dois anos depois, assumiu a vice-presidência executiva do Banco\nBrasileiro de Descontos S.A. (Bradesco) e tornou-se diretor das demais\nempresas do grupo. Em 1982,  passou a integrar o Conselho de Economia da\nFederação das Indústrias do Estado de São Paulo (FIESP) e se tornou\nvice-presidente da Associação Nacional de Bancos de Investimentos\n(Anbid). No ano seguinte, deixou a vice-presidência da seguradora.\n\nEm agosto de 1985, já no governo José Sarney (1985-1990), a convite do\nministro da Fazenda, Dílson Funaro, seu amigo, assumiu a presidência do\nBanco Central, sucedendo a Antônio Carlos Lemgruber. Na posse, defendeu\na união dos setores econômicos, tanto governamentais quanto privados,\npara possibilitar a implementação de uma política adequada ao projeto de\ncrescimento da economia. Descartou o tabelamento das taxas de juros e\nafirmou a disposição de conter a expansão monetária e a diminuição do\ndéficit público. Propugnou a concretização de uma política econômica que\nconciliasse combate à inflação, crescimento econômico e pagamento da\ndívida externa. Declarou a necessidade de aumento da poupança interna,\nrevertendo a tendência declinante. Em novembro, determinou a liquidação\nde três bancos – Comind, Auxiliar e Maisonnave – que, em graves\ndificuldades, sobreviviam à custa de linhas de crédito governamentais.\n\nSua atuação no contexto de reestruturação da dívida externa não deixou\nde ser influenciada pela ambigüidade que a Nova República revelaria em\noutras questões. Em dezembro de 1985, foi a Nova Iorque negociar com o\nComitê de Assessoramento da Dívida Brasileira – formado por\nrepresentantes dos bancos credores privados – o reescalonamento dos\nserviços da dívida, através de um acordo de renovação das linhas\ninternacionais de crédito a curto prazo e depósitos interbancários.\nFicou também acordada a redução das taxas de risco e a unificação das\ntaxas de juros cobradas ao Brasil em torno da taxa interbancária do\neuromercado, inferior às taxas de juros preferenciais do mercado\namericano que haviam sido usadas em alguns cálculos anteriores. As\nnegociações foram feitas sem a submissão da política econômica à\nfiscalização do FMI. Em janeiro de 1986, viajou a Londres para reafirmar\no acordo conseguido com bancos ingleses.\n\nEm março de 1986, denunciou a existência de um plano montado para\ndesacreditar o sistema financeiro e o Plano de Estabilização Econômica –\nmais conhecido como Plano Cruzado – apresentado por Funaro no mês\nanterior. Em setembro, depois de receber uma denúncia de evasão ilegal\nde divisas para o exterior, determinou a investigação dos registros de\nentrada de capital e a verificação da situação dos investimentos que\ncontassem com esse tipo de recurso. Em outubro, após participar da\nassembléia do FMI/Banco Interamericano de Desenvolvimento (BID), em\nWashington, reiterou a disposição do governo de não mais aceitar\nqualquer espécie de monitoramento para a sua economia por parte do FMI,\nmas afastou a possibilidade de o Brasil pedir moratória da dívida\nexterna. Em dezembro de 1986, foi acusado de crime de responsabilidade\ncivil pelo presidente da Associação Nacional dos Acionistas Minoritários\ndo Banco do Brasil por ter determinado que esse banco subsidiasse\nfinanciamentos para o crédito rural.\n\nEm janeiro de 1987, apresentou reservadamente a Funaro um pedido de\ndemissão, argumentando haver divergências entre as suas opiniões e\nalgumas medidas tomadas pela equipe econômica (solicitara providências\ndo governo para elevar as taxas de juros e desaquecer a demanda, mas não\nfoi atendido). Em outro momento, defendeu a adoção do empréstimo\ncompulsório, mas sua proposta foi recusada. Seu pedido de demissão foi\nrecusado pelo ministro e, ainda em janeiro, esteve novamente em Nova\nIorque para tentar obter o apoio do governo dos Estados Unidos nas\nnegociações com o Clube de Paris, que reúne os governos credores do\nBrasil. \n\nDurante sua ausência, foi duramente criticado por quadros do partido\ngovernista, o Partido do Movimento Democrático Brasileiro (PMDB),\ncapitaneados pelos economistas João Manuel Cardoso de Melo e Maria da\nConceição Tavares, que o responsabilizavam pela alta dos juros devido à\nsua defesa da medida como opção para estimular a poupança, inibir o\nconsumo e garantir um processo de realinhamento global dos preços. Ao\nretornar ao Brasil, reiterou o pedido de demissão, finalmente aceito em\n11 de fevereiro de 1987. Foi substituído por Francisco Gros. A notícia\nda demissão, veiculada por jornais americanos e europeus, gerou alguma\napreensão quanto ao destino das negociações.\n\nCom a assunção de Bresser Pereira ao cargo de ministro da Fazenda em\nabril de 1987,  no lugar de Funaro, tornou-se assessor especial do\nMinistério da Fazenda e principal negociador com os credores externos,\nnum momento em que as reservas cambiais tendiam ao esgotamento e após a\ndecretação da moratória em fevereiro. Em outubro de 1987, viajou a Paris\ne a Nova Iorque para participar das negociações da dívida e afirmou a\ndisponibilidade do Brasil para fazer um acordo com o FMI. Entretanto,\nsustentou a rejeição de que o dinheiro emprestado por esse fundo e pelo\nBanco Mundial servisse para o pagamento de serviços da dívida aos bancos\ncredores privados, defendendo que esses recursos deveriam ser usados\npara investir na geração de riquezas. O acordo obtido visava a permitir\nque o Brasil retomasse os financiamentos, voltando a fazer parte do\nsistema financeiro internacional em bases sustentadas. Em dezembro,\nacusou a existência de um cartel organizado pelos credores privados\nestrangeiros para a negociação da dívida das nações em desenvolvimento.\nAfirmou ser esse o maior obstáculo para avanços rápidos na solução do\nproblema da dívida externa. Ainda em dezembro, com a saída de Bresser\nPereira e a entrada de Maílson da Nóbrega ao Ministério da Fazenda,\ndeixou o cargo de assessor.\n\nDefensor da manutenção de juros altos como forma de conseguir uma\ncontenção monetária, discordou da aprovação do tabelamento da taxa de\njuros durante os trabalhos da Assembléia Nacional Constituinte, em maio\nde 1988. Considerou a decisão um erro doloso por limitar a flexibilidade\nda oferta monetária na economia.\n\nAinda em maio, com Antônio Beltran Martinez – com quem trabalhara na\ndiretoria do Bradesco – deu início às operações do CA-BB Banco de\nInvestimentos S .A. Essa instituição foi criada em associação com o\naustríaco Creditanstalt Bankverein e contou com o capital inicial de 20\nmilhões de dólares. O novo banco acabou se transformando numa sucursal\nda instituição austríaca, mudando o nome para BBA Creditanstalt, montado\ncom a compra da carta patente do Banco Bahia e tendo a presidência\nocupada por Bracher. Em março de 1995, às vésperas de uma desvalorização\nda moeda frente ao dólar americano, recebeu a visita de Pérsio Arida,\nentão presidente do Banco Central e seu amigo. Esse episódio lhe custou\nsuspeitas de ter recebido informações privilegiadas sobre alterações na\npolítica cambial, denúncia feita pelo senador por Sergipe José Eduardo\nDutra, do Partido dos Trabalhadores  (PT). Em 1996, o BBA comprou a\nMappin Financeira, ampliando a atuação na área de crédito direto ao\nconsumidor. Logo em seguida, adquiriu o BCN, que ocupava, então, a sexta\nposição entre os bancos privados nacionais, operação realizada com\nrecursos externos sem a ajuda do Proer.\n\nEm 1997, comentando a política monetária e cambial do governo, afirmava\nque as fontes com as quais o país financiava seu déficit nas transações\ncorrentes poderiam não se sustentar no médio prazo, caso se esgotassem\nos recursos oriundos das privatizações. Segundo Bracher, existiam pontos\nde risco que se relacionavam tanto à ação do governo, que captava\nrecursos com a emissão de títulos de oito anos e que poderiam ser\nresgatados em três, como com o fato de que os principais compradores\ndesses títulos não eram mais bancos, e sim fundos privados de\ninvestimento.\n\nCasou-se com Sônia Maria Sawaya Botelho Bracher, com quem teve cinco\nfilhos.\n\nGustavo Lopes\n-------------\n\n \n\nFONTES:*****Carta Capital* (26/11/97); CURRIC. BIOG.; *Estado de São\nPaulo* (28 e 29/8/85; 17 e 28/1, 4/5/86; 11 e 12/2, 7/11/87; 6/1/88;\n23/3 e 25/6/95; 21/8/97); *Folha de São Paulo* (29/8, 21 e 24/11/85; 16,\n17 e 23/1, 08/10 e 29/11/1986; 5/1, 11/2, 8/4 e 8/11/1987; 27/5/88;\n5/12/95; 27/7/96); *Globo* (29/8 e 11/12/85; 20/1, 17/2, 7/3, 3/9, 16/10\ne 22/12/86; 15 e 24/1, 11 e 13/2, 8/10, 15/11, 21/12/87; 27 e 28/5/88;\n12/12/96); *Jornal do Brasil* (28 e 29/8, 5 e 27/9/85; 7/11/86; 28/1, 11\ne 15/2, 8/10, 9 e 15/11, 20 e 21/12/87; 12 e 28/5/88; 25/4/89;\n12/12/96); *Veja* (22/1 e 25/6/86; 19/8/87);\n","ref":"FONTES:*****Carta Capital* (26/11/97); CURRIC. BIOG.; *Estado de São\nPaulo* (28 e 29/8/85; 17 e 28/1, 4/5/86; 11 e 12/2, 7/11/87; 6/1/88;\n23/3 e 25/6/95; 21/8/97); *Folha de São Paulo* (29/8, 21 e 24/11/85; 16,\n17 e 23/1, 08/10 e 29/11/1986; 5/1, 11/2, 8/4 e 8/11/1987; 27/5/88;\n5/12/95; 27/7/96); *Globo* (29/8 e 11/12/85; 20/1, 17/2, 7/3, 3/9, 16/10\ne 22/12/86; 15 e 24/1, 11 e 13/2, 8/10, 15/11, 21/12/87; 27 e 28/5/88;\n12/12/96); *Jornal do Brasil* (28 e 29/8, 5 e 27/9/85; 7/11/86; 28/1, 11\ne 15/2, 8/10, 9 e 15/11, 20 e 21/12/87; 12 e 28/5/88; 25/4/89;\n12/12/96); *Veja* (22/1 e 25/6/86; 19/8/87);\n","dic":"DHBB"}
