{"title":"BRAGA, Álvaro Alves da Silva","cargoss":["Comandante do III Exército","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0],"datas_ini":[1966,1969],"datas_fim":[1969,1971],"estados":[0,0],"autor":[0],"content":"**BRAGA, Álvaro Alves da Silva**\n\n\\*militar; comte. III Ex. 1966-1969; min. STM 1969-1971.\n\n \n\n*Álvaro Alves da Silva Braga* nasceu em Curitiba no dia 20 de novembro\nde 1906, filho de Antônio Alves da Silva Braga.\n\nRealizou os primeiros estudos no Colégio Militar do Rio de Janeiro,\nentão Distrito Federal. Sentou praça em abril de 1924, ingressando na\nEscola Militar do Realengo, na mesma cidade, da qual saiu\naspirante-a-oficial da arma de infantaria, como primeiro aluno, em\njaneiro de 1927.\n\nDesignado em fevereiro de 1927 para o 15º Batalhão de Caçadores (15º\nBC), sediado em Curitiba, ali exerceu as funções de oficial de\ntransmissões de instrutor de tiro de guerra e de comandante de\ncompanhias. Em julho do mesmo ano foi promovido a segundo-tenente e em\njulho de 1929 recebeu a patente de primeiro-tenente. De maio a julho de\n1930 foi instrutor do Centro de Preparação de Oficiais de Reserva\n(CPOR).\n\nAderiu à Revolução de 1930 logo ao eclodir o movimento, recebendo ainda\nem outubro a missão de prender o governador paranaense Afonso Alves\nCamargo. Comissionado no posto de major, partiu para o interior do\nParaná e para o vale do Ribeira, em São Paulo, assumindo o comando da 3ª\nCompanhia do 15º BC. No final do mesmo mês seguiu para Itapetininga\n(SP), passando a auxiliar o serviço do estado-maior do Destacamento\nCoronel Dornelles. Garantida a vitória do movimento revolucionário,\nretornou em novembro seguinte para Curitiba, sendo então descomissionado\ndo posto de major com o término de sua missão. Transferido em março de\n1931 para o Rio de Janeiro, serviu na Escola de Sargentos da Infantaria,\nprimeiro como encarregado do parque e em seguida como instrutor, até\nfevereiro de 1932, quando passou para o 3º Regimento de Infantaria (3º\nRI), também no Rio de Janeiro.\n\nServia no 3º RI quando eclodiu, em julho de 1932, a Revolução\nConstitucionalista de São Paulo, reação do segmento da oligarquia\npaulista que havia participado do movimento de outubro de 1930, em\nespecial o Partido Democrático (PD), e que, apesar disso, permanecia\nmarginalizado do poder local por ação do governo federal. A revolta foi\nmarcada pela oposição entre as correntes políticas tradicionais de São\nPaulo, de um lado, e as forças tenentistas e o governo federal que as\napoiava, por outro. Como membro do Destacamento Daltro Filho, Álvaro\nBraga combateu os rebeldes deslocando-se para o interior fluminense,\nprimeiro até Barra Mansa e daí a Resende, onde foi encarregado de\noperações do estado-maior do destacamento. No final de julho seguiu para\nEngenheiro Passos e depois para Engenheiro Bianor, passando então a\nQueluz, já em território paulista, onde serviu como assistente do\ndestacamento até o início de setembro. Assumiu, então, o comando da\nCompanhia de Metralhadoras Pesadas, deslocando-se com ela, em meados do\nmês, para as localidades paulistas de Fazenda Recreio, Cruzeiro,\nCachoeira e Lorena. No início de outubro, quando da derrota das forças\nconstitucionalistas, atingia Caçapava e Moji das Cruzes, após o que\nretornou a Barra Mansa e daí ao 3º RI, no Distrito Federal.\n\nEm novembro de 1932 passou a servir na 4ª Brigada de Infantaria (4ª BI),\nsediada em São Paulo, como ajudante-de-ordens do comandante da unidade,\ngeneral Manuel de Cerqueira Daltro Filho. Em fevereiro do ano seguinte\nfoi transferido para a Companhia de Estabelecimento da 2ª Divisão de\nInfantaria (2ª DI), em São Paulo, vindo a exercer de julho a dezembro a\nfunção de comandante do contingente do estabelecimento, cumulativamente\ncom a de ajudante-de-ordens do comandante da 4ª BI. Em março de 1934 foi\ntransferido para a Escola de Infantaria da 2ª Zona e, em junho do mesmo\nano, recebeu a patente de capitão.\n\nRetornou ao 3º RI em dezembro de 1934, passando a exercer o comando da\nCompanhia de Metralhadoras do 2º Batalhão. Em novembro de 1935 deslocou\ntropas para Niterói, dando garantias ao novo governador do estado do Rio\nde Janeiro, almirante Protógenes Guimarães (ministro da Marinha de 1931\na 1935), cuja posse era desafiada pelo general Cristóvão Barcelos,\ntambém postulante ao cargo. Logo que Álvaro Braga retornou ao quartel do\n3º RI, ainda em novembro, eclodiu uma revolta em seu regimento,\npromovida pelo Partido Comunista Brasileiro, então Partido Comunista do\nBrasil (PCB), em nome da Aliança Nacional Libertadora (ANL). Sua\ncompanhia, a Companhia de Metralhadoras do 2º Batalhão (CM2), e a do 1º\nBatalhão (CM1), comandada pelo capitão José Alexínio Bittencourt, foram\nos dois únicos focos de resistência à revolta no quartel, conseguindo\nassim retardar a ação dos rebeldes, o que permitiu o cerco destes por\ntropas governistas. O movimento foi debelado no mesmo dia.\n\nCom o fim da revolta, ficou adido ao quartel-general da 1ª Divisão de\nInfantaria (1ª DI), na Vila Militar, sendo transferido em dezembro de\n1935 para o Departamento de Pessoal do Exército, de onde saiu, em\nfevereiro de 1936, para a Escola de Armas, todos no Rio de Janeiro.\nPermaneceu nesta última, como auxiliar de instrutor do curso de\ninfantaria, até janeiro de 1937, quando passou a servir no 12º RI,\nsediado em Juiz de Fora (MG). Em maio de 1937 tornou-se oficial\nsuplementar da 3ª Seção do estado-maior do Agrupamento D da 1ª Zona, em\nIbituva (PR), servindo no quartel-general como ajudante-de-ordens. A\npartir de julho, acumulou essa função com a de comandante do quartel.\nTransferido para o regimento de Itaqui (RS) em setembro do mesmo ano,\nexerceu o comando da companhia. Em março de 1938 tornou-se diretor de\ninstrução de infantaria da Força Pública de São Paulo, sendo para isso\ncomissionado no posto de major. Por diversas vezes, em caráter interino,\nexerceu também o cargo de diretor-geral de instrução. Em maio de 1940\nmatriculou-se no curso da Escola de Estado-Maior, no Rio de Janeiro, que\nconcluiu em novembro de 1942, sendo então transferido para o\nquartel-general da 7ª DI, sediada em Recife. Em abril de 1943 foi\npromovido a major.\n\nNa perspectiva do inevitável envolvimento do Brasil na Segunda Guerra\nMundial (1939-1945), vários oficiais superiores do Exército brasileiro\nforam selecionados para estagiar em centros de treinamento militar dos\nEstados Unidos, onde entrariam em contato com modernos armamentos e\ntécnicas de combate. Depois de permanecer nos Estados Unidos de julho a\noutubro de 1943, Álvaro Braga retornou ao Rio de Janeiro, ficando à\ndisposição do general Euclides Zenóbio da Costa no Estado-Maior do\nExército (EME). Este oficial foi um dos que mais se empenharam em\norganizar a Força Expedicionária Brasileira (FEB) para lutar na Europa\ncontra o nazi-fascismo. Assim, em dezembro de 1943, o major Braga\ningressou na 1ª Divisão de Infantaria Expedicionária (1ª DIE) que se\npreparava para intervir no teatro de operações de guerra, no continente\neuropeu. De fevereiro a abril do ano seguinte chefiou o estado-maior da\n1ª DIE.\n\nChegou à Itália em julho de 1944 na chefia da 3ª Seção da 1ª DIE,\nservindo como oficial de operações do general Zenóbio da Costa, que se\nencontrava em Nápoles. Ainda nesse mesmo mês seguiu para os Estados\nUnidos, a fim de estagiar na linha de frente do V Exército\nnorte-americano, retornando a Nápoles em setembro seguinte, quando\nreassumiu a chefia anterior. Participou de operações de guerra em\ndiversas localidades italianas. De fevereiro a março de 1945 chefiou a\n3ª Seção do Grupamento do Oeste, permanecendo em suas funções na 1ª DIE.\nCom o final da guerra, em maio seguinte, retornou ao Rio de Janeiro.\n\nDe julho a dezembro de 1945, já no Brasil, chefiou a 3ª seção do\nestado-maior da 1ª DIE e exerceu a função de fiscal administrativo. Em\njaneiro do ano seguinte passou a servir no EME, inicialmente como chefe\nde subseção e a partir de janeiro de 1948 como adjunto de seção.\nPromovido a tenente-coronel em julho deste último ano e a coronel em\nsetembro de 1952, exerceu ainda diversas chefias de seção no EME. Em\njaneiro de 1953 foi nomeado para o Conselho Permanente de Justiça da 3ª\nAuditoria do Exército, onde, no entanto, ficou pouco mais de uma semana.\nFoi então transferido para o quartel-general da Zona Militar Leste (hoje\nI Exército), sediado no Rio de Janeiro, onde exerceu a chefia da 3ª\nSeção.\n\nDe fevereiro a agosto de 1954 foi oficial-de-gabinete do ministro da\nGuerra, Zenóbio da Costa, tendo deixado a função poucos dias antes do\nsuicídio do presidente da República Getúlio Vargas (1951-1954). Ainda\nassumiu o comando do Regimento Escola de Infantaria do Rio de Janeiro,\nque exerceu até outubro de 1957, quando passou a chefiar a 7ª Divisão do\ngabinete do ministro da Guerra, general Henrique Teixeira Lott\n(1954-1960). Em janeiro do ano seguinte tornou-se subchefe do gabinete\nministerial. Promovido a general-de-brigada em julho de 1959, ficou de\nagosto a novembro desse ano adido à Secretaria do Ministério da Guerra,\nsendo então nomeado comandante da 2ª Brigada Mista, sediada em Corumbá\n(MT, hoje MS).\n\nRetornou ao Rio de Janeiro em fevereiro de 1961, matriculando-se no\ncurso da Escola Superior de Guerra (ESG). Concluído o curso em dezembro\nseguinte, ficou adido à Secretaria do Ministério da Guerra até fevereiro\nde 1962, quando foi nomeado comandante do Colégio Militar do Rio de\nJaneiro, tendo aí exercido também interinamente as funções de diretor de\nensino e de formação. Em agosto do ano seguinte assumiu o comando da\nDivisão Blindada, posto que deixou em janeiro de 1964 para exercer as\nfunções de diretor-geral de Ensino do Exército e de comandante do\nGrupamento Escola do Realengo, no Rio de Janeiro.\n\nApós a vitória do movimento político-militar de março de 1964 que depôs\no presidente João Goulart, foi nomeado em junho comandante da 2ª DI, com\nsede em São Paulo, e no mês seguinte promovido a general-de-divisão.\nNomeado para a Diretoria Geral de Material Bélico em janeiro de 1966,\nnão chegou a exercer o cargo porque recebeu ordens de ficar à disposição\nda Organização dos Estados Americanos (OEA) em face da crise da\nRepública Dominicana. No mesmo mês assumiu o comando da Força\nInteramericana de Paz (FIP), constituída no ano anterior pela OEA para\nintervir naquele país e pôr fim à guerra civil, restaurando o regime\nfavorável aos Estados Unidos. Em junho de 1966 foi designado para\nrepresentar o governo brasileiro na solenidade de posse do novo\npresidente da República Dominicana e em setembro seguinte deixou o\ncomando da FIP, retornando ao Brasil.\n\nPromovido a general-de-exército em novembro de 1966, foi nomeado\ncomandante da guarnição de Porto Alegre e do III Exército, sediado na\nmesma cidade, substituindo o general Orlando Geisel. Exerceu essas\nfunções até abril de 1969, sendo então substituído pelo general Emílio\nGarrastazu Médici. Retornando ao Rio de Janeiro, permaneceu adido à\nSecretaria Geral do Exército até maio, quando foi nomeado ministro do\nSuperior Tribunal Militar (STM), pelo presidente Artur da Costa e Silva\n(1967-1969), tomando posse no mês seguinte.\n\nFaleceu no Rio de Janeiro no dia 31 de janeiro de 1971, quando ainda\nocupava uma cadeira do STM.\n\nFoi casado com Maria Raimunda Galvão Braga.\n\nPublicou *Problemas de instrução*(1937).\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC.; CARNEIRO, G*. História*;****CORRESP. SECRET.\nGER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR; *Grande encic. Delta;\nJornal****do Brasil*(2/2/71);**MIN. GUERRA.*Almanaque* (1971);**MOREIRA,\nJ*.****Dic.;*SILVA,****H. *1935*.\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CARNEIRO, G*. História*;****CORRESP. SECRET.\nGER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR; *Grande encic. Delta;\nJornal****do Brasil*(2/2/71);**MIN. GUERRA.*Almanaque* (1971);**MOREIRA,\nJ*.****Dic.;*SILVA,****H. *1935*.\n\n \n","dic":"DHBB"}
