{"title":"BRAGA, Antônio de Vilhena Ferreira","cargoss":["Embaixador do Brasil - Chile"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1959],"estados":[0],"autor":[0],"content":"**BRAGA, Antônio de Vilhena Ferreira**\n\n\\*diplomata; emb. Bras. Chile 1955-1959.\n\n \n\n*Antônio de Vilhena Ferreira Braga*****nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 2 de agosto de 1894.\n\nFormou-se, em 1915, engenheiro civil pela Escola Politécnica do Rio de\nJaneiro. Em outubro de 1917 foi nomeado oficial-de-gabinete do ministro\nda Justiça, Carlos Maximiliano Pereira dos Santos (1914-1918).\n\nIngressou nos quadros do Itamarati em abril de 1918, como\nterceiro-oficial no gabinete do subsecretário de Estado. Serviu em 1922\nna comissão organizadora dos festejos do centenário da Independência e,\ndepois, como oficial-de-gabinete do presidente Artur Bernardes.\nPromovido a segundo-secretário em março de 1924, foi mandado em comissão\ndo governo à Europa em 1926, tornando-se posteriormente\noficial-de-gabinete do presidente Washington Luís (1926-1930). Depois de\n1930, serviu no México, de janeiro de 1931 a maio de 1934, e em Haia, de\nmaio de 1934 a junho de 1935. Removido para o Rio de Janeiro,\nparticipou, em dezembro de 1935, da comissão incumbida de organizar uma\ncoletânea de precedentes e documentos diplomáticos brasileiros. Ainda no\nRio de Janeiro, foi membro da comissão constituída com o fim de proceder\nao estudo das questões constantes do programa da Conferência\nInteramericana de Consolidação da Paz em outubro de 1936.\n\nPromovido a primeiro-secretário em fevereiro de 1937, foi designado para\nacompanhar, na qualidade de representante do Ministério das Relações\nExteriores, os trabalhos da Comissão Mista Brasileiro-Paraguaia,\ninstituída por acordo celebrado entre os governos do Brasil e do\nParaguai em junho de 1937. Transferido para Assunção em abril de 1938,\natuou como encarregado de negócios da embaixada brasileira por diversos\nperíodos, entre 1938 e 1942. Nessas ocasiões, substituiu os embaixadores\nLafayette de Carvalho e Silva (1935-1940) e Protásio Batista Gonçalves\n(1940-1942). De volta ao Rio de Janeiro, em abril de 1943 foi\nsecretário-geral da comissão de recepção ao general Higino Morinigo\nMartinez, presidente do Paraguai e, em junho do mesmo ano, integrou a\ncomissão de recepção a Enrique Peñaranda Castillo, presidente da\nBolívia.\n\nPromovido a ministro de segunda classe em dezembro de 1943, chefiou a\nDivisão Econômica e Comercial em janeiro de 1944, presidiu a Subcomissão\nde Assuntos Internacionais da Comissão Executiva Têxtil em setembro,\nrepresentou o Brasil junto à Comissão Mista Brasileira-Chilena, com sede\nno Rio de Janeiro, em outubro, e foi membro da Comissão Executiva Têxtil\nem novembro. Membro da Comissão de Controle dos Acordos de Washington,\nchefiou a Divisão Econômica do Departamento Econômico e Consular em\nabril de 1946. Em julho do mesmo ano, foi designado para exercer como\nsubstituto a função de presidente da Comissão Nacional do Trigo e, em\nsetembro, foi nomeado para constituir, como representante do Ministério\ndas Relações Exteriores, a comissão encarregada de estudar e coordenar\nas questões de interesse do Brasil a serem tratadas na Conferência\nInternacional do Comércio Exterior (CICE), realizada em Londres. Em\njaneiro de 1947, foi designado para assessorar os trabalhos referentes à\nCICE, no intuito de estabelecer a continuidade dos estudos técnicos para\na representação do Brasil na segunda sessão da mesma conferência.\n\nComo ministro plenipotenciário, chefiou a delegação do Brasil na segunda\nsessão da comissão preparatória da CICE em Genebra em abril do mesmo ano\ne, no mês seguinte, representou o Brasil na segunda sessão da Comissão\nde Transportes Internos da Organização Internacional do Trabalho.\nChefiou,****na qualidade de ministro plenipotenciário, a representação\ndo Brasil enviada à CICE, reunida em Havana em novembro de 1947. Tendo\nestado, interinamente, à frente do Departamento Econômico e Consular em\nsetembro de 1948, representou o Ministério das Relações Exteriores na\ncomissão do Acordo Geral sobre Tarifas e Comércio (GATT), e chefiou a\ndelegação do Brasil à III Reunião das Partes Contratantes do GATT\nrealizada em Annecy, na França, em abril do ano seguinte.\n\nTransferido para Estocolmo em setembro de 1950, serviu na Suécia de\noutubro desse ano a janeiro de 1954, quando foi promovido a ministro de\nprimeira classe. Em maio de 1955 assumiu a embaixada do Brasil no Chile,\nem substituição a Ciro de Freitas Vale, permanecendo em Santiago até\nagosto de 1959. Foi sucedido por Rubens Ferreira Melo. Nesse período,\nfoi delegado do Brasil à IV Conferência Regional da Food and Agriculture\nOrganization (FAO) na América Latina, realizada na capital chilena em\nnovembro de 1956.\n\nFoi aposentado, compulsoriamente, em 3 de agosto de 1959.\n\nFaleceu no Rio de Janeiro no dia 4 de maio de 1980.\n\n \n\n \n\nFONTES: *Grande encic. portuguesa*; MIN. REL. EXT*. Anuário*****(1980).\n\n \n","ref":"FONTES: *Grande encic. portuguesa*; MIN. REL. EXT*. Anuário*****(1980).\n\n \n","dic":"DHBB"}
