{"title":"COMISSÃO MISTA BRASIL-ESTADOS UNIDOS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COMISSÃO MISTA BRASIL-ESTADOS UNIDOS**\n\n \n\nGrupo de trabalho oficialmente instalado na órbita e no próprio prédio\ndo Ministério da Fazenda em 19 de julho de 1951. Tendo completado seus\nestudos técnicos em 31 de julho de 1953, a Comissão Mista\nBrasil-Estados**Unidos para o Desenvolvimento Econômico encerrou\noficialmente suas atividades em 31 de dezembro do mesmo ano. Seu\nrelatório final foi apresentado ao ministro da Fazenda Eugênio Gudin em\nnovembro de 1954.\n\n \n\nAntecedentes\n\nEm abril de 1950, ainda no governo Dutra, por ocasião da reunião dos\nembaixadores dos países americanos realizada no Rio de Janeiro, o\ngoverno brasileiro reivindicou um financiamento norte-americano para um\nvasto programa de reequipamento dos setores de infra-estrutura. Os\nentendimentos entre os governos dos Estados Unidos e do Brasil na\nocasião se processaram por intermédio do embaixador norte-americano\nHerschell Johnson e do então ministro das Relações Exteriores, Raul\nFernandes.\n\nA solicitação do governo brasileiro resultou no pedido de criação de uma\ncomissão mista formada por técnicos dos dois países, com o objetivo de\nelaborar projetos específicos favoráveis ao desenvolvimento do potencial\neconômico brasileiro. A prioridade caberia aos setores de transportes e\nde energia, “pontos de estrangulamento” mais sensíveis da economia, e\nainda ao setor da agricultura.\n\nDurante as negociações para a instalação da comissão mista, o governo\nnorte-americano vinculou explicitamente sua participação ao cumprimento\nda lei sobre o desenvolvimento internacional, popularmente conhecida\ncomo Programa do Ponto IV. Esse programa consistia num plano de\nassistência técnica aos países subdesenvolvidos, divulgado pelo governo\nTruman em janeiro de 1949. Afirmava o governo norte-americano que a\nprincipal tarefa de uma comissão mista seria encorajar a introdução da\ntécnica e do capital estrangeiro no Brasil.\n\nA proposta brasileira só foi contudo formalmente aceita em dezembro de\n1950, ocasião em que já se conhecia a vitória de Vargas nas eleições e\nos Estados Unidos preparavam a IV Reunião Consultiva dos Chanceleres\nAmericanos, convocada para março de 1951 em Washington. Segundo Luciano\nMartins, o objetivo desse encontro era coordenar o apoio\nlatino-americano à intervenção dos Estados Unidos na Guerra da Coréia.\n\nDesde fins de novembro de 1950, portanto dois meses antes de assumir a\npresidência, Getúlio Vargas escolhera João Neves da Fontoura para seu\nministro das Relações Exteriores, incumbindo-o de entrar em negociações\ncom os Estados Unidos visando à reunião dos chanceleres.\n\nDe fato, numa das sessões da Reunião Consultiva, o secretário de Estado\nDean Acheson transmitiu a João Neves da Fontoura a necessidade de\ncooperação militar do Brasil na Coréia, idéia essa que não chegou a ser\naceita. Por outro lado, durante o encontro o Brasil fez uma série de\nacordos com os norte-americanos sobre minerais estratégicos, ajustes\nesses chamados por Luciano Martins de “novos acordos de Washington”.\n\nA Comissão Mista só foi efetivamente instalada em julho de 1951, como\nresultado das negociações realizadas em Washington pelo segundo governo\nVargas.\n\n \n\nObjetivos **e**financiamento\n\nA****Comissão Mista aproveitou os estudos sobre os****problemas\neconômicos brasileiros efetuados por duas missões anteriores de técnicos\nnorte-americanos: a Missão Cooke, de 1942, e a Missão Abbink, enviada ao\nBrasil em 1948.\n\nO trabalho dessas missões limitara-se a investigações e a análises. A\nComissão Mista Brasil-Estados Unidos, por sua vez, valorizando a\nprestação de assistência técnica, visava objetivos mais concretos. Esses\nobjetivos, delineados desde abril de 1950, graças ao andamento julgado\npositivo das conversações entre autoridades brasileiras e\nnorte-americanas, situavam-se em dois níveis.\n\nEnquanto a meta final era a criação no Brasil de condições para o\nincremento do fluxo de investimentos públicos e privados, nacionais e\nestrangeiros, visando a acelerar o desenvolvimento econômico e a\neliminar todo tipo de obstáculo, o objetivo imediato consistia na\npreparação de projetos específicos para inversões de capital em setores\nbásicos, capazes de assegurar o crescimento equilibrado da economia\nnacional.\n\nO financiamento desses projetos setoriais seria da responsabilidade: 1)\ndo Banco Nacional de Desenvolvimento Econômico (BNDE), instituição\norganizada ainda no período de atividade da Comissão Mista para\nfinanciar o Plano Nacional de Reaparelhamento Econômico (o BNDE seria\nresponsável pela concessão de créditos em cruzeiros, particularmente no\nsetor ferroviário); 2) de outras fontes, como orçamentos federais,\nreservas e fundos especiais de reequipamento, lucros de operação e\ncapitais privados, sobretudo no setor de energia elétrica (tratando-se\nainda de empréstimos em cruzeiros), e 3) do Banco de Exportação e\nImportação (Eximbank) e do Banco Internacional de Reconstrução e\nDesenvolvimento (BIRD), responsáveis pelo financiamento em moeda\nestrangeira.\n\nOs dólares serviriam para a importação de equipamentos destinados à\nexecução dos projetos, enquanto os recursos em cruzeiros deveriam ser\nutilizados para gastos internos, como mão-de-obra e compra de outros\nequipamentos já fabricados no Brasil. Continuava a viger a recomendação,\nfeita pelas missões técnicas anteriores, de que os recursos em cruzeiros\nfossem levantados por meios antiinflacionários.\n\nA comissão previa para a execução de seus projetos um investimento\nglobal de cerca de 22 bilhões de cruzeiros antigos, dos quais pouco mais\nde 1/3 corresponderia a despesas em moeda estrangeira (387,3 milhões de\ndólares). Esse investimento seria assim distribuído: 60,6% para o setor\nde transportes (13,3 bilhões de cruzeiros); 33,1% para o setor de\nenergia elétrica (7,2 bilhões de cruzeiros) e 6,3% para projetos\nrelativos à indústria, máquinas agrícolas ou estocagem de cereais (1,4\nbilhão de cruzeiros).\n\n \n\nEstrutura e atuação\n\nApesar de ter sido organizada dentro e fora do país****pelo Ministério\ndas Relações Exteriores, a Comissão Mista, instalada oficialmente em\njulho de 1951, subordinou-se à orientação do Ministério da Fazenda,\nocupado por Horácio Lafer, um dos líderes industriais e políticos\npessedistas de maior projeção na época. De fato, os projetos específicos\nde que a comissão pretendia se ocupar se vinculavam mais adequadamente à\npauta do Ministério da Fazenda do que à do Itamarati.\n\nA equipe que compunha a comissão dividiu-se em duas seções, uma\nbrasileira e uma norte-americana, com número idêntico de técnicos e\nchefiadas cada qual por um presidente.\n\nA seção norte-americana era presidida pelo embaixador Merwin L. Bohan,\nsubstituído, no período de outubro de 1951 a agosto de 1952, por J.\nBurke Krapp. Os técnicos norte-americanos eram, em sua maior parte,\ncontratados a uma empresa particular, que enviava especialistas nos\ndiferentes assuntos.\n\nA seção brasileira era chefiada pelo engenheiro Ari Frederico Torres e\ncontou com a participação ativa de um grupo de técnicos que já haviam\ncolaborado na Missão Abbink. Entre eles figuravam economistas influentes\ncomo Roberto Campos, Glycon de Paiva e Lucas Lopes, que, juntamente com\no empresário Valentim Bouças, formavam o grupo de conselheiros da\ncomissão. Havia também representantes do Ministério das Relações\nExteriores, os embaixadores Abelardo Bretanha Bueno do Prado, Edgar\nBandeira Fraga de Castro e Décio Honorato de Moura. Destacou-se ainda a\nparticipação de José Soares Maciel Filho, que gozava da confiança\npessoal do presidente Vargas, e foi nomeado diretor superintendente do\nBNDE quando de sua criação.\n\nAs atividades administrativas da comissão foram conduzidas por um\nsecretário-geral, enquanto o trabalho técnico era realizado pelas\nsubcomissões de energia elétrica, de transporte ferroviário, de\ntransporte sobre água, de portos, de agricultura e de assistência\ntécnica.\n\nPreocupada em preparar projetos suscetíveis de obter financiamento\nimediato de instituições financeiras internacionais, a comissão\nmanteve-se em contato permanente com o ministro da Fazenda Horácio\nLafer. Em setembro de 1951, Lafer foi a Washington e aí declarou que o\ngoverno Vargas estava disposto a cumprir as recomendações feitas pela\nMissão Abbink e mencionadas a João Neves da Fontoura seis meses antes\npelo Departamento de Estado como indispensáveis à obtenção da ajuda\nnorte-americana, ou seja, o país comprometia-se a manter o equilíbrio\norçamentário, a combater a inflação e a apoiar a indústria privada\nnacional e estrangeira.\n\nO encaminhamento dos projetos era a própria base tanto para a obtenção\ndo financiamento externo quanto para a dinamização das inversões\ninternas. O exame das condições nacionais de financiamento dos projetos\ntambém foi preocupação da Comissão Mista, dele surgindo o projeto do\nBNDE, que se tornou uma agência de singular impacto no processo de\ndesenvolvimento brasileiro.\n\nDepois de elaborados — ao todo foram 41 os projetos da Comissão Mista —,\neram encaminhados ao ministro da Fazenda, que os enviava ao presidente\nda República para aprovação. Aceitos pelo presidente, voltavam à\ncomissão, que os remetia ao Departamento de Estado norte-americano.\nEste, por sua vez, inquiria o BIRD ou o Eximbank  sobre sua disposição\nde encaminhar empréstimo referente a cada um dos projetos.\n\n \n\nConclusão\n\nO relatório final da Comissão Mista limitou-se, na verdade, à análise de\ndois setores: transportes e energia.\n\nParalelamente a essa limitação, o governo brasileiro fora informado de\nque havia conseguido um crédito de quinhentos milhões de dólares, o que\nnão correspondia à realidade das negociações mantidas pelo ministro João\nNeves da Fontoura em Washington. A informação fornecida por João Neves\nda Fontoura ao presidente Vargas fora inexata. O Banco Mundial nunca\nacertou com as autoridades brasileiras, nem nessa, nem em outras\nocasiões, um crédito fixo para um conjunto de projetos, com o objetivo\nde tornar exeqüível um programa de reaparelhamento econômico. Fixou,\nisto sim, a possibilidade de financiamento de projetos específicos,\nmediante a aprovação da Comissão Mista. Falhou, portanto, a comissão, ao\ntrabalhar a partir de negociações que não correspondiam à realidade.\n\nA contribuição técnica da Comissão Mista, assim como das missões que a\nantecederam, representou contudo um importante papel: o de formar uma\nequipe de técnicos nacionais aptos a elaborar projetos para o\ndesenvolvimento econômico do Brasil. Esse grupo, que mais tarde fundou a\nConsultec, elaborou todos os projetos do BNDE, base para o futuro\nConselho do Desenvolvimento que preparou o chamado Programa de Metas do\ngoverno Kubitschek (1956-1961).\n\nApós a dissolução da Comissão Mista, em dezembro de 1953, coube ao BNDE\no encargo de levar avante as negociações para execução dos projetos por\nela recomendados.\n\nVera Calicchio\n\n \n\n \n\nFONTES: ALMEIDA, R. *Vargas;*FRANCO, C.*Criação*;****MARTINS, L.\n*Politique; Observador Econ. Fin.*(4/55).\n\n \n","ref":"FONTES: ALMEIDA, R. *Vargas;*FRANCO, C.*Criação*;****MARTINS, L.\n*Politique; Observador Econ. Fin.*(4/55).\n\n \n","dic":"DHBB"}
