{"title":"FORÇA EXPEDICIONÁRIA BRASILEIRA (FEB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FORÇA EXPEDICIONÁRIA BRASILEIRA (FEB)**\n\n \n\nNome dado à divisão de infantaria constituída em 9 de agosto de 1943 e\nenviada à Itália em 1944 sob o comando do general-de-divisão João\nBatista Mascarenhas de Morais para lutar contra os países do Eixo\n(Alemanha, Itália e Japão). A designação FEB passou a englobar as forças\nbrasileiras de terra, mar e ar que lutaram na Segunda Guerra Mundial.\n\n \n\nA declaração do estado de guerra\n\nCom a deflagração da Segunda Guerra Mundial, o Brasil, que se mantinha\nneutro, começou a sofrer fortes pressões dos EUA para permitir a\nutilização por parte das forças armadas norte-americanas de portos,\naeroportos e instalações aeronáuticas do Norte e do Nordeste, de\nestradas de ferro e de rodagem, de usinas de energia elétrica e de\noutros setores vitais do Estado brasileiro.\n\nEstas propostas provocaram serias resistências entre alguns militares,\nque viam no estacionamento de tropas norte-americanas em território\nbrasileiro uma violação da soberania nacional. Em 24 de julho de 1941, o\ngoverno brasileiro autorizou finalmente a utilização de bases aéreas e\nnavais pelos EUA, que por sua vez se comprometiam a prestar auxílio\nmaterial e técnico para sua construção. Esta concessão manteve-se no\nentanto secreta, já que o Brasil ocupava oficialmente uma posição de\nneutralidade diante do conflito mundial.\n\nTendo em vista o interesse estratégico que as regiões Norte e Nordeste\nrepresentavam para a defesa do continente americano, o governo\nbrasileiro procurou tirar partido da situação e obter empréstimos dos\nEUA, visando o reaparelhamento militar brasileiro e a solução de\nproblemas como o da construção de uma grande usina siderúrgica. As\nnegociações entre os dois países seriam concretizadas mais tarde, a 3 de\nmarço de 1943, com a assinatura dos acordos de Washington. A cooperação\neconômica e militar entre o Brasil e os EUA, entretanto, teve como\ncontrapartida o envolvimento direto do Brasil no conflito mundial.\n\nA entrada do Brasil na guerra tornou-se iminente com o rompimento das\nrelações diplomáticas com os países do Eixo em 28 de janeiro de 1942,\napós o ataque japonês a Pearl Harbor (7/12/1941). Além disso, entre\nfevereiro e agosto de 1942 ocorreu uma série de torpedeamentos de navios\nmercantes brasileiros que navegavam nas costas do país. O afundamento de\n21 navios provocou a indignação da população, que passou a exigir em\nmanifestações de rua a declaração de guerra do governo brasileiro. A\ncampanha de conscientização da população contra os países do Eixo e a\nfavor dos Aliados vinha sendo desenvolvida também pela Liga de Defesa\nNacional, pela União Nacional dos Estudantes (UNE) e por outras\nentidades.\n\nO rompimento da neutralidade brasileira iniciou-se em 22 de agosto de\n1942, com a declaração do estado de beligerância, e concretizou-se\nalguns dias mais tarde, a 31 de agosto, quando, pelo Decreto nº 10.358,\nfoi declarado o estado de guerra contra a Alemanha e a Itália.\n\n \n\nA organização da FEB\n\nDurante um almoço com as forças armadas, realizado no dia 31 de dezembro\nde 1942, Getúlio Vargas afirmou que o Brasil não se limitaria ao\nfornecimento de materiais estratégicos para os países aliados e que “o\ndever de zelar pela vida dos brasileiros obrigados a medir as\nresponsabilidades de uma possível ação fora do continente. De qualquer\nmodo, não deveremos cingir-nos à simples expedição de contingentes\nsimbólicos”.\n\nAlguns dias após a declaração de Vargas, o ministro da Guerra Eurico\nGaspar Dutra apresentou um memorando ao presidente indicando que o\ncontingente a ser enviado para o exterior deveria compor-se de cinco\ndivisões, totalizando cem mil homens.\n\nNo encontro que manteve com Vargas em Natal, em fevereiro de 1943, o\npresidente norte-americano Franklin Roosevelt mencionou a possibilidade\nde o Brasil enviar tropas aos Açores e à ilha da Madeira. Vargas lembrou\nque esse envio dependia do recebimento de equipamento bélico para o\nExército, a Marinha e a Força Aérea, prometido pelos EUA. O envio de\ntropas brasileiras ao exterior despertava internamente opiniões\ndivergentes. Do lado norte-americano tampouco existia um consenso,\nopondo-se Roosevelt ao Departamento de Guerra, que considerava\nproblemático o transporte das tropas brasileiras para a África.\n\nEm 5 de março de 1943, o presidente Vargas aprovou o memorando de Dutra\nsobre a força expedicionária, ressalvando contudo que o envio de tropas\ndependia do recebimento do material bélico necessário ao aparelhamento\ntanto da força expedicionária como da tropa que deveria guarnecer o\nterritório brasileiro.\n\nEm 9 de agosto de 1943, finalmente, pela Portaria Ministerial nº 4.744,\npublicada em boletim reservado de 13 do mesmo mês, foi estruturada a\nFEB, constituída pela 1ª Divisão de Infantaria Expedicionária (1ª DIE) e\npor órgãos não-divisionários. A 1ª DIE, comandada por um\ngeneral-de-divisão, deveria compreender: um quartel-general constituído\nde estado-maior geral, estado-maior especial e tropa especial; uma\ninfantaria divisionária, comandada por um general-de-brigada e composta\nde três regimentos de infantaria; uma artilharia divisionária, comandada\npor um general-de-brigada e composta de quatro grupos de artilharia\n(três de calibre 105 e um de calibre 155); uma esquadrilha de aviação\ndestinada à ligação e à observação; um batalhão de engenharia; um\nbatalhão de saúde; um esquadrão de reconhecimento, e uma companhia de\ntransmissão (na verdade, de comunicações). A tropa especial, além de seu\npróprio comando, deveria incluir o comando do quartel-general, um\ndestacamento de saúde, uma companhia do quartel-general, uma companhia\nde manutenção, uma companhia de intendência, um pelotão de sepultamento,\num pelotão de polícia e uma banda de música.\n\nAinda no mês de agosto, o general João Batista Mascarenhas de Morais,\ncomandante da 2ª Região Militar, foi convidado pelo ministro Dutra a\nchefiar uma das divisões da FEB. Vários generais, entre os quais\nValentim Benício, Amaro Bittencourt e Francisco Gil Castelo Branco,\nteriam sido consultados para exercer o cargo.\n\nO general Estêvão Leitão de Carvalho era o nome da preferência de\nOsvaldo Aranha, não só por ser seu amigo pessoal, mas também por ter\nsido encarregado das negociações em Washington sobre o envio da FEB à\nguerra. Partindo em seguida para os EUA, o general Dutra foi portador de\numa carta de Vargas a Roosevelt em que o presidente brasileiro\nexpressava o desejo do Exército nacional de participar ativamente da\nguerra.\n\nDurante a fase de estruturação da FEB vários oficiais brasileiros foram\nenviados aos EUA para participar de cursos em bases militares\nnorte-americanas. Em sua maioria, esses oficiais passaram três meses na\nEscola de Comando e Estado-Maior de Fort Leavenworth, no estado de\nKansas. Esse estágio permitiu que os oficiais brasileiros se\nfamiliarizassem com os métodos de luta norte-americanos, destinados a\nsubstituir os métodos franceses, até então empregados pelo Exército no\nBrasil. Orientado no sentido de movimentos rápidos e audaciosos,\naltamente motorizados, o novo método reduzia as marchas a pé e a\nutilização de cavalos. Os norte-americanos propunham ainda a\npadronização das armas, cabendo aos brasileiros os calibres de 105mm e\n155mm, de que o Brasil ainda não dispunha.\n\nSegundo Mascarenhas de Morais, muitos obstáculos tiveram de ser vencidos\nna organização da FEB. Alguns ligavam-se à substituição dos métodos de\nluta franceses pelos norte-americanos, outros, à forma como foi\nselecionado o contingente de tropa, sem critérios rigorosos físicos ou\nintelectuais. Havia ainda as dificuldades interpostas por elementos do\ngoverno simpatizantes dos países do Eixo.\n\nNos últimos meses de 1943, ficou decidido que o Brasil enviaria um corpo\nexpedicionário para lutar no Mediterrâneo. Em 30 de novembro, foi\ndesignada a Comissão Militar Brasileira, que, sob a chefia do general\nMascarenhas de Morais, tinha por objetivo observar de perto o teatro de\noperações no Mediterrâneo. Além de oficiais brasileiros, a comissão era\ntambém integrada por oficiais norte-americanos. Pouco antes de regressar\nda Itália e da África, o general Mascarenhas foi nomeado oficialmente\ncomandante da 1ª Divisão de Infantaria Expedicionária.\n\nA 15 de maio de 1944, no Rio de Janeiro, foi instalado o Estado-Maior\nEspecial, com a função de planejar e executar o embarque da 1ª DIE,\ndividida em vários escalões. Era integrado por três oficiais do\nEstado-Maior Divisionário, o coronel Lima Brayner e os tenentes-coronéis\nAmauri Kruel e Humberto Castelo Branco, e dois membros da Missão Militar\nnorte-americana, os tenentes-coronéis Sewel e Strong. A representação da\nFEB no interior coube ao general Henrique Teixeira Lott, e a supervisão,\nao general Hayes Kroner.\n\nO embarque do 1º Escalão para a Itália ocorreu na noite de 30 de junho\npara 1º de julho de 1944 no navio norte-americano *General Mann*, sob o\ncomando do general Euclides Zenóbio da Costa. O 1º Escalão era\nconstituído de um regimento de infantaria (6º Regimento de Infantaria),\num grupo de artilharia, uma companhia de engenharia e elementos ligados\naos setores de manutenção, reconhecimento, saúde, comunicações, polícia,\njustiça, Banco do Brasil e correio, num total de 5.075 homens. Junto com\no 1º Escalão embarcaram o general Mascarenhas de Morais e alguns\noficiais de seu estado-maior. O 2º Escalão embarcou a 22 de setembro no\nnavio *General Mann,*sob o comando do general Osvaldo Cordeiro de\nFarias, com 5.075 homens. O 3º Escalão embarcou nesse mesmo dia no navio\n*General Meigs,*sob o comando do general Olímpio Falconière da Cunha,\ncom 5.239 homens. O maior efetivo era o do 11º Regimento de Infantaria.\nO 4º Escalão deixou o Brasil a 23 de novembro no navio *General\nMeigs,*sob o comando do coronel Mário Travassos, com um efetivo de 4.691\nhomens. O 5º Escalão partiu a 8 de fevereiro de 1945 no navio *General\nMeigs,*sob o comando do tenente-coronel Ibá Jobim Meireles, com um\nefetivo de 5.082 homens. Os médicos e enfermeiras foram transportados\npor via aérea.\n\nA Força Aérea Brasileira (FAB) partiu para a Itália em princípios de\noutubro, com um contingente de mais de quatrocentos homens sob o comando\ndo major Nero Moura.\n\nAo contrário dos planos originais, portanto, a FEB foi constituída por\numa única divisão, com um efetivo de 25.334 homens.\n\n \n\nA FEB na Itália\n\nA partir de 5 de agosto de 1944, quando chegou à região de Tarquínia, na\nItália, o 1º Escalão passou a integrar o V Exército norte-americano sob\no comando do general Mark Clark. O V Exército norte-americano,\njuntamente com o VIII Exército britânico, integrava o X Grupo de\nExércitos Aliados, sob o comando geral de *sir* Harold Alexander. O V\nExército, nesse momento, estava constituído por dois corpos de exército,\no II e o IV, pois acabava de ser desfalcado de sete divisões, desviadas\npara os desembarques efetuados pelos Aliados no sul da França. O II\nCorpo operava ao norte de Florença na tentativa de desalojar os alemães\nde Bolonha. O IV Corpo, chefiado pelo general Crittenberger, tinha a\nmissão de abrir brechas na chamada Linha Gótica, em poder dos alemães.\nEsta linha partia da região costeira do mar Tirreno, apoiava-se na\nregião montanhosa dos Apeninos e terminava nas áreas de Pesaro e Rimini,\njá na faixa litorânea do Adriático. A faixa compreendida pela Linha\nGótica abrangia montanhas escarpadas que proporcionavam excelentes\nvistas sobre as tropas aliadas. As forças regulares alemães eram\nestimadas em 28 divisões (26 alemãs e duas italianas), integrantes do\nGrupo de Exército C, sob o comando do marechal Albert Kesselring.\n\nNessa fase da guerra, o objetivo dos Aliados na Itália era manter o\nExército alemão sob permanente pressão através de ofensivas de fixação,\na fim de impedir que o comando nazi-fascista transferisse para a França\nalgumas divisões de alto valor combativo.\n\nA participação da FEB nos combates iniciou-se com o grupo de Zenóbio da\nCosta em 15 de setembro de 1944, substituindo uma força norte-americana\nque estava sendo desligada do IV Corpo. Os oficiais brasileiros foram\nincluídos na Força Aérea Tática do Mediterrâneo e dentro dela, no XXII\nComando Aerotático, que dava apoio às tropas do V Exército\nnorte-americano. As primeiras vitórias da FEB na Itália ocorreram nos\ndias 16, 18 e 26 de setembro, com a ocupação de Massarosa, a tomada de\nCamaiore e a queda de Monte Prano.\n\nNo dia 24 de setembro, o general Eurico Dutra desembarcou em Nápoles\npara uma visita à FEB e ao comando do V Exército. Nessa ocasião, além da\ntroca de condecorações entre norte-americanos e brasileiros, foi adotado\no distintivo “A cobra está fumando” para os soldados brasileiros. Ainda\ndurante a visita de Dutra à Itália, foram-lhe sugeridas modificações no\ncomando da FEB. Zenóbio da Costa adquirira um grande prestígio pelas\nvitórias alcançadas, o que fez com que seus amigos procurassem induzir o\ngeneral Dutra a promovê-lo ao comando da Divisão. Ao general Mascarenhas\nseriam atribuídas funções de comando geral, acompanhadas da promoção a\ntenente-general, posto até então inexistente. O objetivo era transformar\nZenóbio em comandante da Infantaria Divisionária e Cordeiro de Farias em\nComandante da Artilharia Divisionária, restando a Mascarenhas uma função\nmeramente administrativa. Este plano foi apresentado a Dutra pelo\ngeneral Wooten, membro de sua comitiva e comandante, em Natal, das\nForças Aéreas Americanas do Atlântico Sul. Mascarenhas de Morais, ao\ntomar conhecimento dessas sugestões através do general Clark dias após o\nregresso do general Dutra, escreveu a este uma carta afirmando que o\ndesdobramento do comando da FEB, tal como fora proposto, acarretaria uma\nlimitação da autoridade do comandante, sendo difícil crer que algum\ngeneral-de-divisão aceitasse tal situação. O certo é que a idéia não\nteve ressonância nem junto ao general Clark, nem junto ao general Dutra.\n\nApós a conquista do maciço Prano, as tropas brasileiras, já acrescidas\ndo 2º e do 3º escalões, foram transferidas para o vale do rio Sercchio,\npara se aproximarem de Castelnuovo di Garfagnana, um dos fortes redutos\nda Linha Gótica e importante entroncamento rodoviário, de grande\ninteresse estratégico por ser uma das portas de acesso à planície do rio\nPó. A primeira fase do ataque foi bem-sucedida, com a tomada de\nSommocolonia, Lama di Sotto e Monte San Quirico, chegando as tropas\nbrasileiras a apenas 4km de Castelnuovo di Garfagnana. Entretanto, como\nafirma o general Mascarenhas de Morais, a tropa brasileira, subestimando\no poder de reação do inimigo, descurou do remuniciamento e das medidas\nde segurança, não tendo condições para resistir ao contra-ataque\ndesferido pelas tropas alemãs durante a noite de 31 de outubro. Este foi\no primeiro revés das tropas brasileiras, que tiveram de recuar para\nposições anteriores.\n\nEsta derrota encerrou a campanha do grupo de combate de Zenóbio, pois,\ncom a incorporação dos 2º e 3º destacamentos da FEB, Mascarenhas assumiu\no comando da 1ª Divisão, no início de novembro de 1944. Zenóbio da Costa\ntornou-se comandante da Infantaria Divisionária, e Cordeiro de Farias\ncomandante da Artilharia Divisionária.\n\nPor outro lado, na reunião do Alto Comando Aliado realizada a 30 de\noutubro em Passo della Futa, foi decidido que a 1ª Divisão brasileira\ndeveria operar no vale do rio Reno, 120km a nordeste do vale do\nSercchio. Nessa reunião o general Clark expôs as diretivas que recebera\ndo marechal *sir* Alexander, comandante do XV Grupo de Exércitos\nAliados, no sentido de prosseguir atacando a fim de apossar-se de\nBolonha, mantendo o inimigo sob pressão e obrigando-o a retirar efetivos\ndas frentes francesa e russa para a frente italiana.\n\nA 1ª DIE deveria ser retirada da área em que vinha atuando, e deslocada\npara o vale do Reno. A 1ª DIE substituiria um destacamento da 1ª Divisão\nBlindada norte-americana, conhecido sob a designação de CCB (Combat\nCommand B), na defesa da Linha Bombiana Brainetta Volpara-Torre di\nNerone-Fornaci-Querceto. No vale do Reno, a divisão brasileira ficaria\nenquadrada, a leste (direita), pela 6ª Divisão Blindada sul-africana, e\na oeste (esquerda), pela Task Force 45, grupamento tático\nnorte-americano, constituindo o IV Corpo de Exército sob o comando do\nmajor-general Willis D. Crittenberger. Após a reunião de Passo della\nFuta e diante das novas diretivas emanadas do XV Grupo de Exércitos\nAliados, o general Zenóbio e o general Cordeiro de Farias iniciaram o\nadestramento das tropas recém-chegadas à Itália.\n\nAo assumir o comando da 1ª DIE no setor do Reno, o general Mascarenhas\nde Morais instalou seu quartel-general avançado na localidade de\nPorretta Terme, e o quartel-general recuado primeiramente em San Rossore\ne, mais tarde, na cidade de Pistóia. O quartel-general avançado era\ndirigido pelo tenente-coronel Lima Brayner, compreendendo o comando da\n1ª DIE, a chefia e as seções do estado-maior e os serviços de\ncomunicações e de engenharia. Em Porretta Terme ficaram as seções de\noperações (3ª), sob a chefia do tenente-coronel Humberto Castelo Branco,\ne de informações (2ª), sob a chefia do tenente-coronel Amauri Kruel. As\nseções de pessoal (1ª) e suprimento (4ª) foram transferidas para Pavana\ndevido aos constantes ataques da artilharia inimiga.\n\nEm 20 de outubro de 1944, o general Mascarenhas de Morais designara o\ngeneral Olímpio Falconière da Cunha inspetor-geral do 1º Escalão. Suas\nfunções consistiam em resolver os problemas da retaguarda,\nprincipalmente os que se ligavam diretamente ao suprimento qualitativo\ndo pessoal brasileiro, e as questões de relacionamento entre as\nautoridades brasileiras no Brasil e norte-americanas na Itália, tais\ncomo hospitalização, correios, fundos, transporte de pessoal por via\naérea etc. Mais tarde, em 25 de março de 1945, as funções do general\nFalconière seriam incluídas dentro de um novo departamento denominado\nÓrgãos Não-Divisionários.\n\n \n\nA operação defensiva-agressiva\n\nNos dias 24, 25 e 29 de novembro e 12 de dezembro de 1944, a Task Force\n45, comandada pelo general Paul Rutlegde, tendo à sua disposição o 3º\nBatalhão (6º RI) e o Esquadrão de Reconhecimento brasileiros, atacou sem\nêxito a fortificação de Monte Castelo. Segundo Mascarenhas de Morais, o\nmalogro dos ataques brasileiros na região do Reno deveu-se a uma\npreparação inadequada e insuficiente. Foram apontadas ainda como causas\ndo insucesso as deficiências dos meios empregados no cumprimento da\nmissão, a falta de apoio da artilharia e da aviação, as condições\nclimáticas desfavoráveis e a falta de coordenação entre as unidades.\n\nSegundo John F. Dulles, na preparação do ataque de 12 de dezembro,\nAmauri Kruel, de posse de informações fornecidas pela 2ª Seção, fez uma\navaliação da força inimiga e a apresentou à 3ª Seção (chefiada por\nCastelo Branco), tentando demonstrar que o ataque, tal como fora\nplanejado, não teria sucesso. Kruel baseava-se em informações de que os\nalemãs haviam-se fortificado, cavando trincheiras e colocando minas por\ntrás das redes protetoras de arame farpado, e de que haviam também\naumentado o número de posições artilhadas em Monte Castelo. Kruel\nconsiderava um erro tentar a tomada de Monte Castelo com soldados de\ninfantaria, precisando atravessar uma longa distância. Monte Castelo\ntinha 987m de altitude e os montes que o cercavam — Belvedere,\nGorgolesco, La Torraccia — variavam entre 1.120 e 1.140m. Castelo\nBranco, porém, não aceitou a avaliação de Kruel e, em reunião realizada\na 8 de dezembro com o general Mascarenhas de Morais, teve seu plano\naprovado. O revés sofrido pelos brasileiros significou uma baixa de 145\nsoldados, entre mortos e feridos.\n\nNesse mesmo dia, 12 de dezembro, chegou a Porretta Terme o ministro da\nAeronáutica Salgado Filho, para uma visita à frente brasileira. O\nministro presenciou a discussão entre os oficiais brasileiros e o\nmajor-general Crittenberger, que criticava o encerramento da operação em\nMonte Castelo. Os norte-americanos ameaçavam retirar as tropas\nbrasileiras da frente de combate “por falta de espírito ofensivo”. Os\noficiais brasileiros responderam às críticas lembrando que, entre outros\nfatores, a derrota fora determinada pela ausência da cobertura prometida\npelos norte-americanos. Os brasileiros não foram retirados da frente,\nmas foram dispensados de desempenhar naquele momento um papel agressivo\nna operação defensiva-ofensiva.\n\nO revés de Monte Castelo acirrou as disputas entre o coronel Lima\nBrayner e os tenentes-coronéis Kruel e Castelo Branco, e levou o general\nMascarenhas de Morais a pensar em renunciar ao comando da FEB. De fato,\nocorreram algumas alterações no comando: Mascarenhas de Morais assumiu\ndireta e pessoalmente a direção das operações de combate, abolindo a\ndelegação a comandos intermediários. Passou a atuar ao lado do chefe da\nSeção de Operações, tenente-coronel Humberto Castelo Branco,\natribuindo-lhe a ligação direta com o chefe da Seção de Operações do IV\nCorpo de Exército.\n\nSeguiu-se um período de estabilização, de 13 de dezembro de 1944 a 18 de\nfevereiro de 1945, durante o qual foram introduzidas algumas\nmodificações nos comandos aliados: o marechal *sir* Alexander assumiu o\ncomando do teatro de operações da Itália, o general Clark passou a\nchefiar o XV Grupo de Exércitos Aliados, e o tenente-general Lucian King\nTruscot Junior assumiu o comando do V Exército norte-americano. O\ngeneral Mascarenhas de Morais aproveitou a fase de estabilização para\nintensificar o adestramento dos quadros e da tropa brasileiros,\nprovidenciando junto ao novo comandante do V Exército o provimento do\narmamento necessário à nova tropa recém-chegada do Brasil. Determinou\ntambém a organização de planos de descanso, férias e divertimento para\nos soldados brasileiros.\n\n \n\nA Operação Encore e a vitória de Monte Castelo\n\nO plano para o reinício da ofensiva aliada, denominado Operação Encore,\nprevia a captura de Monte Castelo e a atuação no vale do Marano, com a\nconquista de Santa Maria Viliana e a tomada de Torre di Nerone e\nCastelnuovo. A Operação Encore teve início no dia 19 de fevereiro de\n1945. Participaram da conquista de Monte Castelo a 10ª Divisão de\nMontanha norte-americana, a artilharia brasileira, o 1º Regimento de\nInfantaria brasileiro (Regimento Sampaio), comandado pelo coronel Caiado\nde Castro, e a Força Aérea Brasileira. O plano da operação foi elaborado\npelo tenente-coronel Humberto Castelo Branco e consistia em um ataque\nsob a forma de duas pinças, sendo que a da esquerda arpoaria desde o\ninício o flanco direito inimigo, e a da direita investiria frontalmente.\nMonte Castelo foi conquistado a 21 de fevereiro, seguindo-se a conquista\nde La Serra, na madrugada de 23 para 24, e, horas depois, a tomada de\nMonte della Torraccia pelos norte-americanos.\n\nA tomada de Monte Castelo inaugurou uma série de vitórias da FEB. A 3 de\nmarço foi iniciada a ofensiva no vale do rio Marano pela 10ª Divisão de\nMontanha norte-americana e pelos 6º e 11º regimentos de Infantaria\nbrasileiros (Regimento Ipiranga e Regimento Tiradentes). A 5 de março\nfoi capturado Castelnuovo, encerrando-se aí a Operação Encore.\nIniciaram-se então os preparativos para a Operação Primavera, no vale do\nrio Parano, destinada a desmantelar a nova linha Gengis Khan que os\nalemães preparavam nas montanhas dos Apeninos, no vale do Pó e nos\npassos alpinos de Brenner e de Sillano.\n\n \n\nA Operação Primavera\n\nA Operação Primavera prolongou-se de 5 de abril a 2 de maio de 1945 e\ncobriu todo o norte da Itália. Partiu do sul de Bolonha, estendendo-se\ndo Adriático ao Tirreno. Dela participaram todas as forças aliadas que\nse encontravam na Itália e que integravam o XV Grupo de Exércitos.\n\nA ofensiva teve início a 5 de abril com o ataque preparatório\ndesencadeado a oeste, na planície litorânea do Tirreno, por uma tropa\ndiretamente subordinada ao V Exército. A leste, na região plana do\nAdriático, o VIII Exército britânico garantiu o ataque secundário. O\nataque principal iniciou-se no dia 14 de abril, com duas divisões\nnorte-americanas, a blindada e a de montanha, lançadas nas direções de\nVergato e de Tole, e uma divisão brasileira enviada no rumo de Montese.\nAs tropas brasileiras conquistaram Montese ainda no dia 14, enquanto as\ndivisões norte-americanas somente no dia 16 ocuparam Tole e Vergato,\nabrindo assim a porta de acesso à planície do Pó. A divisão brasileira\ncontinuou a ofensiva em direção a Zocca, Vignola, San Polo d’Enza,\nMontecchio Emilia e Findeza. A 27 de abril foi tomada Colecchio,\nimportante posição para impedir a retirada dos alemães em direção a\nParma, o que lhes permitiria transpor o rio Pó e atingir posições ao\nnorte na direção de Verona-Milão. A 29 de abril caiu Fornovo, e a 148ª\nDivisão alemã, os remanescentes da 90ª Divisão Motorizada alemã e a\nDivisão Itália capitularam. Enquanto se processava a rendição da 148ª\nDivisão germânica, a FEB foi instruída pelo IV Corpo norte-americano a\ncontinuar a cortar os movimentos dos alemães no sul e a ocupar, a oeste\nde Fornovo, a área em redor de Alessandria, onde estava sediado o 75º\nCorpo de Exército germânico.\n\nA 2 de maio, ao cessarem as hostilidades na Itália com a capitulação do\núltimo corpo de Exército germânico, a divisão brasileira ocupava a\ncidade de Alessandria desde 30 de abril, e estabelecia ligação com o\nExército francês em Susa, próximo à fronteira franco-italiana.\n\nO fim da guerra deu-se a 8 de maio de 1945, com a vitória final dos\nAliados em toda a Europa após a queda de Berlim.\n\nO Brasil deixou sepultados na Itália, no cemitério de Pistóia, 454\nintegrantes de sua Força Expedicionária. Em 5 de outubro de 1960, as\ncinzas dos soldados brasileiros foram transladadas para o Monumento\nNacional aos Mortos da Segunda Guerra Mundial, erguido no aterro da\nGlória, no Rio de Janeiro.\n\n \n\nRepercussões internas\n\nÀ medida que os Aliados derrotavam as tropas alemães e italianas na\nEuropa, crescia no Brasil a oposição ao regime instaurado em 10 de\nnovembro de 1937. Tornava-se mais clara a contradição de um país que\nlutava no exterior pela democracia mas não a praticava internamente. A\nvolta dos brasileiros que combateram na Itália precipitou a queda de\nVargas, propiciando a instalação de uma fase de redemocratização.\n\nPor outro lado, a participação do Brasil na guerra foi particularmente\nimportante no tocante às forças armadas, que iriam desenvolver uma\nestratégia militar e política a partir da concepção de integração do\nBrasil no mundo ocidental cristão sob a hegemonia dos Estados Unidos. A\ncriação e a atuação da Escola Superior de Guerra estão intimamente\nrelacionadas com esta nova estratégia.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: BANDEIRA, M. *Presença;*BRAYNER, F. *Verdade;*DULLES, J.\n*Castelo;* DULLES, J. *Getúlio;*ENTREV. FARIAS, O.; ENTREV. GUEDES, P.;\nFARIAS, O. *Alguns;*MORAIS, B. *Depoimento;*MORAIS, J. *FEB;*MORAIS, J.\n*Memórias;*VARGAS, G. *Nova.*\n\n \n","ref":"FONTES: BANDEIRA, M. *Presença;*BRAYNER, F. *Verdade;*DULLES, J.\n*Castelo;* DULLES, J. *Getúlio;*ENTREV. FARIAS, O.; ENTREV. GUEDES, P.;\nFARIAS, O. *Alguns;*MORAIS, B. *Depoimento;*MORAIS, J. *FEB;*MORAIS, J.\n*Memórias;*VARGAS, G. *Nova.*\n\n \n","dic":"DHBB"}
