{"title":"INSTITUTO DE PESQUISAS E ESTUDOS SOCIAIS (IPÊS)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**INSTITUTO DE PESQUISAS E ESTUDOS SOCIAIS (IPÊS)**\n\n \n\nOrganização de empresários do Rio de Janeiro e de São Paulo estruturada\nno decorrer de 1961 e fundada oficialmente em 2 de fevereiro de 1962,\ncom o objetivo de “defender a liberdade pessoal e da empresa, ameaçada\npelo plano de socialização dormente no seio do governo João Goulart”,\natravés de um “aperfeiçoamento de consciência cívica e democrática do\npovo”. Após o triunfo do movimento militar de março de 1964, de cuja\npreparação participou ativamente, reduziu suas atividades, desaparecendo\ncompletamente em 1972.\n\n \n\nAntecedentes\n\nA idéia de criação do IPÊS surgiu de uma série de reuniões informais de\nhomens de negócios do Rio de Janeiro, realizadas a partir do início de\n1961. A renúncia do presidente Jânio Quadros, em agosto daquele ano, e a\nsubseqüente posse de João Goulart — vista com desconfiança pelo\nempresariado devido às suas ligações com o movimento sindical — deram\numa nova dimensão aos encontros que vinham sendo mantidos. Preocupados\ncom a inflação, com a falta de planejamento econômico do governo e,\nsobretudo, com a crescente influência de radicais comunistas e o aumento\nda intervenção estatal, os empresários resolveram intensificar suas\narticulações. Gilberto Huber, ex-vice-presidente do Conselho Nacional\ndas Classes Produtoras e presidente das Listas Telefônicas Brasileiras\nS.A., foi incumbido de arregimentar adeptos entre o empresariado\npaulista.\n\nA tarefa de Huber foi facilitada pelo fato de já vir mantendo contatos\ncom o industrial Paulo Aires, ex-diretor do Banco do Brasil, que desde a\ndécada de 1950 estava alerta à “infiltração de comunistas em associações\nestudantis, sindicatos operários, sociedades profissionais patronais e\nassociações comerciais”. Aires, por sua vez, entrou em contato com João\nBatista Leopoldo Figueiredo, presidente do Banco do Brasil durante o\nmandato presidencial de Jânio e ex-presidente da Federação do Comércio\ndo Estado de São Paulo. Formou-se assim o núcleo do IPÊS de São Paulo.\n\nFundado oficialmente em 2 de fevereiro de 1962, no Rio de Janeiro, o\nIPÊS resultou da fusão dos grupos de empresários organizados no Rio e em\nSão Paulo. A nova organização foi recebida com entusiasmo pelos jornais\ncariocas O Globo, Jornal do Brasil, Correio da Manhã e pelo arcebispo do\nRio de Janeiro, dom Jaime de Barros Câmara.\n\n \n\nOrganização\n\nEstruturado inicialmente de forma federativa, o IPÊS possuía dois órgãos\ncentrais de direção: o comitê executivo e a comissão diretora, que\ntomava as principais decisões. Com a cisão entre os grupos carioca e\npaulista, ocorrida no início de 1964, o IPÊS do Rio elaborou um novo\nestatuto, mantendo em linhas gerais a mesma estrutura organizativa da\nfase anterior. Antes da cisão, o IPÊS foi presidido por João Batista\nLeopoldo Figueiredo. De 1964 a 1972, Harold Cecil Polland presidiu o\nIPÊS do Rio, tendo como vice-presidente Glycon de Paiva. O IPÊS carioca\npossuía uma assembléia geral, formada por todos os membros da\norganização, que se reuniam uma vez por ano para ouvir o relatório geral\ne preencher os cargos vagos; um conselho orientador, composto de 40\nmembros, que se reuniam três vezes por ano e cuja função principal era\neleger os membros da diretoria, e uma diretoria, órgão máximo da\nentidade, composta de sete membros que se reuniam semanalmente. Havia\nainda um conselho fiscal, que se encarregava do controle financeiro.\n\nA diretoria coordenava a atuação de diversos grupos de trabalho, cujos\nintegrantes eram recrutados de preferência entre ex-alunos, civis e\nmilitares, da Escola Superior de Guerra (ESG). O grupo de pesquisas e\ninformações dedicava-se ao estudo da infiltração comunista no país. Até\no movimento de março de 1964 foi o grupo mais ativo e influente do IPÊS\ndo Rio, e era chefiado pelo general Golberi do Couto e Silva. O grupo de\nestudos era formado por pessoas interessadas na elaboração de uma\nfilosofia política para o empresariado, e era chefiado por Paulo de\nAssis Ribeiro. O grupo empresarial dedicava-se a estudos sobre educação\ne propaganda. Ao grupo de integração, criado em 1963, cabia organizar\ndebates sobre a realidade brasileira. Finalmente, o grupo de opinião\npública encarregava-se de redigir e editar o Boletim Mensal, órgão\ninformativo do IPÊS.\n\nPodiam se filiar ao IPÊS empresários e profissionais liberais — enquanto\npessoas físicas — e empresas — enquanto pessoas jurídicas. Em 1963, o\ngrupo do Rio contava com cerca de quinhentos membros. Em março de 1966,\no número de filiados baixou para 330: 149 empresas e 151 membros\nindividuais. O instituto era mantido através das contribuições dos seus\nassociados.\n\nSegundo Muniz Bandeira, empresas estrangeiras também contribuíram para\nos cofres da organização, tanto no Rio quanto em São Paulo. A Light\nteria contribuído mensalmente com duzentos mil cruzeiros antigos entre\ndezembro de 1961 e agosto de 1963. A Konrad Adenauer Stiftung,\ninstituição ligada ao Partido Democrata Cristão da Alemanha Ocidental\nentão no poder naquele país, teria colaborado financeiramente por\nintermédio da Mannesmann e da Mercedes-Benz. Outras firmas estrangeiras,\nsobretudo norte-americanas, teriam também destinado regularmente\nimportâncias elevadas à organização.\n\nParticiparam do IPÊS carioca, entre outros, os generais Golberi do Couto\ne Silva, Heitor de Almeida Herrera e João Batista Tubino, Paulo Assis\nRibeiro, Dênio Chagas Nogueira, Glycon de Paiva, José Garrido Torres, os\nempresários Jorge Melo Flores, Harold Polland, Guilherme Borghoff,\nIsrael Klabin, Antônio Gallotti, Augusto Trajano de Azevedo Antunes,\nCândido Guinle de Paula Machado, Rui Gomes de Almeida, José Ermírio de\nMorais Filho, Guilherme da Silveira Filho e Zulfo Malmann. O grupo\npaulista incluiu Paulo Reis de Magalhães, Carlos Eduardo d’Álamo\nLousada, o deputado federal udenista Herbert Levy, o general da reserva\nSebastião Dalísio Mena Barreto, o empresário dinamarquês Albert\nBoilensen e outros.\n\n \n\nAtuação\n\nO IPÊS desenvolveu intensa propaganda anticomunista através de cursos,\nsemanários, conferências públicas e artigos enviados para os jornais,\ncujo conteúdo versava invariavelmente sobre as vantagens do regime\ndemocrático e da livre iniciativa. Publicou e distribuiu grande número\nde livros, folhetos e panfletos de oposição ao governo Goulart e de\ncombate ao marxismo, entre os quais o livreto Nossos males e seus\nremédios, destinado aos empregados da indústria e do comércio, e o livro\nUNE, instrumento de subversão, de Sônia Seganfredo, dirigido aos\nestudantes universitários. Para atingir o grande público, o instituto\nproduziu uma série de 14 filmes de doutrinação democrática, que foram\napresentados em todo o país.\n\nAlém desse tipo de prática, o IPÊS patrocinou viagens de estudantes aos\nEstados Unidos e contribuiu financeiramente para associações estudantis,\noperárias e femininas anticomunistas do Rio e de São Paulo. Entre as\norganizações beneficiadas com doações do instituto figuravam os Círculos\nOperários carioca e paulista, a Confederação Brasileira de Trabalhadores\nCristãos, a Campanha da Mulher pela Democracia (Camde) do Rio, a União\nCívica Feminina de São Paulo, o Instituto Universitário do Livro, e o\nMovimento Universitário de Desfavelamento. O grupo do Rio auxiliava a\nAssociação de Diplomados da Escola Superior de Guerra.\n\nA filosofia política do IPÊS, elaborada pelo grupo do Rio, via a reforma\nmoderada do sistema econômico e político do Brasil como uma necessidade\nimperiosa, através da qual seria possível neutralizar o avanço comunista\nno país. Baseada na encíclica Mater et magistra, do papa João XXIII, e\nno programa da Aliança para o Progresso, iniciativa do governo\nnorte-americano do começo da década de 1960, a orientação seguida pelo\ninstituto também refletia a visão da Escola Superior de Guerra (ESG)\nsobre a realidade brasileira da época. Muitos dos principais civis\nintegrantes do IPÊS do Rio se haviam diplomado na ESG antes da fundação\ndo próprio instituto.\n\nEntre outros pontos, a declaração de princípios do instituto —\napresentada na publicação O que é o IPÊS? — afirmava que os homens de\nnegócios deveriam ter maiores responsabilidades políticas, o que seria\n“uma maneira legítima de combater as distorções da direita e da\nesquerda”. A instituição era favorável à reforma agrária, da habitação e\nda saúde, de acordo com o estabelecido pela Aliança para o Progresso.\nSua posição pró-reforma agrária baseava-se na convicção de que “o homem\nque possui sua própria terra torna-se o melhor defensor da sua própria\nliberdade”.\n\nO eixo da argumentação do instituto era a defesa da livre iniciativa: a\nausência da propriedade privada significava a supressão das liberdades\nindividuais. O IPÊS enfatizava que “os regimes que não reconhecem a\npropriedade privada e a produção privada dos bens e serviços são\nresponsáveis pela opressão e supressão das liberdades individuais”.\nConseqüentemente, a organização opunha-se à intervenção do Estado na\neconomia, admitindo-a apenas de forma indireta, através do crédito e do\ncontrole fiscal ou quando fosse necessário garantir o mercado livre\ncontra os monopólios, promover o desenvolvimento econômico e contribuir\npara a paz social.\n\nAs posições reformistas do IPÊS carioca foram, desde o início, alvo de\ncrítica por parte do grupo paulista. A partir do final de 1962, quando a\ndiscussão sobre as chamadas “reformas de base” — reforma agrária,\nreforma urbana, reforma bancária e reforma tributária —, promovida pelo\ngoverno Goulart, tornou-se mais intensa, as divergências entre as duas\nalas da organização acentuaram-se bastante. A oposição “intelectual” do\ngrupo do Rio frente à orientação “radical” seguida pela Presidência da\nRepública passou a ser considerada pouco eficaz pelo grupo de São Paulo.\n\nJá nessa época, a perspectiva de ação do IPÊS paulista, embora não fosse\nassumida publicamente, delineava-se no sentido da derrubada do governo\nGoulart, ao passo que os cariocas, preocupados em não ferir a\nConstituição, adotavam um comportamento defensivo. O importante para\neles era impedir um eventual golpe continuísta de Goulart e garantir a\nrealização das eleições presidenciais de 1965. A visão mais pragmática\ndo grupo de São Paulo não implicou o abandono do trabalho\npropagandístico efetuado pela instituição, mas sim a iniciativa tomada\npor muitos de seus membros de procurar individualmente formas mais\ndiretas de atuação. Articulando-se com outros profissionais liberais e\nhomens de negócios oposicionistas, esses associados participaram direta\nou indiretamente das diversas organizações anticomunistas que surgiram\nno Brasil nesse período. Esses grupos pichavam paredes com slogans\ncontrários ao governo, faziam comícios e procuravam corromper políticos.\nAlgumas organizações, considerando inevitável a guerra civil, chegaram a\ntreinar homens em operações de guerrilha.\n\nUm dos movimentos mais importantes contra Goulart em São Paulo foi\ncriado por três sócios do IPÊS, os advogados Flávio Galvão,\nsecretário-geral executivo da organização, Luís Werneck e João Adelino\nPrado Neto. Galvão, que também trabalhava em O Estado de S. Paulo,\nentrou em contato com o proprietário do jornal, Júlio de Mesquita Filho,\nque acabou tornando-se o chefe nominal do grupo. Paralelamente foram\nfeitas ligações nos meios militares com oficiais do II Exército e da\nAeronáutica diretamente envolvidos na conspiração contra o governo.\n\nPor outro lado, em maio de 1963, o IPÊS foi submetido a uma comissão\nparlamentar de inquérito, instalada a pedido do deputado Paulo de Tarso,\ndo Partido Democrata Cristão de São Paulo. Acusado de envolvimento com o\nInstituto Brasileiro de Ação Democrática (IBAD), que auxiliara\nfinanceiramente a campanha de vários candidatos oposicionistas nas\neleições legislativas de 1962, o instituto foi absolvido em dezembro de\n1963.\n\nNo início de 1964, culminado o processo de afastamento observado desde o\nfinal de 1962, as alas paulista e carioca do IPÊS separaram-se, passando\na constituir duas entidades distintas e autônomas: o IPÊS do Rio e o\nIPÊS de São Paulo. Após o triunfo do movimento político-militar de 31 de\nmarço, o IPÊS paulista foi desativado, encerrando definitivamente suas\natividades em 1970.\n\nO IPÊS carioca, apesar de ter tido uma participação mais discreta na\ndeposição de Goulart, desempenhou um papel destacado no primeiro governo\nmilitar, o do general Humberto de Alencar Castelo Branco. Esse fato pode\nser explicado pelos estreitos vínculos existentes entre o instituto e o\nchamado “grupo da Sorbonne”, ala da ESG liderada pelo general Golberi\nque, embora não tivesse atuado diretamente no 31 de março, era a força\npoliticamente mais consistente dentro das forças armadas. O IPÊS e o\n“grupo da Sorbonne” foram favoráveis à indicação de Castelo Branco para\na presidência da República. Os empresários do Rio decidiram-se por\nCastelo porque este mantinha ligações com a ESG e com o meio civil e\ntambém porque era “apolítico”, isto é, não estava comprometido com\nnenhum dos três governadores que pretendiam concorrer às eleições\npresidenciais de 1965: Carlos Lacerda, do então estado da Guanabara,\nJosé de Magalhães Pinto, de Minas Gerais, e Ademar de Barros, de São\nPaulo.\n\nDiversas recomendações sugeridas pelo IPÊS foram seguidas pelo governo\nCastelo Branco, como a criação do Banco Central e do Conselho Monetário\nNacional, que tinham por objetivo controlar a inflação e elaborar a\npolítica monetária do país. Alguns projetos do instituto foram\naproveitados pelo novo governo na lei de reforma agrária, na reforma\nbancária, no programa de habitação e na lei de estabilidade de emprego\ndos trabalhadores.\n\nAo mesmo tempo, numerosos integrantes do IPÊS carioca ocuparam cargos de\ndestaque no primeiro governo militar. O general Golberi chefiou o\nServiço Nacional de Informações (que foi organizado com base no grupo de\npesquisas e informações do IPÊS, utilizando inclusive seu vasto\narquivo), Paulo Assis Ribeiro tornou-se presidente do Instituto\nBrasileiro de Reforma Agrária, Dênio Chagas Nogueira foi indicado para a\npresidência do Banco Central, José Garrido Torres presidiu o Banco\nNacional de Desenvolvimento Econômico, Harold Polland foi nomeado\npresidente do Conselho Nacional de Economia, Glycon de Paiva foi\nassessor deste conselho, Guilherme Borghoff dirigiu a Superintendência\nNacional de Abastecimento e o general João Batista Tubino foi\ninterventor no estado de Alagoas.\n\nNo governo do general Artur da Costa e Silva e nos primeiros anos do\ngoverno do general Emílio Garrastazu Médici, o instituto preocupou-se\ncom o aperfeiçoamento da empresa e do empresário, promovendo cursos de\nesclarecimento e a introdução de novos métodos para aumentar a\nprodutividade nos meios empresariais. Em 1970, o IPÊS elaborou o seu\núltimo trabalho de maior envergadura, um projeto de desenvolvimento para\no governador Raimundo Padilha, do estado do Rio de Janeiro.\n\nEm junho de 1971, a direção do IPÊS enviou uma circular aos seus\nassociados informando sobre as dificuldades financeiras que a\norganização atravessava. Nessa mesma circular, comunicou que “muitos\nmembros da diretoria e muitos dos grandes contribuintes... chegaram à\nconclusão de que a missão para a qual o IPÊS havia sido criado achava-se\nefetivamente e plenamente cumprida”. Em 29 de março de 1972, em\nassembléia geral extraordinária, decidiu-se encerrar as atividades do\ninstituto.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: ASSEMB. GER. EXT. Ata; BANDEIRA, M. Governo; BANDEIRA, M.\nPresença;****BLUME, N. Pressure; DULLES, J. Unrest; FIECHTER, G. Regime;\nINST. PESQ. EST. SOCIAIS. Circular; RAMOS, P. Como; SCHMITTER, P.\nInterest; SILVA, H. 1964; STEPAN, A. Militares.\n\n \n","ref":"FONTES: ASSEMB. GER. EXT. Ata; BANDEIRA, M. Governo; BANDEIRA, M.\nPresença;****BLUME, N. Pressure; DULLES, J. Unrest; FIECHTER, G. Regime;\nINST. PESQ. EST. SOCIAIS. Circular; RAMOS, P. Como; SCHMITTER, P.\nInterest; SILVA, H. 1964; STEPAN, A. Militares.\n\n \n","dic":"DHBB"}
