{"title":"UNIÃO DEMOCRÁTICA NACIONAL (UDN)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**UNIÃO DEMOCRÁTICA NACIONAL (UDN)**\n\n \n\nA União Democrática Nacional, fundada a 7 de abril de 1945 como uma\n“associação de partidos estaduais e correntes de opinião” contra a\nditadura estadonovista, caracterizou-se essencialmente pela oposição\nconstante a Getúlio Vargas e ao getulismo. Embora tenha surgido como uma\nfrente, a UDN organizou-se em partido político nacional, participando de\ntodas as eleições, majoritárias e proporcionais, até 1965. Seu principal\nadversário das urnas era o Partido Social Democrático (PSD), de\nrepresentação majoritária no Congresso. Na Câmara dos Deputados a UDN\nmanteve o segundo lugar até 1962, quando perdeu para o Partido\nTrabalhista Brasileiro (PTB). Elegeu governadores, especialmente no\nNordeste, e integrou vários ministérios, inclusive no governo Vargas.\nPerdeu três eleições presidenciais consecutivas (1945, 1950 e 1955) e\napoiou a candidatura vitoriosa de Jânio Quadros em 1960 e o movimento\npolítico-militar de 1964.\n\nContradições e cisões acompanharam a trajetória udenista. Coexistiram na\nUDN teses liberais e autoritárias, progressistas e conservadoras. O\npartido que vota a favor do monopólio estatal do petróleo (1953) e\ncontra a cassação dos mandatos dos parlamentares comunistas (1947) é o\nmesmo que se opõe à intervenção do Estado na economia, denuncia a\n“infiltração comunista” na vida pública e contesta os resultados quando\nperde as eleições. O partido ficou marcado pela vinculação com os\nmilitares e as aspirações das camadas médias urbanas, identificando-se,\ntambém extrapartidariamente, com o udenismo. Expressão de mentalidades e\nestilos de ver e fazer política, o udenismo caracterizou-se pela defesa\ndo liberalismo clássico, o apego ao bacharelismo e ao moralismo e o\nhorror aos vários “populismos”. Em termos de imagem pública a UDN e o\nudenismo sempre provocaram polêmicas: o “partido dos cartolas” ou o\n“partido dos golpistas”, por um lado; o “partido dos lenços brancos” e o\n“partido da herança liberal”, por outro.\n\nO preâmbulo da plataforma udenista de 1962 advertia que “de nada valem\nas formas de governo, se é má a qualidade dos homens que nos governam”.\nEssa postura moralista costuma ser apresentada como argumento para\njustificar a imagem da UDN como o “partido das classes médias”. A\nafirmação é correta, no sentido de que a UDN era o único grande partido\nque se dirigia diretamente e explicitamente às classes médias — nos\nprogramas, nos discursos, na imprensa, nos meios militares sobre-tudo\natravés de denúncias de corrupção administrativa e “proletarização”. Era\no partido que se proclamava herdeiro dos movimentos liberais de classe\nmédia na história brasileira. Mas, em termos de interesses econômicos, a\nUDN expressava também os interesses dos proprietários de terras e da\nindústria aliada ao capital estrangeiro. Pela origem social de seus\nmembros não havia, igualmente, uma especial identificação do partido com\nos setores médios: a UDN tinha, no Congresso, mais proprietários de\nterra do que o PSD e este tinha mais funcionários públicos do que\naquela.\n\nTrês fases, inter-relacionadas porém distintas na ênfase dada ao\n“inimigo principal” da luta política, resumem a história da UDN: 1) a\nfase da oposição sistemática a Getúlio Vargas (quanto à política social\ne à intervenção do Estado na economia); 2) a fase de denúncias de\ncorrupção administrativa, visando atingir a aliança governista PSD-PTB e\nque explica a aproximação com o moralismo janista, e 3) a fase do\nanticomunismo radical, que explica a reaproximação com Ademar de Barros,\ne que culminaria na participação ativa na deposição de João Goulart.\n\nEmbora não contasse com a soma de recursos do PSD, a UDN não era\npropriamente um partido pobre. Era proprietária de sua sede, um andar\ninteiro no centro do Rio de Janeiro, do qual alugava as salas restantes.\nOs parlamentares contribuíam com uma porcentagem de seus salários (em\n1965 esta contribuição era de seis mil cruzeiros), um “livro de ouro”\nrecolhia doações e o partido promovia intensas campanhas financeiras\npara as eleições presidenciais. O símbolo da UDN era uma tocha olímpica\ncom as labaredas e o lema “O preço da liberdade é a eterna vigilância”.\nHá controvérsias sobre a origem da frase, atribuída, entre outros, a\nBurke, Jefferson e Patrick Henry, este último participante da Convenção\nde Filadélfia.\n\nComo os demais partidos a UDN foi extinta pelo Ato Institucional nº 2,\nde 27 de outubro de 1965. A grande maioria de seus parlamentares\ningressou na Aliança Renovadora Nacional (Arena), então o partido do\ngoverno. Em alguns estados, no entanto, a antiga UDN continua presente\nnas disputas eleitorais, contra o tradicional adversário, ou seja, os\nremanescentes do PSD.\n\nA oposição comum ao Estado Novo e a Getúlio Vargas era o único elemento\na reunir os diversos grupos, alguns até antagônicos, que se comporiam no\n“partido da redemocratização”, numa conjuntura política marcada pela\nmudança na cena política Internacional em favor dos Aliados. Foi,\nportanto, como um movimento, uma ampla frente de oposição, que surgiu a\nUDN, em torno da bandeira das liberdades democráticas e da candidatura\ndo brigadeiro Eduardo Gomes à presidência da República.\n\nNa época da fundação os seguintes grupos compunham a UDN: a) as\noligarquias destronadas com a Revolução de 1930; b) os antigos aliados\nde Getúlio, marginalizados em 1930 ou 1937; c) os que participaram do\nEstado Novo e se afastaram antes de 1945; d) os grupos liberais com\nforte identificação regional; e) as esquerdas.\n\nOs membros das oligarquias destronadas a partir de 1930 eram os\nperremistas mineiros (membros do antigo Partido Republicano Mineiro —\nPRM) liderados por Artur Bernardes, os perrepistas paulistas (membros do\nantigo Partido Republicano Paulista — PRP), em torno de Júlio Prestes,\nos autonomistas baianos, vinculados a Otávio Mangabeira, e os clãs\npolítico-familiares, como os Konder, em Santa Catarina, os Caiado, em\nGoiás, os Correia da Costa, em Mato Grosso, os Néri, no Amazonas, José\nAugusto e seu grupo no Rio Grande do Norte e o grupo de Leandro Maciel,\nem Sergipe. E havia também os grupos mais recentes, surgidos depois de\n1930, como os Távora, no Ceará, os Sampaio e Cleofas, em Pernambuco, e\nos representantes da burguesia baiana, como Clemente Mariani, entre\noutros.\n\nOs antigos aliados de Getúlio eram os “tenentes” que se sentiram\ntraídos, como Eduardo Gomes e Isidoro Dias Lopes; os membros da Aliança\nLiberal, como os gaúchos fiéis a Antônio Augusto Borges de Medeiros, e\nos mineiros, como Antônio Carlos Ribeiro de Andrade e Virgílio de Melo\nFranco; o candidato apoiado por Getúlio às eleições frustradas em 1937,\nJosé Américo de Almeida; os governadores dissidentes ou alijados do\npoder em 1937, como José Antônio Flores da Cunha (RS), Carlos de Lima\nCavalcanti (PE) e Juraci Magalhães (BA), e demais políticos como Pedro\nAleixo e Odilon Braga.\n\nOs que participaram do Estado Novo eram os que apoiaram e tiveram cargos\npúblicos durante a ditadura, mas romperam com Getúlio ou com as forças\nlocais situacionistas antes de 1945. Entre outros, incluíam-se nesse\ngrupo Osvaldo Aranha, ministro das Relações Exteriores até 1944, Gabriel\nPassos, procurador-geral da República até 1945, Ademar de Barros,\ninterventor em São Paulo até 1942, Argemiro de Figueiredo, interventor\nna Paraíba até 1940, e Ernâni Sátiro, chefe de polícia em João Pessoa\naté 1940.\n\nOs liberais nos estados eram os libertadores gaúchos, em torno de Raul\nPilla, e os mineiros inspiradores do Manifesto, como Mílton Campos, os\nMelo Franco, Olavo Bilac Pinto, Luís Camilo e José de Magalhães Pinto.\nAo grupo paulista pertenciam os egressos do Partido Constitucionalista\nou do Partido Democrático, que se reuniram na União Democrática\nBrasileira (UDB) em torno da candidatura de Armando de Sales Oliveira,\nprofessores da Faculdade de Direito, jornalistas ligados ao O Estado de\nS. Paulo, membros da aristocracia rural e até dissidentes do velho PRP.\nO grupo fluminense incluía intelectuais vinculados à Associação\nBrasileira de Escritores e à União dos Trabalhadores Intelectuais, bem\ncomo bacharéis mais conservadores e líderes católicos do Centro Dom\nVital.\n\nAs esquerdas constituíam uma categoria composta de três grupos: os\npolíticos e intelectuais de tendências socialistas, que formariam a\nEsquerda Democrática, como Hermes Lima, João Mangabeira e o antigo\nmilitante da Aliança Nacional Libertadora (ANL) Domingos Velasco; os\ncomunistas dissidentes da linha oficial do partido (que pregava a\naproximação com Getúlio), como Silo Meireles e Astrojildo Pereira (este\nassinou a ata de fundação da UDN), e estudantes ou recém-egressos do\nmovimento estudantil de tendência socialista, cuja militância, desde\n1942, era especialmente atuante em São Paulo (Faculdade de Direito do\nlargo de São Francisco), no Rio de Janeiro, em Pernambuco e em Minas\nGerais.\n\nDe abril a outubro de 1945 o lenço branco da campanha do brigadeiro — em\nhomenagem à campanha de Teófilo Otoni, no Império — foi acenado por todo\no país, numa mobilização que reunia dos liberais-conservadores aos\nsocialistas, passando pelos intelectuais engajados e estudantes. Uma\ncampanha da classe média para cima, enfim, os setores mais populares,\norganizados em sindicatos ou associações afins, permaneceram, em geral,\nfiéis à política trabalhista iniciada por Getúlio ou à palavra de ordem\ndos comunistas.\n\nAinda no decorrer de 1945 dissolveu-se a frente ampla. Os antigos\nmembros dos partidos republicanos estaduais (mineiros, paulistas,\npernambucanos e maranhenses) saíram da UDN para reorganizar o novo\nPartido Republicano (PR) em seus estados. Os gaúchos liderados por Raul\nPilla formaram o Partido libertador (PL). Surgiu uma nova frente de\napoio ao brigadeiro: as Oposições Coligadas, UDN-PL-PR. A Esquerda\nDemocrática se transformou em partido autônomo em 1946, o novo Partido\nSocialista Brasileiro (PSB). E Ademar de Barros desligou-se da UDN para\norganizar o Partido Republicano Progressista (PRP), mais tarde Partido\nSocial Progressista (PSP). Não abandonou, publicamente, a candidatura do\nbrigadeiro, mas aproximou-se dos pessedistas e petebistas, preparando\nsua ascensão política em São Paulo, onde se elegeria governador em 1947.\n\n \n\nGoverno Dutra\n\nNas eleições presidenciais de 2 de dezembro de 1945 Eduardo Gomes obteve\napenas 35% do total de votos, contra 55% do general Eurico Gaspar Dutra,\ncandidato do PSD. Esta primeira derrota eleitoral da UDN foi decisiva\npara a linha política do partido, além de estimular a disposição para\nparticipar dos ministérios no governo. O acordo interpartidário\nUDN-PSD-PR contribuiu para um período de relativa calmaria política (e\nfavoreceu o retorno de Vargas em 1950) mas a querela da adesão dividiu o\npartido na cisão Otávio Mangabeira-Virgílio de Melo Franco. Mangabeira\ndefendia a tese da “coalizão nacional” para neutralizar a máquina\ngetulista. Virgílio insistia na pureza dos princípios e do ideal de um\n“partido de centro inclinado para a esquerda”. O acordo significou,\ntambém, a conciliação obrigatória com os governadores udenistas eleitos\nem aliança com o PSD, ou dissidências pessedistas (Otávio Mangabeira, na\nBahia, Mílton Campos, em Minas Gerais), ou eleitos só pela UDN mas\nestreitamente dependentes do governo federal, como José da Rocha Furtado\nno Piauí, Faustino Albuquerque e Sousa no Ceará, Osvaldo Trigueiro na\nParaíba e Jerônimo Coimbra Bueno em Goiás. Mas o acordo não conseguiu\nconsolidar uma candidatura de “união nacional” para as eleições\npresidenciais de 1950, falharam as pretensões de Nereu Ramos (PSD), de\nOtávio Mangabeira e da “fórmula mineira”, assim como a do ministro\nCanrobert Pereira da Costa. A UDN lançou novamente o brigadeiro e para\nvice o presidente do partido, Odilon Braga.\n\nPara a Assembléia Constituinte de 1946 a UDN elegeu 77 deputados (e mais\nHermes Lima, da Esquerda Democrática) e dez senadores, ficando em\nsegundo lugar, depois do PSD. Os udenistas dividiram-se na votação de\nquestões importantes como o direito de greve, a autonomia sindical e a\nliberdade para os parlamentares comunistas; marcava-se, assim, a\ndistância entre os “liberais históricos” e os “realistas”. Juraci\nMagalhães foi o mais veemente partidário da cassação dos mandatos,\ndestacando-se no extremo oposto a posição liberal de Afonso Arinos de\nMelo Franco e José Eduardo Prado Kelly.\n\nPara a campanha de 1950 o brigadeiro contou ainda com o apoio do PL,\nmas, como aceitou a adesão dos integralistas de Plínio Salgado, perdeu o\napoio dos socialistas. Apesar de esperada, a nova derrota do brigadeiro\nprovocou nos udenistas uma frustração mais aguda do que em 1945, o que\nos levou a propor a tese da maioria absoluta (o vencedor, Getúlio\nVargas, recebera 48% dos votos) e conspirar contra a posse do eleito,\nsem êxito.\n\n \n\nGoverno Vargas\n\nNo Congresso a UDN liderou a oposição radical, sobretudo através da\nativa “Banda de Música”, especializada em denúncias de corrupção\nadministrativa — o que chamavam de “caça aos escândalos”. Em termos de\nanticomunismo a UDN reforçou seus vínculos com os militares da Cruzada\nDemocrática, vitoriosa nas eleições no Clube Militar. Tais vínculos\nforam estreitados pela oposição comum à gestão de João Goulart no\nMinistério do Trabalho (deposto em 1953). A discussão sobre nacionalismo\ne estatismo foi das mais intensas no período, sobretudo pela linha\npolítica da UDN em relação ao Estatuto do Petróleo. O substitutivo do\nudenista Bilac Pinto, apresentado ao Congresso em junho de 1952,\nadvogava a “instituição do monopólio do Estado para a pesquisa, lavra,\nrefinação e transporte do petróleo... e a constituição de uma empresa\nestatal para executar o programa”.\n\nA atuação da UDN foi decisiva para o trágico desfecho da agitada\nconjuntura de 1954: à pregação golpista de Carlos Lacerda, sucederam-se\nas denúncias do “mar de lama” (sobretudo após o atentado a Lacerda, no\nqual morreu o major Rubens Vaz, pela guarda do Catete) e o pedido de\nimpeachment encaminhado pelo líder da bancada Afonso Arinos. Mas o\ntrauma provocado pelo suicídio de seu principal inimigo causou nos\nudenistas um sentimento ambíguo de depressão e euforia, responsável, em\nparte, por sua nova derrota nas eleições presidenciais de 1955, quando\nJuscelino Kubitschek e João Goulart venceram os candidatos da UDN,\ngeneral Juarez Távora e Mílton Campos. A escolha desses nomes também não\nfora fácil; fora tentada uma fórmula de união nacional, com Etelvino\nLins (PSD de Pernambuco), que não conseguiu reunir o apoio dos dois\npartidos UDN e PSD — e menos ainda dos militares.\n\nNo governo do vice-presidente empossado João Café Filho a UDN participou\ndos ministérios com o PSD: Raul Fernandes, José Monteiro de Castro e\nPrado Kelly. Os chefes militares também eram de tendência udenista, do\ngrupo do “24 de agosto”, como Eduardo Gomes, almirante Amorim do Vale,\nCanrobert Pereira da Costa (chefe do EMFA) e Juarez Távora (Casa\nMilitar).\n\nPara contestar a vitória dos “herdeiros da tradição getulista”, a UDN\ndividiu-se em duas frentes: a legalista (novamente a tese da maioria\nabsoluta) e a golpista (o “estado de exceção”). Mas o chamado\ncontragolpe preventivo do ministro da Guerra, general Henrique Lott,\ngarantiu a posse dos eleitos e a UDN iniciou mais um período de oposição\nao governo.\n\n \n\nGoverno Kubitschek\n\nOs ataques da UDN concentraram-se nas gestões dos ministros da Fazenda e\nnos gastos com o Programa de Metas e a construção de Brasília. No\nCongresso os udenistas especializaram-se, também, nas táticas\nobstrucionistas contra os projetos do governo, visando minar a aliança\nmajoritária PSD-PTB. Data dessa época a vitória parlamentar sobre a\ntentativa de se processar o deputado Carlos Lacerda (maio de 1957). A\nUDN esteve também envolvida em várias crises militares, incluindo as\nrebeliões de oficiais da Aeronáutica — Jacareacanga e Aragarças —, pois\nmantinha sua afinidade com os militares hostis ao grupo do 11 de\nNovembro, então no poder.\n\nPara as eleições de 1958 (11 governadores, renovação de 1/3 do Senado e\n362 deputados federais), a UDN defendeu os acordos e as coligações\nestaduais. Finda a fase das “derrotas gloriosas”, tratava-se de “crescer\npara vencer” (novo lema proposto pelo presidente do partido Juraci\nMagalhães) e os udenistas inauguraram, com êxito, a campanha das\n“Caravanas da Liberdade” e do “Caminho do Povo”. A UDN superava sua\naversão a técnicas consideradas “demagógicas” ou “populistas”. Elegeu\ntrês governadores: Cid Sampaio (PE), Juraci Magalhães (BA) e Luís Garcia\n(SE) e venceu, também, no estado do Rio, em aliança com o petebista\nRoberto Silveira, no Piauí, com Chagas Rodrigues, e em São Paulo, com\nCarvalho Pinto, apoiado por Jânio Quadros. Elegeu 70 deputados federais,\nperdendo apenas quatro cadeiras em relação às eleições de 1954. Uma\nimportante vitória udenista foi a de Afonso Arinos, no Distrito Federal,\nque derrotou Lutero Vargas para o Senado.\n\nPara as eleições de 1960 a UDN apoiou Jânio Quadros, candidato\napartidário (e, sob certos aspectos, hostil à UDN) e lançou ainda uma\nvez o nome do liberal histórico Mílton Campos para a vice-presidência.\nOs lacerdistas e o “movimento renovador”, embrião da futura “Bossa\nNova”, foram os principais defensores da candidatura janista, contra as\npretensões de Juraci Magalhães, que foi derrotado na convenção nacional\ndo partido, embora contasse com o apoio dos governadores udenistas do\nNordeste e o discreto encorajamento da ala pessedista e do presidente\nJuscelino.\n\nA nova campanha da UDN centrava-se nos ataques ao governo Kubitschek\n(corrupção, nepotismo, enriquecimentos ilícitos etc. eram as constantes\ndas denúncias) e principalmente à política econômica: inflação, alta do\ncusto de vida, desperdício com as obras de Brasília e a futilidade da\nimagem do “presidente voador” (o semanário radical e sensacionalista da\nimprensa carioca Maquis chegou a publicar manchetes do gênero: “Governo\nKubitschek, sindicato de ladrões”). Acima de tudo, a “vassoura” da\ncampanha janista atraía os setores populares, tradicionalmente hostis à\nUDN, e polarizava o descontentamento dos militares e das camadas médias,\natravés de promessas de “limpeza” na administração e estabilização na\neconomia.\n\nApesar da conotação udenista, contribuiu para a vitória de Jânio a\nmobilização dos comitês Jan-Jan (Jânio-Jango), sobretudo em São Paulo e\nno Paraná. A oposição udenista elegeu seis governadores (em 11): Carlos\nLacerda, na Guanabara, Magalhães Pinto, em Minas Gerais, Luís\nCavalcanti, em Alagoas, Pedro Gondim, na Paraíba, Aluísio Alves, no Rio\nGrande do Norte, e Correia da Costa, em Mato Grosso, além de Nei Braga,\ndo Partido Democrata Cristão (PDC), aliado da UDN, no Paraná.\n\nAparentemente, apesar da vitória getulista do vice João Goulart, a UDN\nchegara ao poder. Tinha quatro representantes no ministério e os chefes\nmilitares eram de tendência udenista: o marechal Odílio Denis, que já se\nafastara da ala nacionalista do general Lott, foi mantido no Ministério\nda Guerra; na Marinha ficou o almirante Sílvio Heck, comandante do\nTamandaré no episódio de 11 de novembro de 1955, donde vinculado aos\nlacerdistas; para a Aeronáutica foi o brigadeiro Gabriel Grün Moss, da\nala mais brigadeirista da Força Aérea Brasileira (FAB), e para a chefia\ndo Estado-Maior das Forças Armadas (EMFA) foi o general Osvaldo Cordeiro\nde Farias.\n\nPontos importantes das propostas janistas tinham imediata identificação\ncom o programa da UDN, quer pela “esquerda”, quer pela “direita”. Para a\n“esquerda” (grosso modo a “Bossa Nova” e aliados no grupo dos liberais\nhistóricos) Jânio Quadros acenava com a inauguração da política externa\nindependente (relações com os países socialistas, reconhecimento de Cuba\ne dos movimentos de independência africanos) e defesa da liberdade\nsindical frente ao Estado. Para a “direita”, a política econômica\npreconizada pelo ministro Clemente Mariani voltava-se para a ortodoxia\nliberal: política deflacionista com elevação de tarifas de serviços\npúblicos e congelamento parcial dos salários; reatamento com o Fundo\nMonetário Internacional (FMI), com o qual Kubitschek rompera em 1959;\nprivilegiamento dos acordos com os Estados Unidos, e a Instrução nº 204\nda Superintendência da Moeda e do Crédito (Sumoc), que instalava a\nliberdade cambial, correspondendo a antigas aspirações do setor\nlatifundiário exportador e dos investidores estrangeiros. Os bacharéis\ndo “centro”, por sua vez, apoiavam a série de inquéritos sobre corrupção\nnos governos anteriores — sobretudo na Previdência Social — o que, na\nrealidade, atingia diretamente a aliança PSD-PTB.\n\nMas os curtos sete meses do governo acumulariam crises que,\nindependentemente da renúncia do presidente, fatalmente levariam ao\nrompimento da UDN com o seu candidato. A UDN continuava afastada dos\ncentros decisórios; suas lideranças não eram consultadas nem tinham\nacesso aos recursos de poder. A política externa independente apesar de\norientada pelo chanceler udenista Afonso Arinos — passara a polarizar\ngrande parte da UDN contra os rumos do governo, temerosos das\n“simpatias” pelos países do Leste. Carlos Lacerda acirrou a ruptura\ndenunciando propósitos golpistas e a renúncia de Jânio foi prontamente\naceita.\n\n \n\nGoverno Goulart\n\nO golpismo redivivo (como no segundo governo Vargas), o antigetulismo e\no extremado anticomunismo corporificaram a oposição da UDN ao mais\nvisível herdeiro de Getúlio. Superada a crise pela posse legítima do\nvice-presi-dente, o governo Goulart representou, para a história\nudenista, o ponto de ruptura irreversível entre os progressistas da\n“Bossa Nova” e os ortodoxos, que acentuavam o temor da “ameaça\ncomunista” (e a condenação à política externa) reforçando os vínculos\ncom os militares e com a Ação Democrática Parlamentar. A defesa do\nparlamentarismo, embora fosse antiga reivindicação dos programas do\npartido, dividiu os udenistas no plebiscito de janeiro de 1963: Pedro\nAleixo, Mílton Campos e Adauto Lúcio Cardoso permaneceram fiéis ao\nparlamentarismo; favoráveis ao presidencialismo mantiveram-se Afonso\nArinos e os governadores Juraci Magalhães, Carlos Lacerda e Magalhães\nPinto, estes últimos interessados em suas candidaturas à sucessão\npresidencial prevista para 1965 (nessa época já se esboçava a campanha\n“Lacerda 65”).\n\nEm nota oficial “aos brasileiros”, a direção da UDN marcou sua oposição\nradical a todos os aspectos da política trabalhista de Goulart, reiterou\nas denúncias de “corrupção administrativa, com a conivência de\npersonagens do governo”, declarou a “ilegitimidade da ação das\norganizações sindicais, oficiosamente convocadas para as greves\npolíticas”, e, principalmente, apontou “a cizânia nas forças armadas,\ndistraídas de sua função precípua de garantir a ordem”.\n\nNas eleições de outubro de 1962 a UDN conseguiu três dos 11 governos\nestaduais: Virgílio Távora (CE), Petrônio Portela (PI) e Seixas Dória\n(SE) — e mais três em aliança: Lacerda de Aguiar, no Espírito Santo\n(UDN-PTB), Ildo Meneghetti, no Rio Grande do Sul (PSD-UDN), e Lomanto\nJúnior, na Bahia (UDN-PTB). Em São Paulo, embora a UDN apresentasse\ncandidato próprio (José Bonifácio Coutinho Nogueira), setores udenistas\npreferiram apoiar a candidatura — aliás vitoriosa — de Ademar de Barros,\nque, segundo Carlos Lacerda, seria “o candidato ideal contra o janismo,\no janguismo e o comunismo”. Vários candidatos udenistas — para a Câmara\ne o Senado — receberam ampla ajuda financeira do Instituto Brasileiro de\nAção Democrática (IBAD), empenhado em prejudicar candidaturas apontadas\ncomo de “comunistas”.\n\nO divisor de águas entre a “Bossa Nova” e a UDN tradicional era a\norientação das reformas de base, sobretudo a agrária. Em princípio todos\neram a favor, divergindo quanto ao modo de executá-las. Na convenção\nnacional do partido em Curitiba (abril de 1963) os lacerdistas\nderrotaram os “progressistas” em torno da emenda constitucional (para os\nlacerdistas a “Constituição é intocável”). Nessa ocasião o presidente\nudenista Bilac Pinto lançou suas teses sobre a “guerra revolucionária”,\narcabouço ideológico da frente de militares e civis para a derrubada de\nJoão Goulart e para a futura Lei de Segurança Nacional.\n\n \n\nGoverno Castelo Branco\n\nEm nota oficial logo após a queda de Goulart, a UDN se congratulou com\nas forças armadas pela “vitória contra a ameaça da ditadura comunista”,\npropondo-se a continuar na “luta contra a inflação e o câncer da\ncorrupção e do empreguismo”. Nesse sentido a UDN apoiaria todas as\n“medidas revolucionárias” formalizadas pelo primeiro Ato Institucional.\nE, pela primeira vez em sua história, a direção da UDN exigiu questão\nfechada na votação em favor do projeto do governo para alterar a Lei de\nRemessa de Lucros, antiga questão do partido, fiel à defesa do livre\ninvestimento estrangeiro. O udenista Aliomar Baleeiro defendia a\n“política da porta escancarada” para a remessa de lucros. E a Lei das\nInelegibilidades, aprovada pelo Congresso em junho de 1965, como um\n“instrumento contra subversivos e corruptos”, atendia tanto aos\ninteresses mais radicais dos militares, quanto aos eleitorais da UDN.\nApesar dos protestos de Mílton Campos, a maioria da UDN aprovou o\n“estatuto dos cassados” e a ampliação da Justiça Militar para julgamento\nde civis.\n\nA UDN esteve presente em vários postos do governo Humberto Castelo\nBranco (que se dizia “udenista roxo”, admirador de Lacerda e de Adauto\nLúcio Cardoso), como a presidência do Senado, com Daniel Krieger, e a\npresidência da Câmara (pela primeira vez na história do partido), com\nBilac Pinto. Mílton Campos foi o primeiro ministro da Justiça (pediria\ndemissão para não assinar o AI-2), Raimundo de Brito recebeu a pasta da\nSaúde e Sandra Cavalcanti presidiu o Banco Nacional da Habitação. No\nCongresso a atuação da UDN manifestou-se compacta no “Bloco de Ação\nParlamentar” ou “Bloco Parlamentar da Revolução”.\n\nNão perduraria, no entanto, a unanimidade udenista; em breve Carlos\nLacerda faria oposição a Castelo Branco quanto à antecipação da\nConstituinte e, sobretudo, quanto à prorrogação dos mandatos, emenda de\nautoria dos senadores udenistas Afonso Arinos e João Agripino e vista\npor Lacerda como “um instrumento contra sua vitória certa nas eleições\nde 1965”. Lacerda chegou a pedir o expurgo do Supremo Tribunal Federal e\na continuação do AI-1 “contra o legalismo de Castelo Branco”. Apesar de\ntudo, predominou a unidade partidária e Lacerda foi eleito candidato à\nsucessão presidencial, na convenção nacional do partido em São Paulo, em\nnovembro de 1964.\n\nNesta importante convenção a UDN reafirmou os motivos para a oposição ao\ngoverno Goulart, que teria “facilitado a infiltração comunista em todos\nos escalões do governo, e na Petrobras, permitindo a criação de órgãos\nsindicais ilegais, como o Comando Geral dos Trabalhadores (CGT) e o\nPacto de Unidade de Ação (PUA), promovido a convulsão social no campo e\nconcorrido para solapar a disciplina no seio das forças armadas”.\n\n \n\nA extinção dos partidos\n\nO AI-2, de autoria do fundador da UDN Nehemias Gueiros, apesar da\nevidência suicida para o partido, correspondia às propostas dos\n“realistas” da UDN como Juraci e Magalhães Pinto, para quem a extinção\nera inerente ao processo revolucionário. Com a criação do\nbipartidarismo, PSD e UDN reuniram-se na Arena. A UDN dos liberais\nhistóricos, da linha “brigadeirista” (Mílton Campos, Aliomar Baleeiro,\nAdauto Lúcio Cardoso, Pedro Aleixo, Afonso Arinos, entre outros),\nafastou-se gradualmente do governo militar. Permaneceram os realistas,\nos “chapas-brancas” (governistas tradicionais) e parte da “Bossa Nova”.\nEm 14 anos de bipartidarismo a presidência da Arena foi ocupada por seis\nudenistas, contra dois não-udenistas. Pedro Aleixo, Mílton Campos,\nAdauto Lúcio Cardoso, Aliomar Baleeiro, Prado Kelly e Osvaldo Trigueiro\nforam nomeados ministros do Supremo Tribunal Federal (os três primeiros\nrenunciaram em protesto pelo AI-2). Em 1966, 1970 e 1974, metade dos\ngovernadores nomeados era de origem udenista; em 1978, dos 22\ngovernadores “indiretos” 13 eram antigos udenistas ou vinculados à\nherança do partido, assim como a metade dos vice-governadores e dos\nsenadores nomeados (os “biônicos”). Em 1979, ano da distensão do regime,\nos principais articuladores da área política eram egressos da “Bossa\nNova”: Petrônio Portela e José Sarney, pela situação, e Magalhães Pinto\ne José Aparecido, pela oposição.\n\n \n\nMembros da comissão executiva do diretório nacional (1945-1965)\n\nRespectivamente presidente, secretário e subsecretário: 1945 — Otávio\nMangabeira (BA), Virgílio de Melo Franco (MG), Paulo Nogueira (SP); 1947\n— José Américo (PB), Aliomar Baleeiro (BA), Monteiro de Castro (MG);\n1949 — Prado Kelly (RJ), Monteiro de Castro (MG), Rui Santos (BA); 1951\n— Odilon Braga (MG), Rui Santos (BA), Rui Palmeira (AL); 1953 — Artur\nSantos (PR), Virgílio Távora (CE), Mário Martins (RJ); 1955 — Mílton\nCampos (MG), João Agripino (PB), Evaldo Gomes (ES); 1957 — Juraci\nMagalhães (BA), Guilherme Mechado (MG), Raimundo Padilha (RJ); 1959 —\nMagalhães Pinto (MG), Aluísio Alves (RN), Ferro Costa (PA); 1961 —\nHerbert Levy (SP), Ernâni Sátiro (PB), Aroldo de Carvalho (SC); 1963 —\nBilac Pinto (MG), Rui Santos (BA), Gil Veloso (ES); 1965 — Ernâni Sátiro\n(PB), Oscar Correia (MG), Lourival Batista (SE).\n\n \n\n \n\nPresença da UDN nosministérios, de 1946 a 1964\n\nGoverno Dutra: Clemente Mariani — Educação (7/12/1946 — 15/5/1950); Raul\nFernandes — Relações Exteriores (13/12/1946 — 1/2/1951).\n\nGoverno Getúlio Vargas: João Cleofas — Agricultura (31/1/1951 —\n8/6/1954); José Américo de Almeida — Viação e Obras Públicas (19/6/1953\n— 27/8/1954); Vicente Rao (simpatizante udenista) — Relações Exteriores\n(2/7/1953 — 24/8/1954).\n\nGoverno Café Filho: Prado Kelly — Justiça (18/4/1955 — 11/11/1955); Raul\nFernandes — Relações Exteriores (27/8/1954 — 12/11/1955).\n\nGoverno Jânio Quadros: Clemente Mariani — Fazenda (31/1/1961 —\n8/9/1961); Afonso Arinos — Relações Exteriores (1/2/1961 — 25/8/1961);\nJoão Agripino — Minas e Energia (2/2/1961 — 25/8/1961).\n\nGoverno Parlamentarista de: João Goulart (Gabinete Tancredo Neves,\nBrochado da Rocha, Hermes Lima): Alfredo Nasser — Justiça (13/10/1961 —\n26/6/1962); Virgílio Távora — Viação e Obras Públicas (11/9/1961 —\n12/7/1962); Gabriel Passos — Minas e Energia (11/9/1961 — 18/6/1962);\nAfonso Arinos — Relações Exteriores (17/7/1962 — 13/9/1962).\n\nGoverno Presidencialista de João Goulart: Afonso Arinos — Relações\nExteriores (17/7/1962 — 13/9/1962); Gabriel Passos — Minas e Energia\n(23/1/1963 — 18/6/1963).\n\n \n\nOs programas política econômica e política social\n\nPelos estatutos do partido, aprovados oficialmente na convenção nacional\nde 1946, “a UDN tem por fim participar da vida política do país,\nconcorrendo a todas as eleições, sustentando o seu programa — no poder e\nfora dele — e lutando: a) pela unidade e segurança do Brasil — contato\nindependente; b) pelo fortalecimento do regime federativo; c) pela\nprática do regime democrático, baseado na pluralidade dos partidos, na\nexistência e harmonia das classes sociais e na garantia das liberdades\nfundamentais; d) pela moralidade e eficiência da administração pública;\ne) pela elevação do nível de vida do povo e pelo progresso material,\ncultural e cívico do Brasil”.\n\nAlém das liberdades formais, constantes no ideário liberal clássico, e\njá publicamente reclamadas no Manifesto dos mineiros, o primeiro\nprograma udenista reivindicava a autonomia e o pluralismo sindical, o\ndireito de greve, a participação dos trabalhadores nos lucros das\nempresas e a instituição de conselhos de gestão nas fábricas. Em termos\nde políticas governamentais, registrava uma postura favorável à reforma\nagrária, “através do fracionamento das propriedades quando não\ndevidamente aproveitadas” e à orientação da economia para a ampliação do\nmercado interno. Propunha a redução de impostos nas mercadorias de\nprimeira necessidade, com abolição paulatina dos impostos indiretos,\nsubstituídos pelo aumento do imposto de renda. Destacava a prioridade\naos problemas de habitação e alimentação; defendia o ensino público\ngratuito e, principalmente, a previdência social (esta se transformaria\nem projeto do udenista Aluísio Alves).\n\nNa convenção nacional de 1953 a questão social não foi mais prioritária,\nsubstituída pela ênfase no muralismo e no bacharelismo. O programa de\nurgência de 1953 inscreveu como ponto principal da ação política o\ncombate aos prevaricadores, pela “moralização administrativa e punição\ndos faltosos” e em segundo lugar sugeriu a ampla divulgação do texto da\nConstituição federal em todos os estabelecimentos de ensino, a partir da\nescola primária, apresentando em quinto lugar, apenas, a proposta de\n“luta pelo barateamento do custo de vida e amparo ao trabalhador rural”.\nNão havia mais referências explícitas ao direito de greve.\n\nO programa oficial aprovado na convenção nacional de 1957 reforçava a\nvisão liberal e privatista, assim como o estímulo ao capital\nestrangeiro. A referência à intervenção do Estado era muito mais\ncautelosa do que em 1946; vários pontos enfatizavam a “vigilância contra\no abuso do poder estatal”, defendendo, em questões específicas, a\nautonomia do Banco do Brasil, a reforma cambial, a redução dos gastos\nimprodutivos e o controle, pelo Congresso, das emissões de papel-moeda.\n\nO programa de 1957 insistia ainda no aperfeiçoamento da Petrobras — “que\nnão se confundirá com o xenofobismo dos comunistas” — e na\nnacionalização dos materiais radioativos. Defendia a atuação do\nMinistério do Trabalho para a “superação da luta de classes através de\numa política de associação do capital e do trabalho, nos moldes do\ntrabalhismo cristão, que protege o trabalhador ao mesmo tempo dos\npelegos e da subversão comunista”. Afirmava a “função estabilizadora das\nclasses médias”, o papel agregador da família e da Igreja, assim como\ndefendia o “sistema de mérito” contra o nepotismo e o “pistolão”.\nDefendia, igualmente, medidas de proteção e estímulo às pequenas\npropriedades, a escala móvel de salários e o crédito profissional.\n\nO programa se referia ainda à “preferência pelos impostos diretos de\nincidência progressiva” mas se omitia quanto à diminuição dos impostos\nindiretos ou quanto à franquia tributária em relação aos gêneros de\nprimeira necessidade, como advogava o programa de 1946. Havia também uma\ndiferença no tocante à educação: o programa de 1946 enfatizava a\ninstrução obrigatória e gratuita em todos os níveis, sem particularizar\no ensino religioso; o de 1957 dava ênfase à educação somente na escola\nprimária, sem referência específica à secundária e superior, além de\ndefender, explicitamente, o ensino religioso.\n\nEm relação à reforma agrária, a UDN não manteve uma posição constante.\nEm 1945 o partido apoiou o projeto apresentado pelo presidente Dutra.\nDurante o governo Vargas a questão da terra não assumiu a mesma\nimportância que o debate sobre as questões trabalhistas, o nacionalismo\ne a nova orientação da política econômica do Estado. No final do governo\nKubitschek a questão ressurgiu já em termos de conflito, sobretudo\ndevido à atuação das ligas camponesas. Nos primeiros anos da década de\n1960 a reforma agrária se transformou em tema polarizador e a UDN se\nopôs à emenda constitucional proposta para a desapropriação, assim como\nàs modalidades de indenização.\n\nPara a UDN, segundo regra do diretório nacional, “as decisões sobre a\npolítica do partido deveriam resultar de um entendimento entre as\nlideranças das bancadas da Câmara e do Senado, acrescido,\nposteriormente, da opinião dos membros do diretório nacional”. Tal regra\nsignificava, acima de tudo, que eram as bancadas federais que detinham a\nmaior parcela de poder decisório dentro do partido. Isso explica a\ngravidade das cisões na UDN como, por exemplo, o rompimento da ala\ncarioca, de tendência lacerdista, com a direção nacional; isso explica,\ntambém, o peso da UDN mineira, em geral mais afinada com a cúpula\nnacional do partido. Os líderes do Senado e da Câmara tinham assegurado\no direito a voto no diretório nacional; os ex-presidentes da UDN não\nsomente eram inelegíveis (ao contrário dos do PSD), como perdiam aquele\ndireito.\n\nA política econômica defendida pela UDN nos programas oficiais era,\ngeralmente, encampada por parlamentares isolados. Na convenção nacional\nde 1959 a bancada paulista era a que mais insistia em moções de ordem\neconômico-financeira, e chegou a sugerir a criação de uma comissão de\neconomistas para elaborar o projeto da carta econômica do partido, com\ndestaque para a reforma tributária (o que não se concretizou). Na\natuação individual dos udenistas no Congresso destacou-se uma constante:\no patrocínio de inúmeros projetos de lei isentando de impostos e taxas\nde importação e consumo equipamento industrial, ou outros bens\nmanufaturados. Importa acentuar o peso dos interesses regionais (comuns\na todos os partidos). Alguns exemplos individuais se destacam: Aliomar\nBaleeiro manifestava-se em defesa dos exportadores de cacau e fumo da\nBahia, João Vilasboas defendia os pecuaristas e agricultores de Mato\nGrosso, assim como o Plano de Valorização da Amazônia e dos seringais\nmato-grossenses, Daniel Krieger defendia os interesses dos ruralistas e\ntriticultores do Rio Grande do Sul, e João Agripino sempre defendia os\ninteresses do Nordeste: a Superintendência do Desenvolvimento do\nNordeste (Sudene), os produtores de cana-de-açúcar, financiamento para\nos cotonicultores da Paraíba e preço mínimo para o algodão.\n\nA apresentação de projetos sobre as grandes questões nacionais exigia a\ncongregação de várias legendas, mas a iniciativa surgia encampada por um\ndeterminado partido, que a apresentava como integrante de seu programa.\nPara a UDN, foi o que ocorreu com o projeto da Petrobras, o da\nprevidência social, o das diretrizes e bases da educação, o da reforma\neleitoral, embora todos, depois de inúmeras emendas, tenham sido\naprovados como produtos de acordos interpartidários nas diversas\ncomissões especializadas. A identificação da UDN, no entanto, com\ndeterminadas campanhas nacionais — Petrobras, previdência, reforma\neleitoral — assegurava ao partido heterogêneo a unidade e o\nreconhecimento como partido político exatamente fora do momento\neleitoral.\n\n \n\nAs várias UDNs\n\nA diversidade de grupos e “estilos” da UDN permite considerar a\nexistência de várias UDNs, tanto na cena política externa quanto na\ndinâmica interna do partido. Destacaram-se assim as UDNs estaduais,\ndependentes da problemática do poder local, unidas num pacto nacional;\nos grupos interpartidários, formados pela agregação da UDN com partidos\nmenores, ancilares ou satélites, como o PR, o PL, o PDC e o Movimento\nTrabalhista Renovador (MTR); os grupos políticos dentro da UDN que,\ndesde 1945, divergiam quanto à linha política do partido em questões\nconcretas (como a adesão ao governo Dutra, ou as reformas de base e a\npolítica externa) e também em termos de “estilo” (os liberais\nhistóricos, os realistas, a “Banda de Música”, a “Bossa Nova”),\n“para-udenismo”, resultante das afinidades da UDN com setores militares\ne de imprensa, extrapolando os limites institucionais do partido e\nconfigurando a “mentalidade udenista”.\n\nA agregação partidária da UDN com o PL e o PDC, com o PR e o MTR, pode\nser entendida como aliança parlamentar e como aliança eleitoral. Como\naliança parlamentar efetiva, formando o bloco da minoria, o agrupamento\nvisava consolidar uma frente de oposição para neutralizar o bloco\nPSD-PTB no Congresso. Nesse sentido a aliança permanente foi com o PL,\nque participava de comissões na Câmara defendendo a mesma posição da\nUDN.\n\nO PDC marcava sua identidade com a UDN no apelo às classes médias dos\ncentros urbanos, na vocação reformista e antiestatista. O MTR —\ndissidência do PTB gaúcho —, pela ênfase nas denúncias de corrupção\nadministrativa e do “peleguismo” sindical. A “campanha das mãos limpas”\nde seu líder Fernando Ferrari e a vassoura janista atingiam os mesmos\nalvos do moralismo udenista.\n\nEm termos de eficiência eleitoral essas alianças tiveram efeitos quase\nque exclusivamente locais. O PL (gaúcho) e o PR (mineiro) sempre foram\npartidos marcados pelo peso local; eram partidos regionais. O PDC tinha\nmaior expressão em São Paulo. A identificação de atitudes do MTR com a\nUDN foi prejudicial, em termos eleitorais, pois a candidatura de\nFernando Ferrari para a vice-presidência, em 1960, contribuiu para\ndividir os votos de Mílton Campos, o que decidiu a vitória de João\nGoulart.\n\nA “UDN da imprensa” foi muito importante, apesar das derrotas do\nbrigadeiro, sempre prestigiado pela chamada grande imprensa. A UDN\nsempre contou com o apoio de O Estado de S. Paulo, O Globo, Correio da\nManhã (este não integralmente), da cadeia dos Diários Associados, assim\ncomo da Rádio Globo e Televisão Tupi. Além de pequenos jornais do\npartido, como O Informativo Udenista e a Vigilância Democrática (ambos\nimpressos no Rio de Janeiro), existiam vários jornais de tendência\nudenista nos estados: o Correio do Dia, em Minas Gerais (o editor era\nJosé Aparecido), o Jornal do Povo, em Goiás, os semanários Libertação,\nno Piauí, o Trimor, no Maranhão, e Maquis, no Rio de Janeiro (este\nligado à ala mais radical do lacerdismo e do “Clube da Lanterna”).\n\nNo que diz respeito à problemática das várias UDNs é possível considerar\no jornal O Estado de S. Paulo como parte da UDN (dizia-se ser o alterego\nda UDN paulistana) e assim conforme sugestão de Gramsci, “um jornal\nadquire funções de partido político”. O papel de O Estado de S. Paulo\nfoi especialmente relevante para registrar a influência da “herança\nliberal” reclamada pelos udenistas. A Tribuna da Imprensa, no Rio de\nJaneiro, também “representava” um certo papel da UDN, como porta-voz,\nativo e influente, do lacerdismo.\n\nO grupo da Aeronáutica ligado ao brigadeiro (e a oficialidade jovem fiel\na Carlos Lacerda) assim como os militares da Cruzada Democrática,\nincluindo oficiais do Exército, sob a liderança dos generais Canrobert\nPereira da Costa ou Juarez Távora, e da Marinha, liderados pelos\nalmirantes Pena Boto, Amorim do Vale e Sílvio Heck, partilhavam o que se\nconvencionou chamar “mentalidade udenista”.\n\n \n\nA UDN nos estados\n\nPara a compreensão das diferentes UDNs estaduais importa lembrar que a\nrivalidade dos grupos dentro da UDN, em cada estado (às vezes em cada\nmunicípio) era mais aguda do que a posição ao partido adversário. Isso\nexplica as coligações eleitorais aparentemente espúrias, geralmente com\nos adversários no plano nacional, PSD, PTB ou o partido de Ademar de\nBarros. Na Bahia, na Paraíba, em Pernambuco e no Rio Grande do Norte,\nembora forte, a UDN estava literalmente dividida.\n\nEm termos gerais é possível resumir a situação nacional da UDN pelo\nseguinte perfil: a UDN foi bastante forte em Minas Gerais e no Rio de\nJaneiro (Distrito Federal e depois Guanabara); foi forte na Bahia, na\nParaíba, no Rio Grande do Norte; foi secundária, porém com força\nrelativa constante, no estado do Rio, em Pernambuco, em Alagoas, Mato\nGrosso, Piauí, Santa Catarina, Sergipe e Ceará; foi fraca em São Paulo,\nno Rio Grande do Sul, Paraná, Espírito Santo; foi fraquíssima no\nAmazonas, no Pará, no Maranhão e no Acre.\n\nEm termos de densidade eleitoral, a UDN nunca conseguiu ser majoritária\nnos estados de maior concentração de votantes: em Minas Gerais dividia o\nprimeiro lugar com o PSD, alternando os governos estaduais; no Rio de\nJaneiro concorria com a força do eleitorado getulista do PTB; na Bahia\nenfraquecia-se pela histórica divisão interna; em São Paulo era\nderrotada não apenas pelo PSD (também fraco no estado) mas pelos\npopulismos de Ademar de Barros e Jânio Quadros.\n\nA UDN carioca e a UDN mineira sintetizavam aspectos importantes da\nhistória udenista; seus representantes estavam, de certa forma,\ncomprometidos com o legado do Manifesto dos mineiros. Mas, ao contrário\nda carioca, quase sempre em querela com o diretório nacional (em virtude\ndo personalismo de Lacerda), a UDN mineira era a que melhor refletia o\nequilíbrio com a cúpula partidária, da qual sempre participou. Mineiros\ne cariocas eram os principais integrantes da “Banda de Música”.\n\nAs UDNs do Nordeste incluíam a maior parte dos “realistas” e dos\n“chapas-brancas”, assim como evidenciavam mais divisões internas, embora\nelegessem governadores e tenham permanecido, após 1964, no poder. A UDN\npaulista é o caso extremo de um partido inexpressivo, do ponto de vista\neleitoral, mas imponente do ponto de vista dos “notáveis” e do apoio na\ngrande imprensa.\n\nEm Minas Gerais alguns grandes nomes representavam tendências\nespecíficas: Mílton Campos, Alberto Deodato, Pedro Aleixo e Afonso\nArinos formavam o grupo dos liberais históricos. Gabriel Passos\ninspirava a linha nacionalista do partido, Magalhães Pinto a ala\n“realista”, Bilac Pinto e Oscar Dias Correia integravam a “Banda de\nMúsica” e expressavam o anticomunismo mais radical, José Bonifácio era\num dos mais notórios políticos adeptos das práticas “coronelistas” na\npolítica local e defensor dos vínculos com os militares; o grupo de\ndeputados vinculados a José Aparecido formava a vanguarda da “Bossa\nNova”. Mílton Campos foi eleito governador em 1947, em aliança com\ndissidência do PSD, petebistas e comunistas. Magalhães Pinto derrotou o\npessedista Tancredo Neves em 1960. Alguns udenistas mineiros tiveram\ncerto destaque após o AI-5 (dezembro de 1968), embora fossem obscuros\ndeputados antes de 1964: Rondon Pacheco, Aureliano Chaves e Francelino\nPereira.\n\nNa Bahia a UDN resultara da fusão de correntes adversárias até 1937 e\nque se aproximaram na luta contra o Estado Novo: os “juracisistas” (de\nJuraci Magalhães, o antigo “tenente”) favoráveis à Revolução de 1930, e\nos “autonomistas”, vinculados ao político da República Velha, Otávio\nMangabeira. Grandes nomes da UDN baiana também representavam tendências\ndiversas: Otávio Mangabeira, conhecido como autor da frase sobre a\n“tenra plantinha” que é a democracia no Brasil, defendia a “intervenção\ndas forças armadas para garantir o poder civil”; Aliomar Baleeiro\nintegrava a “Banda de Música”; Juraci Magalhães representava o oposto,\ndefensor dos acordos e da “conciliação”, até mesmo com as forças\ngetulistas; Antônio Carlos Magalhães, identificado com os\n“chapas-brancas”, pertencera à “Bossa Nova”.\n\nA UDN do Rio de Janeiro era ativíssima, com apoio na imprensa, em\nsetores das forças armadas (os brigadeiristas tradicionais e os\nlacerdistas, que nem sempre se confundiam) e na Igreja (Liga Eleitoral\nCatólica e Aliança Eleitoral pela Família). Isabel Picaluga (1980)\naponta, ainda, a importância do voto feminino (funcionárias, professoras\nprimárias) geralmente voltado para a pregação lacerdista, e a influência\ndas associações empresariais, sobretudo após a renúncia de Jânio\nQuadros, como as Associações Comerciais, a Federação das Indústriais e o\nInstituto de Pesquisas Econômicas e Sociais (IPÊS). Mas em 12 disputas\neleitorais (de 1945 a 1962) a UDN carioca obteve apenas três vitórias em\neleições majoritárias: Eduardo Gomes em 1945, senador Afonso Arinos em\n1958 e governador Carlos Lacerda, em 1960.\n\nA UDN carioca não se confunde com a UDN fluminense. No estado do Rio, em\nvirtude da hegemonia do PSD, de Ernâni Amaral Peixoto, a UDN\neventualmente se aliava ao PTB, como quando apoiou Roberto Silveira para\no governo em 1958. Era muito heterogênea, reunindo bacharéis no velho\nestilo liberal, como Raul Fernandes, Prado Kelly e Soares Filho, ao lado\nde conservadores mais “linha dura” como Raimundo Padilha (governador\nnomeado em 1970) e líderes populistas como Tenório Cavalcanti.\n\nNa Paraíba a cisão José Américo-Argemiro de Figueiredo (que se repetiria\ndepois, com a ruptura João Agripino-Ernâni Sátiro) enfraqueceu o\npartido, obrigado a se coligar com o PDC ou o PL para enfrentar o forte\nPSD liderado por Rui Carneiro.\n\nA UDN paraibana manteve, todavia, o comando sucessório no governo\nestadual, de 1947 até 1965: Osvaldo Trigueiro, José Américo, Ribeiro\nCoutinho, Pedro Gondim e João Agripino. Representantes da Paraíba\nintegraram o diretório nacional em todas as eleições, e Ernâni Sátiro —\ngovernador nomeado em 1970 — foi o último presidente da UDN apoiado por\nCarlos Lacerda.\n\nA UDN do Rio Grande do Norte dominava a política no estado, apesar da\ndivisão interna causada pelo rompimento entre os líderes Dinarte Mariz\n(governador em 1958 e senador nomeado em 1978) e Aluísio Alves,\ngovernador eleito em 1960, com o apoio da “Bossa Nova”, cassado no\ngoverno Artur da Costa e Silva. No Piauí, a UDN se aliava ao PTB e\nconseguia vencer o PSD, tendo eleito três governadores: Rocha Furtado,\nem 1947, Caldas Rodrigues, em 1958, e Petrônio Portela, em 1962, este\nvinculado à “Bossa Nova” (os governadores nomeados Lucídio Portela e\nAlberto Silva tinham também origens udenistas). Em Alagoas a UDN era\nmais forte do que o PSD, mas teria sua força eleitoral ameaçada pelo\nPSP. Elegeu dois governadores: Arnon de Melo, em 1950, em aliança com o\nPSD, e Luís Cavalcanti, em 1960. O udenista Rui Palmeira congregava um\ndos maiores redutos eleitorais no estado.\n\nA UDN de Sergipe era ligada aos latifundiários como Leandro Maciel\n(eleito governador em 1954, em aliança com o PST); em 1958 elegeu\ngovernador Luís Garcia, em coligação com o PTB e o PST. Em termos\neleitorais a disputa se dava com a aliança PSD-PR e, a partir de 1960,\ncom a dissidência de Seixas Dória (apoiado pela “Bossa Nova”), que se\nelegeu governador em 1962, sendo cassado em 1964. No Ceará a UDN\ndisputava o governo em posição de equilíbrio com o PSD; elegeu os\ngovernadores Albuquerque e Sousa, em 1947, Paulo Sarasate, em 1954, e\nVirgílio Távora, em 1962 (os dois últimos identificados com a UDN\n“chapa-branca”).\n\nEm Pernambuco, a UDN era a segunda força, em oposição ao PSD, este\nrompido com a cúpula nacional. Essa situação de dissidência pessedista\ncompelia a UDN a se aliar com o PTB e as forças trabalhistas, pois sendo\no PSD local antigetulista, estaria competindo com a UDN nas mesmas\náreas.\n\nEmbora congregasse elementos da burguesia açucareira, a UDN pernambucana\nassumia posições progressistas em comparação com o PSD. A candidatura de\nCid Sampaio, em 1958, por exemplo, conseguiu o apoio da Frente de\nRecife, numa coligação de comunistas, socialistas, petebistas e\nudenistas contra o PSD.\n\nEm Goiás, a UDN sempre foi a segunda força eleitoral. Fundada pelo\nantigo militante da Ação Nacional Libertadora, Domingos Velasco, a UDN\ngoiana consubstanciava a oposição ao principal grupo político chefiado\npelo cacique do PSD, Pedro Ludovico (o que não a impedia de agregar\ngrupos oligárquicos de oposição, como os Caiado e os Jales Machado). O\ndiretório do PSP funcionava, no estado, como uma sublegenda udenista. A\nUDN elegeu os governadores Coimbra Bueno, em 1947, e Otávio Laje, em\n1965, em coligação com o PTB, o PSP e o PDC. Em Mato Grosso a UDN era\nforte na Assembléia Legislativa e alternava os governos com o PSD. O\nudenista Fernando Correia da Costa elegeu-se em 1950 e 1960, concorrendo\ncontra seu primo-irmão, do PSD, Filinto Müller. Após 1964, udenistas\nassumiram posição de destaque, como Garcia Neto, Saldanha Derzi e José\nFragelli.\n\nEm Santa Catarina, havia equilíbrio de forças entre PSD e UDN, cabendo\nao PTB a função de “fiel de balança”. A luta política travava-se entre\nos Konder e o clã dos Ramos, dissidentes do PSD nacional. A aliança\nfamiliar dos Konder com Irineu Bomhausen (eleito governador em 1950)\npassou a dominar a política udenista no estado, inclusive após 1964. Em\n1955 fora eleito governador o udenista Jorge Lacerda, com apoio do PRP.\n\nNo Espírito Santo, a UDN elegeu governador Lacerda de Aguiar em 1954 e\n1962; Eurico Resende chegou ao governo pelas eleições indiretas. No\nParaná o PSD era forte e a UDN dividia-se em duas facções: uma de\nLondrina, constituída por políticos mineiros transferidos para o Paraná,\ne outra de Curitiba, com as famílias tradicionais do estado. A UDN nunca\nnegou ao governo estadual, a não ser através do apoio, em coligação com\no PSD e o PTB, a Moisés Lupion, em 1947; com o PR e o PST a Munhoz da\nRocha, em 1950; com o PDC a Nei Braga, em 1960, e com o PTN, o PDC, o PL\ne a UDN, a Paulo Pimentel em 1965. Leon Peres, o governador nomeado em\n1970, também era de origem udenista.\n\nAs UDNs paulista e gaúcha foram muito fracas, mas tinham aspectos\nsingulares. Em São Paulo, a UDN era forte em termos de “notáveis”,\nremanescentes do Partido Democrático, do Partido Constitucionalista e da\nUnião Democrática Brasileira, como Henrique Bayma, Aureliano Leite,\nErnesto Leme e Fábio da Silva Prado. Além dos “bacharéis históricos”, os\nprincipais nomes da UDN paulista foram Herbert Levy, Luís Arrobas\nMartins, padre Godinho, Roberto de Abreu Sodré, Nicolau Tuma, Ernesto\nPereira Lopes e José Bonifácio Coutinho Nogueira, candidato ao governo e\nderrotado por Ademar de Barros em 1962.\n\nNo Rio Grande do Sul, a UDN teve algum significado por causa da adesão\ndo chefe político Flores da Cunha (que, no entanto, ingressaria no PTB\napós o 11 de novembro de 1955). A UDN só tinha condições de atuar\nintegrando a Frente Democrática, formada com o PL e o PSD, que apoiou\nJuarez Távora em 1955 e Jânio Quadros em 1960 e elegeu Ildo Meneghetti\ngovernador em 1954 e em 1962. Além de Flores da Cunha, os principais\nudenistas gaúchos foram Daniel Krieger e Alcides Flores Soares; Sinval\nGuazzelli, governador nomeado em 1974, fora deputado estadual pela UDN.\n\nNa região Norte a UDN foi fraquíssima. No Pará elegeu governador\nZacarias de Assunção, em 1947 (UDN-PSP-PL), e se aliava com partidos\nmenores, na Coligação Democrática Paraense (nomes udenistas: Agostinho\nMonteiro, Epílogo de Campos e Gabriel Hermes Filho). No Amazonas e no\nAcre a UDN também só conseguiu algumas vitórias locais em coligação\ncontra a aliança PSD-PTB. No Maranhão o principal partido da oposição,\ncontra o forte grupo político chefiado por Vitorino Freire, era o PSP, e\nnão a UDN. O PSP, de Ademar de Barros, paradoxalmente representava, na\npolítica maranhense, a bandeira tradicional udenista: o combate à\ncorrupção e ao mandonismo local (“vitorinismo”) congregando os\nintelectuais progressistas e “conservadores liberais” dos centros\nurbanos. O espaço da UDN, portanto, teria sido ocupado pelo PSP e\nsomente em 1965 um udenista, José Sarney, outrora vinculado à “Bossa\nNova”, conseguiu se eleger governador pela UDN.\n\nSe existem várias UDNs, mas do ponto de vista institucional o partido é\num só, o sentimento de identidade e de pertinência dos próprios\nudenistas é um dos elementos para recuperar a unidade do partido. A\nhistória da UDN apresenta momentos nos quais essa indentificação é\ninequívoca: a devoção aos heróis comuns e a aversão aos inimigos comuns\n(a polarização antigetulista); a crença nos mesmos princípios\n(antiestatismo, anticomunismo), e, finalmente, um estilo de entender a\npolítica caracterizada pelo elitismo do “sentido de excelência” por um\nlado, e pelo moralismo por outro. Além disso, o peso dos simpatizantes\nna UDN foi relevante para caracterizar a marca do partido, consolidando\n“o udenismo” e reforçando o papel dos bacharéis que identificavam, na\norientação do partido, “um estado de espírito” mais do que uma certa\nprática política.\n\nMaria Vitória Benevides\n\ncolaboração especial\n\n \n\n \n\nFONTES: BENEVIDES, M. UDN; DULCI, O. UDN; PICALUGA, I. Partidos.\n\n \n","ref":"FONTES: BENEVIDES, M. UDN; DULCI, O. UDN; PICALUGA, I. Partidos.\n\n \n","dic":"DHBB"}
