{"title":"BRAGA, Cincinato","cargoss":["Deputado federal","Deputado federal","Presidente do Banco do Brasil","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1906,1892,1923,1934,1935],"datas_fim":[1923,1902,1925,1934,1937],"estados":["SP","SP",0,0,"SP"],"autor":[0],"content":"**BRAGA, Cincinato**\n\n\\*dep. fed. SP 1892-1902 e 1906-1923; pres. Bco. Bras. 1923-1925; const.\n1934; dep. fed.****SP 1935-1937.\n\n \n\n*Cincinato César da Silva Braga* nasceu na fazenda Graciosa, em Belém do\nDescalvado, município de Piracicaba (SP), no dia 7 de julho de 1864,\nfilho de Domingos José da Silva Braga e de Bárbara Augusta de Matos\nBraga, de tradicional família paulista.\n\nFez seus estudos primários no Colégio Padre Antônio José de Castro, em\nSão Carlos do Pinhal (SP), e os secundários de 1878 a 1881 no Colégio\nCulto à Ciência, em Campinas (SP), sendo aí colega de Alberto Santos\nDumont e de Júlio de Mesquita. Em 1881 ingressou na Faculdade de Direito\nde São Paulo, onde passou a integrar desde o início a Confederação\nAbolicionista Acadêmica. Bacharelando-se em março de 1886 em ciências\njurídicas e sociais, envolveu-se abertamente nas campanhas em favor da\nrepública e da abolição da escravatura.\n\nAinda em 1886 tornou-se promotor público em São Carlos do Pinhal,\ndeixando essa função no ano seguinte a fim de dedicar-se à advocacia.\n\nIniciou sua carreira política logo após a proclamação da República,\nelegendo-se deputado à Assembléia Constituinte de São Paulo em 1891, com\no apoio dos municípios paulistas de São Carlos, Rio Claro, Piracicaba,\nJaú, Brotas, Dois Córregos e Jabuticabal. Participando dos trabalhos\nconstituintes, discutiu questões relativas à organização do Poder\nJudiciário e propôs uma corte de arbitramento para dirimir conflitos\nentre patrões e empregados, que a Assembléia rejeitou.\n\nCom a dissolução do Congresso Nacional em novembro de 1891, imposta pelo\npresidente da República, marechal Deodoro da Fonseca, formou, com Júlio\nde Mesquita, Bueno de Andrade, Paulo Novais, Gonçalves Bastos, Eduardo\nGuimarães, Rivadávia Correia e Vicente de Carvalho, o grupo de deputados\npaulistas conhecido como Dissidência Paulista, cujos membros renunciaram\na seus mandatos em protesto à moção de solidariedade da Assembléia\nLegislativa ao presidente estadual Américo Brasiliense, que havia\napoiado a ação de Deodoro. Cincinato Braga, que apoiara a eleição de\nDeodoro à presidência da República, passou para a oposição,\nparticipando, nesse período, da revolta ocorrida em São Paulo contra o\ngolpe do governo. Os revoltosos paulistas criaram uma junta composta por\nPrudente de Morais, Manuel Ferraz de Campos Sales, Júlio de Mesquita e\noutros, que encarregou Cincinato de representá-la no Rio de Janeiro,\nentão Distrito Federal, na conspiração para derrubar Deodoro.\n\nFechando o Congresso, o presidente da República pretendia evitar que\nfosse votado o seu*impeachment;*no entanto, o golpe não deu o resultado\nesperado, visto que, 20 dias depois, uma revolta da Esquadra o obrigou a\nrenunciar e a passar a chefia do país ao vice-presidente Floriano\nPeixoto.\n\nAssumindo a presidência da República em novembro de 1891, Floriano\nnomeou para o Ministério da Fazenda Francisco de Paula Rodrigues Alves,\nrepresentante paulista no Congresso Federal. Para substituí-lo em sua\ncadeira de deputado federal foi eleito em abril de 1892 Cincinato Braga,\nque tomou posse em junho do mesmo ano.\n\nTornou a se eleger deputado federal por São Paulo em 1894, 1897 e 1900.\nNessa última legislatura foi um dos signatários do manifesto *Aos\nrepublicanos de São Paulo,*de setembro de 1901, documento que serviu de\nbase à formação da Segunda Dissidência Paulista, liderada por Prudente\nde Morais e Júlio de Mesquita, que se opunha à indicação de Bernardino\nde Campos para a chefia do Executivo paulista, feita pelo presidente da\nRepública, Campos Sales (1898-1902). Apesar disso, Bernardino de Campos\ntornou-se presidente de São Paulo de 1902 a 1904.\n\nNa Câmara Federal, Cincinato Braga participou das comissões de\nConstituição e Justiça, de Diplomacia e Tratados e de Finanças, tendo\nsido relator de diversos orçamentos. Em seus pronunciamentos destacou a\nquestão da siderurgia e defendeu a alteração radical dos processos de\ncultura agrícola através da assistência às terras que mostravam sinais\nde esgotamento.\n\nNão conseguindo reeleger-se em 1902, em dezembro desse ano, ao completar\nseu período legislativo, deixou a Câmara Federal, passando a fazer parte\nno ano seguinte de um grupo de personalidades paulistas que constituíram\numa sociedade para explorar terrenos na capital do estado. Depois de\nadquirir grandes áreas nos bairros do Pacaembu, Jardim América e outros,\no grupo transferiu a empresa a capitalistas ingleses, que formaram a\nCity of São Paulo.\n\nReelegendo-se deputado federal por São Paulo em 1906 e 1908, nesta\núltima legislatura foi um dos líderes da Campanha Civilista, movimento\nde caráter antimilitarista que promoveu, de 1909 a 1910, a candidatura\nde Rui Barbosa à presidência da República contra a do marechal Hermes da\nFonseca, afinal eleito no pleito de março deste último ano.\n\nReelegeu-se sucessivamente em 1912 e 1915, tornando-se, nessa última\nlegislatura, líder da sua bancada na Câmara dos Deputados. Em 1916\nrenunciou à liderança por discordar da candidatura de Altino Arantes\npara a presidência de São Paulo. Sua atitude, porém, foi inútil, porque\nAltino Arantes acabou sendo eleito para o quadriênio de 1916-1920.\n\nAo terminar essa legislatura em dezembro de 1917, voltou a ser reeleito\nem maio de 1918, tendo, nesse período legislativo, representado o Brasil\nem maio de 1921, juntamente com Raul Fernandes e Gastão da Cunha, no\nConselho Executivo da Liga das Nações, reunido em Genebra, na Suíça,\napós o término da Primeira Guerra Mundial. Desempenhou ainda as mesmas\nfunções na Conferência Internacional do Trabalho, realizada, também em\nGenebra, nesse mesmo ano.\n\nConcluindo seu mandato parlamentar em janeiro de 1923, foi nomeado pelo\npresidente Artur Bernardes (1922-1926) presidente do Banco do Brasil, em\nsubstituição a Daniel de Mendonça. Exerceu essa função de fevereiro\ndesse ano até janeiro de 1925, sendo substituído por James Darci.\n\nApós a Revolução de 1930, elegeu-se deputado à Assembléia Nacional\nConstituinte por São Paulo em maio de 1933, na legenda da Chapa Única\npor São Paulo Unido, de oposição ao presidente Getúlio Vargas, composta\nde elementos do Partido Democrático (PD) e do Partido Republicano\nPaulista (PRP). Assumindo seu mandato em novembro desse mesmo ano,\nparticipou dos trabalhos constituintes e representou seu estado na\nComissão Constitucional de 26 membros de todas as bancadas estaduais e\nde deputados classistas. Nessa comissão, incumbida do estudo e do\nanteprojeto de Constituição e das emendas apresentadas, Cincinato Braga,\njuntamente com José Matoso de Sampaio Correia, foi o responsável pela\nredação do capítulo referente à Discriminação de Renda e Orçamento.\n\nEm julho de 1934, no final dos trabalhos constituintes, ao ser discutida\na sucessão presidencial que seria decidida através de eleição indireta,\nconcedeu entrevista à imprensa explicando sua participação num encontro\ncom elementos considerados de esquerda. Afirmou que compareceu a essa\nreunião como convidado, sem, no entanto, assumir qualquer compromisso.\nAlegou que nela fora feito um balanço da coordenação de forças que\natuariam na oposição à candidatura de Getúlio Vargas, que, nessa\noportunidade, recebia o apoio da maioria da Assembléia Constituinte.\nSegundo suas declarações, a bancada paulista ainda não havia deliberado\nnada sobre a eleição presidencial, além do fato de não sufragar o\ncandidato da maioria. A bancada paulista acabou apoiando Antônio Augusto\nBorges de Medeiros, mas Vargas foi eleito no dia seguinte à promulgação\nda nova Carta (16/7/1934) por 175 votos contra 59 de Borges de Medeiros.\n\nPor decisão da Assembléia Nacional Constituinte, teve seu mandato\nprorrogado até maio do ano seguinte. Em outubro ainda de 1934, tornou a\nse eleger deputado federal por São Paulo, na legenda do PRP, iniciando a\nlegislatura ordinária ao final da prorrogação de seu mandato em maio de\n1935.\n\nEm maio de 1937 representou o PRP na convenção de lançamento da\ncandidatura de José Américo de Almeida à presidência da República nas\neleições que se realizariam em janeiro do ano seguinte. Com a\ninstauração do Estado Novo em 10 de novembro de 1937, que fechou todos\nos órgãos legislativos existentes no país, perdeu seu mandato e se\nretirou da vida pública, voltando-se para suas atividades privadas. Após\na queda de Getúlio Vargas e o conseqüente fim do Estado Novo em outubro\nde 1945, foi nomeado em 1949 presidente do Banco do Comércio do Rio de\nJaneiro.\n\nAo longo de sua vida, como historiador e economista, pertenceu ao\nInstituto Histórico e Geográfico Brasileiro, à Sociedade de Geografia do\nRio de Janeiro, além de ter sido sócio fundador do Instituto Histórico\nde São Paulo.\n\nColaborou ainda em *O Estado**de S. Paulo*e no *Jornal do Comércio*do\nRio de Janeiro.\n\nFaleceu na cidade do Rio de Janeiro no dia 12 de agosto de 1953.\n\nPublicou *Caixa de conversões*(1894), *Indústria pastoril*\n(1894),*Emissão de papel*-*moeda*(1894),*Apontamentos históricos sobre a\nfundação da cidade e município de São* *Carlos (*1894)*, O popular*\n(1894),*Ação rescisória*(1910),*A questão dos pilões (verdades* *contra\nmentiras)*(1910)*, O câmbio*(1910)*,* *Questões\neconômico-financeiras*(1915)*, Intensificação econômica do\nBrasil*(1917)*, As* *secas do Nordeste e a reorganização\neconômica*(1919)*, Ensino industrial, siderurgia etc.* (1919)*, Magnos\nproblemas econômicos de São* *Paulo*(1923, reeditado com o título de\n*Problemas brasileiros*em 1948), *O Brasil de ontem, de hoje e de\namanhã*(estudo econômico-financeiro, 1923), *Brasil novo*(4v.,\n1930-1931), *O golpe de Estado.*\n\n \n\n \n\nFONTES: ABRANCHES, J. *Governos;*ARQ.**GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. 1934. *Anais; Boletim Min. Trab.* (5136); CÂM. DEP. *Deputados;\nCâm. Dep. seus componentes;*COUTINHO, A. *Brasil;* *Diário de\nNotícias,*Rio (26/5/37); *Diário do* *Congresso Nacional;*FUND. GETULIO\nVARGAS.*Cronologia da Assembléia;* GODINHO*,* V. *Constituintes; Grande\nencic. Delta;*HIRSCHOWICZ, E. *Contemporâneos; Ilustração*\n*Brasileira*(7/9/22); INST. HIST. GEOG. BRAS. *Dic.; Jornal do Comércio,\nRio* (13/8/53); LEITE, A. *História;*LOBO, P. *Velhas;*MELO, L.\n*Dic.;*MONTEIRO, F. *Banco;* MUSEU DO BANCO DO BRASIL; *Novo dic.* *de\nhistória;*SILVA, H. *1933.*\n\n \n","ref":"FONTES: ABRANCHES, J. *Governos;*ARQ.**GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. 1934. *Anais; Boletim Min. Trab.* (5136); CÂM. DEP. *Deputados;\nCâm. Dep. seus componentes;*COUTINHO, A. *Brasil;* *Diário de\nNotícias,*Rio (26/5/37); *Diário do* *Congresso Nacional;*FUND. GETULIO\nVARGAS.*Cronologia da Assembléia;* GODINHO*,* V. *Constituintes; Grande\nencic. Delta;*HIRSCHOWICZ, E. *Contemporâneos; Ilustração*\n*Brasileira*(7/9/22); INST. HIST. GEOG. BRAS. *Dic.; Jornal do Comércio,\nRio* (13/8/53); LEITE, A. *História;*LOBO, P. *Velhas;*MELO, L.\n*Dic.;*MONTEIRO, F. *Banco;* MUSEU DO BANCO DO BRASIL; *Novo dic.* *de\nhistória;*SILVA, H. *1933.*\n\n \n","dic":"DHBB"}
