{"title":"BRAGA, Dulce Sales Cunha","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1982],"datas_fim":[1982],"estados":["SP"],"autor":[0],"content":"**BRAGA, Dulce Sales Cunha**\n\n\\* sen. SP 1982.\n\n \n\n                *Dulce Sales Cunha Braga* nasceu em São José do Rio\nPreto (SP) no dia 20 de abril de 1924, filha de Feliciano Sales Cunha e\nde Maria Paternost Sales. Seu pai foi político atuante na região da Alta\nAraraquarense (SP).\n\n                Em sua cidade natal, fez os cursos primário e secundário\nno Grupo Escolar e Colégio Santo André. No ano de 1942, licenciou-se em\nlínguas neolatinas e didática pela Faculdade de Filosofia, Ciências e\nLetras, da Universidade Católica de São Paulo. No ano seguinte,\ntornou-se professora de espanhol nos colégios São José e Santa Inês, nos\nquais lecionaria até 1948. Entre 1943 e 1950, foi professora assistente\nde língua e literatura portuguesas e de literatura brasileira na\nfaculdade onde se formou e também lecionou português, espanhol,\nliteratura, redação e estilo nos cursos de jornalismo e biblioteconomia,\nanexos à Faculdade Sedes Sapientiae.\n\n                Paralelamente ao magistério, desenvolveu atividades\nculturais e artísticas. De 1943 a 1959, participou de vários concertos\nde música de câmera e folclórica internacional, destacando-se o\nrealizado, em 1950, no Teatro Brasileiro de Comédia, em São Paulo, onde\nesteve presente o escritor francês Albert Camus, a convite de Oswald de\nAndrade. De 1950 a 1955, contratada pela Secretaria de Educação e\nCultura da Prefeitura de São Paulo, promoveu cursos de história da\nmúsica nos principais bairros da cidade.\n\nNesse período, iniciou sua carreira política, candidatando-se nas\neleições de outubro de 1950, a uma cadeira na Câmara Municipal de São\nPaulo, na legenda da União Democrática Nacional (UDN). Obtendo apenas\numa suplência, exerceu o mandato somente em 1955, ano do término da\nlegislatura. Nesse mesmo ano, começou a atuar na União Cultural\nBrasil-Estados Unidos, onde organizou cursos de literatura brasileira e\nsobre a evolução do pensamento contemporâneo e permaneceu até 1960.\nAinda nesse período, lecionou latim no Instituto de Educação de Jundiaí\n(SP), de 1955 a 1960, e espanhol no Colégio Estadual Brasílio Machado,\nem São Paulo, de 1957 a 1960.\n\n                No pleito de outubro de 1959 elegeu-se vereadora, desta\nvez, com expressiva votação. Empossada em fevereiro de 1960, conciliou\nsuas atividades na Câmara Municipal com as de rádio e televisão, onde\nproduziu e apresentou diversos programas, destacando-se *Literatura\nbrasileira na TV*, que permaneceu no ar durante os anos de 1960 e 1961\nna TV Excelsior; *ABC para você*, programa de alfabetização para adultos\nna Rádio Record, de 1961 a 1963; e *O Mundo é das mulheres*, na TV\nGlobo, no qual substituiu a apresentadora Hebe Camargo e entrevistava as\npersonalidades masculinas mais marcantes da época. Em 1961, participou\ndo I Congresso Internacional de Rádio e Televisão Educativa, em Roma,\nalém de ter ido à Bélgica e à França, a convite dos governos desses\npaíses, para estudar os sistemas educacionais por rádio e\ntelevisão.**Ainda durante esse mandato, atuou como cronista política do\nrádio e televisão nos programas diários *Crônica da Cidade*, da Rádio\nRecord (1963) e *Política com p maiúsculo* (1963-1964), da TV Tupi, nos\nquais fazia comentários sobre os problemas que atingiam a população de\nseu município e criticava o governo de João Goulart, respectivamente.\n\n                Nas eleições de outubro de 1963, elegeu-se mais uma vez\nà Câmara Municipal com 23.980 votos, tendo sido a candidata à vereadora\nmais votada em todo o país. No exercício desse mandato, iniciado em\nfevereiro de 1964, foi uma das articuladoras do movimento Marcha da\nFamília com Deus pela Liberdade que reuniu setores da classe média\ntemerosos do “perigo comunista” e favoráveis à deposição do presidente\nJoão Goulart (1961-1964). Realizada no dia 19 de março, a marcha\nprecedeu o movimento político-militar que depôs Goulart, no dia 31 do\nmesmo mês.\n\n                Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965), e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde apoio ao regime militar e se elegeu deputada estadual por São Paulo\nno pleito de novembro de 1966. Nessa legislatura, na Constituinte de\n1967, como única representante feminina da Arena no Legislativo, foi\nautora da emenda que estabelecia eleições diretas para governador e\nvice-governador do estado e da que daria origem ao Conselho de Defesa do\nPatrimônio Histórico Artístico, Arqueológico e Turístico (Condephaat).\nAinda nesse ano, em dezembro, teve como resultado de suas contribuições,\ncomo parlamentar, junto ao Ministério da Educação, a criação por lei, do\nMovimento Brasileiro de Alfabetização (Mobral) e do Projeto Minerva, em\n1970, programa educativo levado ao ar em cadeia nacional, após a *Hora\ndo Brasil*. Em viagem aos Estados Unidos, em 1968, a convite do\nDepartamento de Estado, como parte do programa International Visitor\nProgram, estudou os métodos educacionais americanos em escolas, rádio e\ntelevisão, e assistência social naquele país e em Porto Rico. \n\n                Nas eleições de novembro de 1970, reelegeu-se deputada\nestadual, sempre pela Arena, iniciando novo mandato em fevereiro de\n1971. Em 1972, fez viagens à Coréia do Sul onde visitou as bases\namericanas sediadas em Seul e se inteirou das questões referentes à\nemigração coreana para o Brasil. Nesse mesmo ano, formou-se em direito,\npela Universidade Mackenzie, em São Paulo. No período de 1972 a 1974,\npresidiu a Comissão de Educação, lutando pela melhoria dos vencimentos\ndos professores e por outros direitos do magistério. De 1974 a 1976, foi\nvice-líder do governo na tribuna. Reelegendo-se no pleito de novembro de\n1974, no ano seguinte, participou da Conferência Interamericana para a\nLiberdade e Segurança que congregou setores conservadores das Américas,\ncontrários à política de distensão do secretário de Estado americano,\nHenry Kissinger. Na ocasião, pronunciou discurso intitulado “Subversão,\ncomo guerra política nas Américas”. Tendo sido o único representante da\nbancada da Arena na mesa do Legislativo paulista no biênio 1976-1977,\nneste último ano foi tesoureira do diretório regional desta legenda,\ntendo sido a primeira mulher a ocupar esse cargo na comissão executiva.\n\n                Em 1º de setembro de 1978, foi eleita indiretamente,\npelo colégio eleitoral paulista, segunda suplente de Amaral Furlan, da\nArena, para o Senado, pelo estado de São Paulo. Com a reformulação\npartidária e a extinção do bipartidarismo em novembro do ano seguinte,\nvinculou-se ao Partido Democrático Social (PDS), agremiação sucessora da\nArena. Em junho de 1982, devido ao afastamento de Amaral Furlan por\nlicença, ocupou sua vaga, durante quatro meses, sendo a primeira\nsenadora paulista. No discurso de posse, destacou como principais\nproblemas do estado os relacionados à educação; defendeu a criação do\nMinistério da Mulher e da Família; manifestou-se contra as eleições\ndiretas para presidente, sob a alegação de despreparo do povo; e\nconsiderou desnecessária uma Constituinte, citando a de 1967 como a\nmelhor delas. Definindo-se como “anticomunista ferrenha, conservadora,\ncatólica praticante”, prometeu levar ao Senado a cruzada contra a\npornografia e propôs a instauração de uma “democracia responsável”. \n\n                No final da década de 1980, desligou-se do PDS,\nfiliando-se ao Partido Liberal (PL) em outubro de 1989. Em 1997, deixou\nessa legenda e ingressou no Partido da Frente Liberal (PFL). Afastada da\nvida política, passou a administrar seus bens, retomando também suas\natividades de escritora, conferencista e cantora em três corais de São\nPaulo.\n\n                Foi membro da Academia Cristã de Letras, da Federação\ndos Museus, da Associação dos Jornalistas e Escritores do Brasil, da\nUnião Cívica Feminina, da Associação Cristã Feminina, do Conselho da\nMulher Empresária da Associação Comercial de São Paulo e da Associação\ndas Mulheres de Negócio e Profissionais de São Paulo.\n\n                Publicou, como escritora e educadora, várias obras,\nentre as quais *Autores contemporâneos brasileiros*(1951); *A forma\npoética de Camões a Guilherme de Almeida*; *Conceito de autoridade*;\n*Gramática - índice da língua portuguesa*;**e *Gramática - índice da\nlíngua inglesa*; *Ser feliz* (1996), também traduzido para o inglês em\n1998 com o título *Be happy*; *Paulo Setúbal - vida e obra* (1998) e\n*Preces Líricas* (1998). Além das publicações, gravou um *compact-disc*\npara a Chantecler, denominado *Personalidade*(1967) no qual interpretou\nmúsicas populares de autoria de Antônio Carlos Jobim e Vinicius de\nMorais, e composições francesas.\n\n                Foi casada com Antônio Roberto Alves Braga, já falecido,\nque foi da direção do PL.\n\n \n\nVerônica Veloso/Marcelo Costa\n=============================\n\n \n\nFONTES: CURRIC. BIOG.; *Estado de São Paulo* (25/6/82);*Folha de São\nPaulo* (4/7/82); INF. BIOG.; *Jornal do Brasil* (30/6/82).\n","ref":"FONTES: CURRIC. BIOG.; *Estado de São Paulo* (25/6/82);*Folha de São\nPaulo* (4/7/82); INF. BIOG.; *Jornal do Brasil* (30/6/82).\n","dic":"DHBB"}
