{"title":"BRAGA, Eduardo","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1991,2003],"datas_fim":[1992,0],"estados":["AM","AM"],"content":"**BRAGA, Eduardo**\n\n**\\***dep. fed. AM 1991-1992; gov. AM 2003-\n\n*Carlos Eduardo de Sousa Braga* nasceu em Belém do Pará no dia 6 de\ndezembro de 1960, filho de Carlos dos Santos Braga e de Doroteia de\nSousa Braga.\n\nEm 1977 ingressou na Faculdade de Engenharia da Universidade do\nAmazonas, pela qual se formou engenheiro elétrico em 1981.\n\nIniciou sua carreira política elegendo-se vereador em Manaus em novembro\nde 1982 na legenda do Partido Democrático Social (PDS). Assumindo o\nmandato em fevereiro do ano seguinte, integrou a Comissão de\nConstituição e Justiça e foi escolhido líder de seu partido na Câmara,\nfunção que desempenhou até o ano seguinte. Em 1984 deixou o PDS e\ningressou no Partido do Movimento Democrático Brasileiro (PMDB). No ano\nseguinte passou a integrar as comissões de Economia e Finanças e de\nTransportes Coletivos.\n\nEm novembro de 1986 elegeu-se deputado estadual no Amazonas, na legenda\ndo PMDB, e tomou posse na Assembleia Legislativa em fevereiro de 1987,\npassando a integrar as comissões de Constituição e Justiça, de Economia\ne Finanças e de Indústria e Comércio. Ligado ao grupo político do\ngovernador Amazonino Mendes (1987-1990), assumiu a liderança do partido\nno Legislativo estadual. Em maio de 1988, deixou o PMDB e, acompanhando\nAmazonino, ingressou no Partido Democrata Cristão (PDC), do qual passou\na ser líder na Assembleia. Ainda no mesmo ano tornou-se presidente\nregional do partido, até 1990. Após a promulgação da nova Constituição\nfederal em 5 de outubro de 1988, foi o relator da nova Carta estadual\nelaborada pelo Legislativo amazonense.\n\nEm outubro de 1990 elegeu-se deputado federal pelo Amazonas com 38.945\nvotos. Foi o mais votado do PDC e o segundo mais votado no estado.\nConcluindo seu mandato na Assembleia Legislativa em janeiro de 1991,\ntomou posse na Câmara dos Deputados em fevereiro seguinte. Foi escolhido\nvice-líder de seu partido, membro titular da Comissão de Constituição e\nJustiça e suplente da Comissão de Viação e Transportes, Desenvolvimento\nUrbano e Interior, e participou também da comissão parlamentar de\ninquérito (CPI) mista sobre irregularidades na Previdência Social. Na\nsessão de 29 de setembro de 1992, votou a favor da abertura do processo\nde *impeachment* do presidente Fernando Collor de Melo, acusado de crime\nde responsabilidade por ligações com um esquema de corrupção liderado\npelo ex-tesoureiro de sua campanha presidencial Paulo César Farias.\nAfastado da presidência logo após a votação na Câmara, Collor renunciou\nem 29 de dezembro de 1992, pouco antes da conclusão do processo pelo\nSenado Federal, sendo efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde 2 de\noutubro.\n\nAinda em outubro de 1992, elegeu-se vice-prefeito de Manaus na chapa do\nPDC, encabeçada por Amazonino Mendes. Renunciando ao mandato de deputado\nfederal, assumiu a vice-prefeitura em 1º de janeiro de 1993. Sua cadeira\nna Câmara dos Deputados foi ocupada pelo suplente João Tomé Mestrinho.\nCom a desincompatibilização de Amazonino em abril de 1994 para concorrer\nao governo estadual, assumiu a prefeitura e nela permaneceu até 1º de\njaneiro de 1997, quando foi substituído por Alfredo Nascimento, que\ntinha sido eleito prefeito em outubro do ano anterior.\n\nEm outubro de 1998, já filiado ao Partido Social Liberal (PSL), foi\ncandidato ao governo do Amazonas com o apoio da coligação Frente Ampla\nReage Amazonas, formada também pelo Partido Democrático Trabalhista\n(PDT), o Partido Progressista Brasileiro (PPB), o Partido dos\nTrabalhadores (PT), o Partido Popular Socialista (PPS), o Partido da\nMobilização Nacional (PMN), o Partido Socialista Brasileiro (PSB), o\nPartido Social Democrático (PSD) e o Partido Comunista do Brasil\n(PCdoB). Principal adversário de Amazonino Mendes, candidato à reeleição\npela coligação Amazonas Forte, encabeçada pelo Partido da Frente Liberal\n(PFL), obteve 47,69% dos votos válidos, mas foi derrotado pelo\ngovernador, que conseguiu 51,13%.\n\nDois anos depois, tentou eleger-se prefeito da capital amazonense, mas\nnão foi bem- sucedido. Concorrendo dessa vez na legenda do PPS, chegou\nao segundo turno, mas foi derrotado por Alfredo Nascimento, do Partido\nLiberal (PL). Sua sorte mudaria nas eleições de 2002, quando foi eleito\ngovernador ainda no primeiro turno, novamente na legenda do PPS, obtendo\ncerca de 52% dos votos. Tomou posse em 1º de janeiro de 2003, e em 2006\nfoi reeleito, agora, porém, na legenda do PMDB.\n\nCasou-se com Sandra Backsmann Braga, com quem teve duas filhas.\n\nAlan Carneiro/Eduardo Junqueira\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*. Repertório (1991-1995);\n*Folha de S. Paulo* (15/8/98); *Globo* (30/9/92, 10/10/98); *Perfil\nparlamentar/IstoÉ*; Portal do TSE. Disponível em: \\<http://\nwww.tse.gov.br/internet/eleicoes/resultado\\_2002.htm\\>. Acesso em: 7\nnov. 2009.\n","ref":"","dic":"DHBB"}
