{"title":"BRAGA, Luís","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["BA"],"content":"**BRAGA, Luís**\n\n\\*dep. fed. BA 1995-1999.\n\n*Luís Fernando Luz Braga* nasceu em Salvador no dia 15 de dezembro de\n1948, filho de Alberto Viana Braga e de Eliete Luz Braga. Seu irmão\nPaulo Braga foi deputado federal pela Bahia de 1999 a 2003.\n\nDiplomado em contabilidade em 1968 pela Fundação Visconde de Cairu, na\ncapital baiana, ingressou no ano seguinte no curso de administração de\nempresas da Universidade Federal da Bahia (Ufba), graduando-se em 1972.\nDurante a graduação, fez um curso de extensão universitária na\nUniversidade da Califórnia, em Los Angeles, nos Estados Unidos. Em 1972\nfez o curso de administração de materiais na Escola de Administração de\nEmpresas, em Salvador. Presidente do Sindicato do Comércio Atacadista de\nSalvador em 1982, nesse mesmo ano tornou-se diretor do Departamento de\nAviação da Bahia, função que exerceu até 1986.\n\nFiliando-se ao Partido da Frente Liberal (PFL), em novembro de 1986\nelegeu-se deputado estadual. Assumiu o mandato em fevereiro do ano\nseguinte e, após 1988, ao se iniciarem os trabalhos da Constituinte\nestadual, foi relator-adjunto, membro titular das comissões de Educação,\nde Cultura, de Saúde, de Ciência e Tecnologia, e da Comissão de Finanças\ne Orçamento. Foi titular, ainda, das comissões de Defesa do Consumidor e\nde Desenvolvimento Econômico e Turismo. Após a promulgação da nova\nConstituição estadual, passou a suplente da Comissão de Saúde e\nSaneamento.\n\nReeleito deputado estadual em outubro de 1990, na legenda do PFL,\niniciou novo mandato em fevereiro de 1991. Foi membro titular (1991) e\npresidente (1992) da Comissão de Constituição e Justiça, titular da\nComissão de Desenvolvimento Econômico e Turismo e suplente das comissões\nde Finanças e Orçamento e de Agricultura e Política Rural. Nos anos de\n1992 e 1993, foi primeiro-secretário da mesa da Assembleia.\n\nEm outubro de 1994, sempre na legenda do PFL, foi eleito deputado\nfederal, com votos obtidos em sua maioria na região oeste do estado.\nAssumindo uma cadeira na Câmara dos Deputados em fevereiro de 1995,\nnesse mesmo ano tornou-se membro titular da Comissão de Economia,\nIndústria e Comércio, e da comissão parlamentar de inquérito (CPI) sobre\ndireitos autorais, e suplente das comissões especiais sobre o fundo de\ndefesa da economia cafeeira, sobre imunidade parlamentar, sobre\nviabilização dos projetos públicos federais de irrigação e recursos\nhídricos, e sobre a alteração do capítulo do Sistema Tributário\nNacional. Nas votações das emendas constitucionais propostas pelo\ngoverno Fernando Henrique Cardoso em 1995, votou a favor da quebra do\nmonopólio dos estados na distribuição de gás canalizado, da quebra do\nmonopólio das embarcações nacionais na navegação de cabotagem, da\nmudança no conceito da empresa nacional, da quebra do monopólio estatal\ndas telecomunicações, da quebra do monopólio da Petrobras na exploração\nde petróleo e da prorrogação do Fundo Social de Emergência (FSE),\nrebatizado de Fundo de Estabilização Fiscal (FEF), que permitia que o\ngoverno gastasse 20% da arrecadação de imposto sem que essas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação. Em\njulho de 1996, faltou à votação da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde.\n\nEm outubro de 1996 concorreu à prefeitura de Barreiras pelo PFL, mas não\nse elegeu. Em janeiro/fevereiro de 1997 votou a favor da reeleição para\npresidente da República, governadores e prefeitos e em novembro seguinte\npronunciou-se favoravelmente à quebra da estabilidade do servidor\npúblico, item da reforma administrativa. Em novembro de 1998 votou a\nfavor do teto de 1.200 reais para aposentadorias no setor público e do\nestabelecimento de idade mínima e tempo de contribuição para o setor\nprivado, itens que definiram a reforma da Previdência. Deixou a Câmara\nem janeiro de 1999, ao final da legislatura, sem ter-se candidatado no\npleito do ano anterior.\n\nParalelamente à carreira política, tornou-se diretor da Companhia\nAgropecuária de Agripino Braga, da Braga Agropecuária S.A. e\nsócio-gerente da Distribuidora de Veículos da Bahia e Comercial\nDistribuidora de Motos, todas localizadas na cidade de Barreiras, na\nregião oeste do estado. Foi ainda vice-presidente da Federação do\nComércio do Estado da Bahia.\n\nFaleceu em 11de agosto de 2005.\n\nCasado com Maria Constança da Costa Lino de Góis Braga, teve cinco\nfilhos.\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\n*Folha de S. Paulo*(14/1/96, 29/9 e 6/11/98); Portal da Assembléia\nLegislativa da Bahia. Disponível em:\n\\<http://www.al.ba.gov.br/biografia.cfm?varCodigo=173\\>. Acesso em: 10\nnov. 2009; TRIB. SUP. ELEIT. *Dados*(1998).\n","ref":"","dic":"DHBB"}
