{"title":"BRAGA, Melo","cargoss":["Constituinte","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1946,1946,1963],"datas_fim":[1946,1953,1971],"estados":[0,"PR","PR"],"autor":[0],"content":"**BRAGA, Melo**\n\n\\*const. 1946; dep. fed. PR 1946-1953; sen. PR 1963-1971.\n\n \n\n*Rubens de Melo Braga* nasceu em Curitiba no dia 3 de outubro de 1910,\nfilho de José de Melo Braga e de Maria José Pinheiro Brandão Braga.\n\nFez o curso primário no Grupo Xavier da Silva e o secundário no Colégio\nProgresso, em sua cidade natal.\n\nDedicou-se ao comércio e à agricultura, tendo trabalhado pela\norganização e defesa dos interesses dos trabalhadores. Com este\npropósito, criou entre 1931 e 1935 mais de 30 sindicatos de classe no\nParaná. Em****1932 participou do Congresso Sindical, como delegado do\nParaná, e em janeiro de 1933 foi um dos organizadores do primeiro\npartido trabalhista de âmbito nacional, o Partido Nacional do Trabalho,\ncriado para concorrer às eleições para a Assembléia Nacional\nConstituinte. Apoiando a Revolução de 1930, esse partido pretendia ser\numa organização corporativa que congregasse todos os proletários do país\npreocupados com a reconstrução econômica, financeira e social do Brasil.\nTendo entre uma de suas seções mais atuantes a do Paraná, dirigida por\nMelo Braga e Manuel Militão da Silva, o partido, no entanto, não\nconseguiu eleger nenhum de seus candidatos.\n\nAinda em 1933 Melo Braga ajudou a criar dois partidos de caráter\nregional: o Partido Reivindicador Proletário e a Concentração\nTrabalhista. Foi um dos fundadores do Sindicato dos Leiteiros de\nCuritiba, através do qual liderou intensa campanha de combate à lei que\nexigia a prévia pasteurização do leite. Esta obrigação, a que estavam\nsubmetidos todos os comerciantes, provocou uma greve geral da classe.\nNessa ocasião, Melo Braga teve decretada sua prisão, relaxada\nposteriormente em virtude de uma manifestação que mobilizou cerca de\nquatrocentos leiteiros. Mais tarde, obtendo ganho de causa na Assembléia\nLegislativa, defendeu a pretensão daqueles que desejavam o livre\ncomércio do leite.\n\nDurante todo o primeiro governo de Getúlio Vargas, combateu, através de\nseus discursos, a expansão do movimento integralista no Brasil, assim\ncomo a do nazi-fascismo europeu. Em janeiro de 1945, participou da\norganização da União dos Trabalhadores do Paraná, a qual se transformou\nna seção do Partido Trabalhista Brasileiro (PTB) no estado. No pleito de\ndezembro de 1945, elegeu-se suplente de deputado pelo Paraná à\nAssembléia Nacional Constituinte, na legenda do PTB. Com a desistência\nde Getúlio Vargas, único candidato a deputado eleito pelo partido, de\nexercer o mandato, assumiu a cadeira de deputado em fevereiro de 1946.\nCom a promulgação da nova Carta (18/9/1946), passou a exercer o mandato\nordinário,**participando da Comissão de Agricultura da Câmara.\n\nCandidato da Aliança Pró-Getúlio Vargas (que reuniu o PTB e o Partido\nSocial Progressista, PSP), no pleito de outubro de 1950, foi reeleito\npara mais uma legislatura, que se estenderia de 1951 a 1955. Em 1953,\ndurante o governo de Bento Munhoz da Rocha, licenciou-se da Câmara e\nocupou a Secretaria de Agricultura e, interinamente, a Secretaria de\nInterior e Justiça do estado do Paraná. Em outubro do ano seguinte,\nainda na legenda do PTB, candidatou-se à renovação do mandato, tendo\nobtido apenas uma suplência. No pleito seguinte, realizado em outubro de\n1958, tornou a concorrer, desta feita à Assembléia Legislativa\nparanaense, sendo eleito suplente de deputado estadual pelo PTB.\n\nConcorreu ao Senado Federal nas eleições de outubro de 1962, obtendo a\nsuplência de Amauri de Oliveira e Silva. Em junho de 1963, com a\nnomeação deste para o Ministério do Trabalho e Previdência Social,\nassumiu interinamente a cadeira de senador. Em abril de 1964, a junta\nmilitar que assumiu o governo com a deposição de João Goulart editou o\nAto Institucional nº 1 (AI-1), formalizando as transformações políticas\nintroduzidas pelo movimento vitorioso e permitindo, entre outros pontos,\npunições extralegais de adversários do novo regime. Tendo acompanhado o\npresidente deposto em sua viagem de exílio para o Uruguai, Amauri Silva\nteve seu nome incluído na primeira lista de cassações. A partir de então\nMelo Braga assumiu efetivamente a cadeira de senador, tendo exercido seu\nmandato até o término da legislatura, em janeiro de 1971.\n\nFoi, ainda, colaborador do *Diário Popular**,*** de Curitiba, órgão do\nPTB, e membro da Federação Regional dos Trabalhadores do Paraná.\n\nFaleceu em Curitiba no dia 30 de maio de 1979.\n\nEra casado com Helena Wolf de Melo Braga, com quem teve duas filhas.\n\n \n\n \n\nFONTES: AUDRÁ, A. *Bancada;*CÂM. DEP. *Relação dos dep*.;****CISNEIROS,\nA. *Parlamentares;*****COUTINHO, A. *Brasil; Diário do Congresso\nNacional; Grande encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;*SENADO*.\nRelação;*SILVA, G. *Constituinte;*TRIB. SUP. ELEIT*. Dados*(1,**2, 3, 4.\ne 6); *Veja*(6/6/79).\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada;*CÂM. DEP. *Relação dos dep*.;****CISNEIROS,\nA. *Parlamentares;*****COUTINHO, A. *Brasil; Diário do Congresso\nNacional; Grande encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;*SENADO*.\nRelação;*SILVA, G. *Constituinte;*TRIB. SUP. ELEIT*. Dados*(1,**2, 3, 4.\ne 6); *Veja*(6/6/79).\n\n \n","dic":"DHBB"}
