{"title":"BRAGA, Ney","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Ministro da Agricultura","Senador","Ministro da Educação","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1958,1961,1965,1966,1974,1979],"datas_fim":[1961,1965,1966,1974,1978,1982],"estados":["PR","PR",0,"PR",0,"PR"],"autor":[0],"content":"**BRAGA, Ney**\n\n\\*militar; dep. fed. PR 1958-1961; gov. PR 1961-1965; min. Agric.\n1965-1966; sen. PR 1966-1974; min. Educ. 1974-1978; gov. PR 1979-1982.\n\n \n\n*Ney Amintas de Barros Braga* nasceu em Lapa (PR) no dia 25 de julho de\n1917, filho de Antônio Lacerda Braga e de Semíramis Barros Braga.\n\nSeus pais pertenciam a famílias tradicionais e influentes na cidade,\npróxima de Curitiba. Seu avô materno, José Amintas da Costa Barros,\nmorreu em combate em 1894, durante o cerco de Lapa pelos federalistas\ngaúchos, o episódio militar mais importante ocorrido no Paraná no curso\nda Revolução Federalista (1893-1895).\n\nNey Braga fez os estudos primários em Lapa e o curso secundário no\nGinásio Paranaense, hoje Colégio Estadual do Paraná, em Curitiba.\nIngressou em maio de 1935 na Escola Militar do Realengo, no Rio de\nJaneiro, de onde saiu, como aspirante da arma de artilharia, em novembro\nde 1937.\n\nFoi promovido a segundo-tenente em dezembro de 1938 e a primeiro-tenente\nem dezembro de 1940. No início dos anos 1940, serviu no Rio Grande do\nSul, em Itu (SP) e em Curitiba, onde exerceu a função de instrutor de\ntopografia e técnica de tiro no 3º Regimento de Artilharia Montada (3º\nRAM). Em meados daquela década, foi transferido para o Rio de Janeiro,\nonde fez os cursos de aperfeiçoamento de oficiais na Escola do\nEstado-Maior do Exército, concluindo este último em 1948, e foi\npromovido a capitão. Durante sua permanência na Escola do Estado-Maior,\nno Rio de Janeiro, travou relações com vários militares que viriam a\ndesempenhar importante papel na vida política brasileira, dentre eles o\nentão coronel Castelo Branco. Após concluir o curso, retornou a Curitiba\ne retomou suas atividades no 3º RAM. Foi promovido a major em 1950.\n\nEm 1952, quando servia no 3º RAM, em Curitiba, o governador do Paraná,\nBento Munhoz da Rocha Neto, seu cunhado, o nomeou chefe de polícia do\nestado. Ney Braga permaneceu no cargo até 1954, ano em que Munhoz da\nRocha promoveu urna mudança na Constituição estadual, determinando que o\nprefeito da capital fosse eleito. Ney, candidato na legenda do Partido\nLibertador (PL), venceu sete concorrentes e foi o primeiro prefeito\neleito de Curitiba, onde se tornara bastante popular.\n\nComo prefeito, construiu a estação rodoviária, o mercado municipal e\ninstalou a rede de telefones automáticos. Urbanizou e ligou ao centro da\ncidade, por pavimentação em asfalto, vários bairros periféricos\nhabitados por imigrantes italianos, que passaram a constituir uma de\nsuas bases de apoio político. Urbanizou também as cidades-satélite de\nBoqueirão e Mercês, implantando em Curitiba linhas de transportes\ncoletivos destinadas a atender os segmentos mais pobres da população.\nSua gestão lhe valeu a concessão, pelo Instituto Brasileiro de\nAdministração Municipal (IBAM), do título de administrador do “município\nmais progressista do Brasil”.\n\nTerminado seu mandato em 1958, Ney Braga, após fundar o Partido\nDemocrata Cristão (PDC) em seu estado, decidiu concorrer à Câmara dos\nDeputados contra a vontade de Munhoz da Rocha, que desejava vê-lo na\nAssembléia Legislativa paranaense. A decisão levou-os ao rompimento das\nrelações políticas. Com o discurso da moralidade administrativa contra a\ngestão do governador Moisés Lupion, Ney foi um dos candidatos a deputado\nfederal mais votados do estado no pleito de 3 de outubro de 1958.\n\nEm abril de 1959, Ney Braga foi enviado pelo PDC a Roma, onde se\nencontrava o ex-governador de São Paulo e candidato a presidente Jânio\nQuadros, a fim de submeter-lhe o programa do partido. Começou, por outro\nlado, a articular sua candidatura ao governo do estado.\n\nO senador Abilon de Sousa Naves, do Partido Trabalhista Brasileiro\n(PTB), era considerado o franco favorito para as eleições de 3 de\noutubro de 1960. Ex-diretor da carteira de crédito agrícola do Banco do\nBrasil, conseguira, no norte do estado, apoio de setores da União\nDemocrática Nacional (UDN), sensibilizando também influentes\nempresários. Morreu, porém, durante um banquete em dezembro de 1959.\n\nO candidato substituto apresentado pelo PTB, Nélson Maculan, não\nconseguiu carrear os votos que estariam destinados a Sousa Naves graças\na suas ligações com empresários. Coube a Ney Braga fazê-lo. Ele obteve,\npor exemplo, o apoio do usineiro João Lunardeli, sogro de Paulo\nPimentel, de quem Ney viria a ser aliado e, depois, adversário político.\nLançado pela coligação entre o PDC e o PL, apoiado por setores da UDN e\ntendo identificado sua candidatura com a de Jânio Quadros no plano\nnacional — “Quem é Ney é Jânio, quem é Jânio é Ney”, dizia um de seus\nslogans —, foi eleito governador com cerca de 37% dos votos válidos. No\nmesmo pleito, Jânio Quadros elegeu-se presidente da República.\n\n \n\nGovernador do Paraná\n\nNo governo do Paraná, que assumiu em 31 de janeiro de 1961, seus\nprimeiros esforços foram no sentido de recuperar as finanças públicas e\nsolucionar os litígios entre posseiros e grileiros. Em 24 de março,\nJânio Quadros realizou a I Reunião de Governadores, em Florianópolis,\ncom Ney Braga e seus colegas do Rio Grande do Sul, Leonel Brizola, e de\nSanta Catarina, Celso Ramos. Jânio liberou então, através do Banco\nNacional de Desenvolvimento Econômico (BNDE), uma verba para o Paraná,\ndestinada à construção da usina hidrelétrica de Capivari-Cachoeira.\nFicou decidida, também, a criação de um hospital de prevenção do câncer\nno estado.\n\nO Paraná passara por acelerada transformação na década de 1950, ao fim\nda qual se tornara o maior produtor e exportador de café do país,\nenquanto sua população dobrava em relação a 1950. Ney Braga, para\nestimular o desenvolvimento industrial do estado, criou a Companhia de\nDesenvolvimento Econômico do Paraná (Codepar). A Codepar obteria, a\npartir de 1962, uma sensível diversificação da produção industrial\nparanaense com o surgimento de uma série de setores novos, como os de\ncafé solúvel, aglomerados de madeira, fios de algodão, embalagens\nmetálicas, componentes para a indústria nacional de automóveis e\ntratores e fertilizantes. Outros ramos, como os de produção de aço,\nóleos vegetais e aparelhos eletrodomésticos, expandiram-se.\n\nEm 25 de agosto de 1961, Jânio Quadros renunciou à presidência da\nRepública. Ney Braga, juntamente com os governadores José de Magalhães\nPinto, de Minas Gerais, e Mauro Borges, de Goiás, dirigiu-se à Base\nAérea de Cumbica (SP) a fim de tentar, sem êxito, demover o presidente\nde sua decisão.\n\nNos dias seguintes, hesitou entre acolher as pressões dos ministros\nmilitares, contrários à posse do vice-presidente João Goulart — que se\nencontrava na República Popular da China, em viagem oficial —, e o apoio\nao cumprimento da Constituição. Recebeu a visita do coronel José Maria\nAndrada Serpa, que conspirava contra a posse de Goulart, enquanto o\nprefeito de Curitiba, general Iberê de Matos, eleito pelo PTB, colocava\no aeroporto da cidade à disposição do vice-presidente, que iniciara em\nCingapura uma longa e cuidadosa viagem de retorno, passando por Paris,\nNova Iorque, Buenos Aires e Montevidéu, no Uruguai.\n\nNey integrou-se afinal ao movimento legalista comandado pelo governador\nBrizola, que recebera o apoio decisivo do comandante do III Exército,\ngeneral José Machado Lopes. No dia 30 de agosto, lançou, com o\ngovernador Mauro Borges, um manifesto à nação, declarando-se disposto a\nrecorrer às armas para garantir a posse de Goulart: “A Constituição está\nem jogo. Esta é a luta da nossa pátria. Trabalhadores, soldados, homens\ne mulheres! Assumam com coragem, bravura, heroísmo e determinação o\nvosso lugar nesta luta pela pátria, pela família brasileira e pelos\ndireitos democráticos que é nosso dever... Querem humilhar o nosso povo,\nquerem enxovalhar a nação; mesmo à custa de nossas próprias vidas,\nsaberemos defender a dignidade da pátria.”\n\nJoão Goulart desembarcou em Porto Alegre no dia 1º de setembro. No dia\nseguinte, o acordo obtido pelas lideranças parlamentares com os chefes\nmilitares resultou na votação, pelo Congresso, da Emenda Constitucional\nnº 4, instituindo o parlamentarismo. A posse de Goulart, garantida pelo\nmovimento legalista e obtida em troca da redução de seus poderes, foi no\ndia 7 de setembro de 1961. Ney Braga alcançou projeção nacional, ao lado\nde Leonel Brizola e Mauro Borges, como defensor da legalidade\nconstitucional.\n\nEm janeiro de 1962, o coronel Ernesto Geisel, que ocupava os cargos de\nchefe do Gabinete Militar da Presidência da República e secretário-geral\ndo Conselho de Segurança Nacional durante a crise da renúncia de Jânio\nQuadros, assumiu o comando da Artilharia Divisionária da 5ª Divisão de\nInfantaria, sediada em Curitiba, e o comando interino da 5ª Região\nMilitar, cargos que deixaria em setembro do ano seguinte. Enquanto\nservia em Curitiba, Geisel estabeleceu laços de amizade e relações\npolíticas com o governador Ney Braga, apesar das posições assumidas por\neste.\n\nNey foi favorável à volta ao presidencialismo, concorrendo para a\nrevogação do parlamentarismo no plebiscito de 6 de janeiro de 1963.\nInfluiu, então, na formação do novo ministério de Goulart, na qualidade\nde presidente nacional do PDC e aproveitando o fato de que o Paraná já\nrepresentava o quarto colégio eleitoral do país. Indicou os ministros\nAmauri Silva, do PTB, para a pasta do Trabalho, e Paulo de Tarso, do\nPDC, para a da Educação. Na época, ele defendia a aliança entre os dois\npartidos.\n\nNo governo do Paraná, Ney Braga concluiu a rodovia do Café (Ponta\nGrossa-Paranavaí) e asfaltou a estrada de Graciosa, ligando o norte do\nestado ao porto de Paranaguá. Criou a Companhia Agropecuária de Fomento\nEconômico — Café do Paraná e o Fundo Educacional do Estado do Paraná\n(Fundepar), construindo mais de três mil salas de aula. Criou também a\nCompanhia Paranaense de Telecomunicações, o Centro Paranaense de\nProcessamento de Dados, o Instituto de Previdência do estado, o\nInstituto de Assistência ao Menor e a Companhia de Comédias do Paraná.\nDeterminou a retomada das Olimpíadas Colegiais.\n\nEm 1963, Ney Braga realizou o I Festival de Música Popular do Brasil.\nExerceu, no mesmo ano, a presidência do Conselho de Desenvolvimento do\nExtremo Sul (Codesul), integrado pelos estados do Rio Grande do Sul,\nSanta Catarina e Paraná. Foi também transferido para a reserva do\nExército, no posto de general-de-brigada, por estar há mais de oito anos\nafastado do serviço ativo. Recebeu os títulos de “Trabalhador nº 1 do\nParaná” e “Amigo nº 1 dos Estudantes”, este último conferido pela União\nParanaense dos Estudantes.\n\n \n\nO movimento de 1964\n\nNos meses que precederam o movimento político-militar de 1964, assinou\nvários manifestos pregando a necessidade das chamadas reformas de base,\nao lado de nomes como Leonel Brizola, Teotônio Vilela e Miguel Arrais.\nEm fins de 1963, durante um congresso nacional do PDC realizado em\nRecife, com a presença do governador pernambucano Miguel Arrais, Ney\ndefendeu a reforma agrária “como forma de evitar que o Brasil caminhe\npara uma ditadura”. Em janeiro de 1964, prometeu mobilizar os partidos\npolíticos pelas reformas de base, através de ampla consulta popular.\n\nEm fevereiro seguinte, porém, num discurso pronunciado em Florianópolis,\nafirmou que o Brasil encontrava-se “sem administração alguma e nenhum\nplanejamento” e disse que “a política agrária está servindo de tema a\nvárias explorações”. Daí em diante, até praticamente o desfecho da crise\nque culminou com a deposição do presidente Goulart, preferiu calar-se,\nmantendo-se em contato com outros governadores e autoridades militares,\nem especial o general Ernesto Geisel.\n\nEm 15 de março de 1964, o senador Auro de Moura Andrade, do Partido\nSocial Democrático (PSD), presidente do Congresso Nacional, abriu os\ntrabalhos do Legislativo com um discurso em que deixava clara a\niminência da ruptura de relações entre os poderes Legislativo e\nExecutivo, e conclamava à “arregimentação dos democratas”. No dia 18,\nrecebeu telegramas de apoio do governador do Rio Grande do Sul, Ildo\nMeneghetti, e de Ney Braga, que se reuniu em São Paulo com o governador\nMagalhães Pinto e o ex-ministro da Fazenda Carlos Alberto de Carvalho\nPinto para examinar a marcha dos acontecimentos.\n\nEm 25 de março, cerca de dois mil marinheiros se reuniram no Sindicato\ndos Metalúrgicos do Rio de Janeiro, em protesto contra restrições\nimpostas à categoria. O episódio representou um derradeiro golpe contra\no governo Goulart e o regime da Constituição de 1946. No dia 30, Ney\nBraga manifestou publicamente seu apoio às autoridades navais, que se\nconsideravam afrontadas pela conduta tolerante do governo diante do\nmovimento.\n\nNey aderiu na mesma data, juntamente com o governador de Mato Grosso,\nFernando Correia da Costa, ao eixo que constituía a liderança civil do\nmovimento contra Goulart, formado pelos governadores da Guanabara,\nCarlos Lacerda, de Minas Gerais, Magalhães Pinto, e de São Paulo, Ademar\nde Barros. Declarou na ocasião que “as reformas indefinidas, ataques ao\nCongresso, pressões sobre qualquer poder, ameaças à livre manifestação\ndo pensamento, não terão em mim, como jamais tiveram, um aliado, seja\npor ação, seja por omissão, seja por indiferença”.\n\nNão desejando enfrentar pelas armas o movimento militar irrompido no dia\n31 de março, João Goulart deixou o país. No dia 2 de abril, Auro de\nMoura Andrade declarou vaga a presidência da República, dando posse ao\npresidente da Câmara dos Deputados, Pascoal Ranieri Mazzilli, do PSD,\ncomo presidente interino. Ney Braga divulgou uma nota afirmando que a\ncrise de governo que resultou na deposição de Goulart havia sido “a\núltima expressão de um estado de coisas gerado pelos terríveis\ndesajustamentos nacionais. Há um Brasil rico... e um Brasil pobre, em\nque a condição humana é das mais humilhantes do mundo”. Dirigindo-se ao\ngoverno recém-empossado, advertiu: “Mais do que tudo, nosso povo espera\ne reclama do governo integral respeito às liberdades públicas e aos\ndireitos democráticos dos cidadãos.”\n\nDois dias depois, Ney participou de uma reunião no Ministério da Guerra,\nno Rio, com os generais Artur da Costa e Silva e Sizeno Sarmento, os\ngovernadores Carlos Lacerda, Magalhães Pinto, Ildo Meneghetti, Mauro\nBorges e Ademar de Barros, o deputado José Costa Cavalcanti, o\nex-governador Juraci Magalhães e o ex-ministro Juarez Távora. Costa e\nSilva, que assumira o Ministério da Guerra na antevéspera e era,\nportanto, o membro mais importante do Alto Comando Revolucionário,\nformado pelos três ministros militares, manifestou sua oposição à\neleição de um novo presidente naquele momento, argumentando que a\nindicação de um militar poderia dividir o Exército. Declarou\nformalmente, porém, que não se oporia ao lançamento da candidatura do\ngeneral Humberto Castelo Branco, chefe do Estado-Maior do Exército.\n\nNo dia 5, em reunião convocada por Costa e Silva, os governadores foram\ninformados de que o Alto Comando se decidira pela imediata eleição de\nCastelo Branco. Costa e Silva concordou com a indicação de um militar\npara a presidência e pediu sugestões aos governadores. Segundo Luís\nViana Filho, coube a Ney Braga transmitir a opinião dos governadores,\nfavoráveis ao nome de Castelo Branco. Ney havia mantido entendimentos\ncom o general Ernesto Geisel, que lhe recomendara o apoio a Castelo.\n\nNo governo Castelo Branco (1964-1967)\n\nAinda no dia 5, na residência de Castelo Branco, Ney foi uma das\npersonalidades políticas que ouviram a leitura, por José Maria Alkimin,\ndo esboço do Ato Institucional nº 1 que viria a ser editado no dia 9, e\nconcordou, como os demais presentes, com seu teor. Castelo Branco,\neleito em 11 de abril de 1964 pela maioria do Congresso, já depurado por\ncassações de mandatos feitas com base no AI-1, foi empossado no dia 15.\n\nEntre a eleição e a posse, Castelo escolheu seu ministério, fazendo\nconsultas a políticos. Ney levou para o Paraná o convite feito por\nCastelo a Flávio Suplicy de Lacerda para ser o novo ministro da Educação\ne indicou Leônidas Bório para a presidência do Instituto Brasileiro do\nCafé (IBC).\n\nChegava ao fim seu mandato quando, na convenção do PDC que indicou o\ncandidato ao governo do Paraná com vista às eleições de 3 de outubro de\n1965, Ney Braga apoiou Paulo Pimentel, que fora secretário da\nAgricultura de seu governo, contra seu vice-governador e presidente do\npartido, Afonso Camargo Neto. A campanha de Paulo Pimentel, que derrotou\nMunhoz da Rocha, lançado por uma coligação de partidos e apoiado por\nAfonso Camargo Neto e Jânio Quadros, foi financiada, entre outros, pelo\nempresário Jaime Canet, ligado a Ney Braga, e que viria a ser também\ngovernador do Paraná.\n\nEm 27 de outubro de 1965, o presidente Castelo Branco editou o Ato\nInstitucional nº 2, reabrindo o processo de punições extralegais de\nadversários do regime, extinguindo os partidos políticos existentes,\ntornando indiretas as eleições para a presidência da República e\nrestringindo as atribuições do Poder Legislativo. Foi essa a reação do\nregime à vitória dos oposicionistas Francisco Negrão de Lima e Israel\nPinheiro nas eleições para os governos da Guanabara e de Minas Gerais.\n\nPara evitar uma ruptura mais grave com setores da sociedade brasileira\nque haviam concorrido para a implantação do regime em 1964, mas aos\nquais repugnavam as medidas de exceção, Castelo Branco não desfechou\ncontra os oposicionistas a ofensiva preconizada pelos setores militares\nmais radicais, a “linha dura”. Empreendeu entre novembro e janeiro uma\nimportante reforma de seu ministério, substituindo ministros\nconsiderados “tecnocratas” por homens de prestígio político, em sua\nmaioria oficiais da reserva. Em 31 de janeiro de 1966, deu posse aos\ngovernadores eleitos no pleito de outubro anterior.\n\nNey Braga, cujo nome fora cogitado para o Ministério do Trabalho, acabou\nsendo escolhido por Castelo para ocupar a pasta da Agricultura. Tomou\nposse, substituindo Hugo Leme, no dia 18 de novembro de 1965. O governo\ndo Paraná foi exercido sucessivamente por Antônio Ferreira Rüppel e\nAlgacir Guimarães até a posse de Paulo Pimentel. No Ministério da\nAgricultura, defendeu os cafeicultores e planejou a criação do Fundo de\nEstímulo ao Uso de Fertilizantes (Funfértil) e da Companhia de Serviços\nAgrícolas.\n\nO problema da sucessão presidencial já estava colocado desde 1965.\nCastelo Branco admitia três tipos de candidaturas: militares da ativa,\ncivis e “anfíbios”, isto é, oficiais reformados com atuação política.\nNuma conversa com Aliomar Baleeiro, em outubro de 1965, citou os nomes\nde Juraci Magalhães, Osvaldo Cordeiro de Farias e Ney Braga, como\ncogitáveis dentro da terceira hipótese, juntamente com os de Costa e\nSilva e Jurandir Bizarria Mamede, e Olavo Bilac Pinto e Daniel Krieger,\nnas duas outras faixas.\n\nEm abril de 1966, Castelo recebeu uma nota do gabinete executivo da\nAliança Renovadora Nacional (Arena) anunciando o início das consultas\nsobre a sucessão e marcando para o fim de maio a convenção partidária\ndestinada a escolher o candidato. Anotou, então, por ordem, os nomes que\ndeviam ser examinados: Ademar de Queirós, Costa e Silva, Bilac Pinto,\nCordeiro de Farias, Etelvino Lins e Ney Braga.\n\nPosteriormente, Castelo Branco comunicou ao governador paranaense Paulo\nPimentel que o novo presidente da República seria Costa e Silva. Ney\nBraga decidiu concorrer ao Senado, pela Arena, nas eleições diretas de\n15 de novembro de 1966. Deixou o Ministério da Agricultura em 12 de\nagosto, sendo substituído por Severo Gomes.\n\nNey concorreu com Nélson Maculan, candidato à reeleição, e Afonso\nCamargo Neto, ambos apresentados pelo Movimento Democrático Brasileiro\n(MDB). Obteve 660.529 votos, quase 65% dos votos dados às duas legendas\ne 58% dos votantes. Nesta eleição, foi apoiado por Paulo Pimentel, que\nhavia nomeado Jaime Canet para a presidência do Banco do Estado do\nParaná.\n\nCannet, porém, demitiu-se e rompeu relações com Paulo Pimentel,\nestreitando laços políticos com Ney Braga. Em conseqüência, seus aliados\nno governo passaram a ser demitidos sistematicamente pelo governador,\niniciando uma luta política que marcaria a vida paranaense no fim dos\nanos 1960 e durante a maior parte da década seguinte.\n\n \n\nSenador (1967-1974)\n\nNey Braga tomou posse no Senado em 1º de fevereiro de 1967. Integrou as\ncomissões de Segurança Nacional, Agricultura, Economia, Relações\nExteriores e do Distrito Federal, assumindo ainda em 1967 a presidência\nda Comissão de Indústria e Comércio. No ano seguinte, presidiu a\nComissão de Assuntos da Associação Latino-Americana de Livre Comércio\n(ALALC). Foi ainda titular da Comissão de Educação e Cultura e suplente\nda Comissão de Projetos do Executivo.\n\nDe início, teve uma atuação discreta como senador, já que suas relações\ncom os governos de Costa e Silva e Emílio Garrastazu Médici não eram\nboas. Juntamente com Daniel Krieger, Mílton Campos e outros\nparlamentares, enviou ao presidente da República, Costa e Silva, um\ntelegrama protestando contra o Ato Institucional nº 5, em 13 de dezembro\nde 1968, chegando inclusive a ser alvo de gestões para incluir seu nome\nnuma das listas de cassações publicadas a partir da edição do ato.\nDurante o recesso forçado do Congresso Nacional que se seguiu à\npublicação do AI-5, Ney Braga foi por um curto período vice-presidente\nda empresa Atlântica Boa Vista de Seguros, demitindo-se do cargo após a\nreabertura do Parlamento, em 1969.\n\nPrimeiro-secretário do Senado em 1971 e 1972, Ney Braga ascendeu no ano\nseguinte à condição de vice-líder da Arena e empenhou-se para que o\nCongresso Nacional aceitasse o nome do general Ernesto Geisel, escolhido\nsucessor de Garrastazu Médici.\n\nAo lado de suas atividades na área federal, continuou a ocupar-se da\npolítica paranaense, acompanhando cada episódio da vida local e\nintensificando a luta contra Paulo Pimentel, que se tornara proprietário\ndo maior complexo de comunicação social do Sul do país com três\nemissoras de televisão, dois jornais e uma estação de rádio.\n\nEm 1970, o presidente Médici escolheu o deputado federal Haroldo Leon\nPeres para substituir Paulo Pimentel no governo do Paraná, contra a\nvontade deste e de Ney Braga. Entretanto, Leon Peres foi acusado de\ncorrupção, com provas contundentes, e se viu obrigado a demitir-se após\noito meses de exercício de mandato (novembro de 1971). Foi substituído\npelo vice-governador Pedro Parigot de Sousa, que por sua vez faleceu em\njulho de 1973. O governo do estado foi então ocupado pelo deputado\nfederal Emílio Gomes, eleito para um mandato-tampão de um ano e nove\nmeses.\n\n \n\nDe volta ao ministério (1974-1978)\n\nCom a ida de Ernesto Geisel para a presidência da República, Ney Braga\nfoi designado para ocupar o Ministério da Educação e Cultura (MEC), que\nassumiu, juntamente com o novo governo, em 15 de março de 1974. Mesmo no\ncargo de ministro, prosseguiu na disputa pelo poder em seu estado.\n\nEm maio de 1974, o senador Petrônio Portela foi incumbido pelo\npresidente Geisel de fazer sondagens que levassem à designação dos novos\ngovernadores, a serem eleitos indiretamente em 15 de novembro do mesmo\nano. Enquanto Paulo Pimentel indicou os nomes do empresário Otávio\nCesário e do senador Francisco Acióli Filho, Ney Braga indicou o de\nJaime Cannet. Embora o grupo de Pimentel e Acióli Filho — apoiados ainda\npelo senador João de Matos Leão — contasse com a maioria dos\nconvencionais da Arena, Ney Braga saiu vitorioso. Jaime Cannet foi\nindicado para governador, e Otávio Cesário, para vice.\n\nAo completar dois anos e meio à frente do MEC, em setembro de 1976, Ney\nBraga afirmou que os recursos para a educação haviam aumentado, em\ntermos absolutos, quase três vezes em nove anos — de nove bilhões de\ncruzeiros em 1965 para 25 bilhões em 1974 —, e assegurou que o número de\nalunos do segundo grau atingiria 2,5 milhões de jovens até o final de\n1979, o que significaria um aumento de 50% em relação a 1974.\n\nInformou também que, após a criação do Conselho Nacional de\nPós-graduação, no início de sua gestão, haviam sido instalados 121 novos\ncursos desse nível de ensino superior. Disse, finalmente, que o Programa\nde Crédito Educativo, implantado em fevereiro de 1976, já havia obtido\ncerca de 180 mil inscrições no país, devendo canalizar, até 1979, dez\nbilhões de cruzeiros para o atendimento aos universitários carentes de\nrecursos.\n\nEm março de 1976, o governador Jaime Cannet anunciou que iria cortar as\nverbas de subvenção aos jornais e emissoras do grupo Paulo Pimentel,\nfazendo explodir nova crise na Arena paranaense. Segundo Pimentel, o\nexecutor do bloqueio econômico-financeiro foi Cannet, mas seu inspirador\nfoi Ney Braga. Após dois anos e meio sob boicote, Pimentel perdeu a\nprogramação da Rede Globo de Televisão, além dos anúncios oficiais e dos\namigos do governo do Paraná.\n\nAinda em 1976, a TV Iguaçu, de Curitiba, e a TV Tibagi, de Apucarana\n(PR), deixaram de faturar, respectivamente, nove milhões e sete milhões\ne meio de cruzeiros mensais. No mesmo ano, Pimentel, sob pressão, vendeu\na TV Londrina e fechou o jornal Panorama, também de Londrina (PR). Em\nmaio de 1977, o Departamento Nacional de Telecomunicações (Dentel)\ncassou a concessão da Rádio Iguaçu, de Curitiba.\n\nEm dezembro de 1976, por iniciativa do presidente da Arena paranaense,\nAfonso Camargo Neto, o nome de Ney Braga foi lançado publicamente para a\nsucessão do presidente Geisel.\n\nNo início de 1977, Ney presidiu o lançamento do catálogo do Banco de\nTeses de Pós-Graduação elaboradas nas universidades brasileiras e por\nestudantes brasileiros no exterior. O catálogo continha referências\nbásicas de 3.016 teses. No fim do mês, em palestra no Congresso sobre o\nensino no Brasil, Ney disse que ele devia propiciar, ao lado do\ntecnicismo necessário, algumas noções fundamentais, como, por exemplo, o\nrespeito aos princípios democráticos.\n\nNessa época, voltou-se a falar de seu nome como candidato à presidência\nda República. Sua influência no governo federal seria dada pelo número\nde altos funcionários que ele havia apadrinhado quando da formação do\ngoverno: Carlos Rischbieter, ex-presidente da Caixa Econômica Federal e\nentão presidente do Banco do Brasil, Reinold Stephanes, presidente do\nInstituto Nacional de Previdência Social (INPS), Maurício Schulman,\npresidente do Banco Nacional da Habitação (BNH), e vários outros.\n\nNo dia 1º de maio de 1977, estudantes e trabalhadores foram presos em\nSão Paulo quando se articulavam para a comemoração do Dia do Trabalho. O\nfato provocou grande agitação entre os universitários de todo o país e\nrepercutiu na opinião pública, que havia sido abalada pouco antes pelo\nfechamento do Congresso Nacional e a edição do “pacote de abril”, um dos\nmarcos contraditórios do processo de abertura do regime.\n\nNey Braga, em nota oficial, declarou que “uma inexpressiva minoria de\nestudantes, aliciados por elementos sem compromisso com os interesses\nmaiores da nação brasileira, estranhos à universidade, pretende\nperturbar a ordem interna”. Uma semana depois, em 12 de maio, enviou a\ntodas as universidades um documento em que reiterava a manutenção da\nlegislação restritiva à atuação das entidades estudantis e lembrava aos\nreitores as sanções previstas nos casos de infração dos estatutos e\nregimentos internos dos estabelecimentos de ensino. Em agosto, negaria\nter enviado aos reitores tais instruções, mas apenas sugestões pessoais,\nreafirmando seu respeito à autonomia universitária.\n\nEm 17 de maio, como a situação no meio universitário se tivesse tornado\nainda mais convulsionada, Ney dirigiu-se à opinião pública através de\numa cadeia nacional de rádio e televisão, afirmando que “nós, que\nentendemos a importância da universidade, não aceitamos que agitadores\nprocurem tumultuar a vida tão calma, tão orientada das instituições de\nensino desta nação”.\n\nDeclarou no fim do mês que era “inteiramente ilegal” a realização do III\nEncontro Nacional dos Estudantes, programado para o dia 4 de junho em\nBelo Horizonte. Um dos principais objetivos do encontro era  discutir a\nrecriação da União Nacional dos Estudantes (UNE), mas os delegados\nestudantis foram detidos antes de sua realização nas cidades de origem,\na caminho ou já na capital mineira. O encontro foi adiado para setembro,\nem São Paulo.\n\nNo início de julho, Ney Braga voltou a ser cogitado para suceder Geisel.\nNesse mês, a crise da Universidade de Brasília (UnB), onde os estudantes\nhaviam iniciado uma greve em maio, chegou ao auge, pois o reitor José\nCarlos Azevedo expulsou 30 alunos e suspendeu 34, decretando um recesso\nde 30 dias. Ney Braga reuniu-se com Geisel para examinar as medidas\ncapazes de evitar um recrudescimento da crise estudantil com o reinício\ndas aulas, em agosto, sem entretanto desautorizar o reitor, cujos atos\nforam repudiados por entidades estudantis de vários estados.\n\nNo final de setembro, a Pontifícia Universidade Católica de São Paulo\n(PUC-SP) foi invadida por tropas da Polícia Militar e agentes do\nDepartamento da Ordem Política e Social (DOPS), sob o comando do\nsecretário de Segurança Pública do estado, coronel Antônio Erasmo Dias,\nna repressão ao III Encontro Nacional dos Estudantes. Diante das\nviolências praticadas e dos prejuízos materiais causados à universidade\npela intervenção policial, seus professores enviaram uma carta ao\nministro Ney Braga, acompanhada de um relatório da reitoria. Este último\nfoi enviado ao Ministério da Justiça, sem que fosse tomada qualquer\nprovidência por parte de Ney, que respondeu laconicamente aos\nprofessores paulistas.\n\nEm meados de dezembro, o nome do general João Batista Figueiredo já\nhavia sido confirmado pela cúpula governamental para ser o sucessor do\ngeneral Geisel. Não mais se falou na candidatura de Ney Braga para a\npresidência. Em compensação, admitia-se que Ney, devido a suas ligações\ncom Figueiredo, de quem foi colega na Escola Militar do Realengo,\npudesse ser o vice-presidente na chapa arenista. Ao mesmo tempo,\ncomeçou-se a falar de sua escolha para governar novamente o Paraná. O\nvice-presidente acabou sendo o governador mineiro Aureliano Chaves.\n\nEm abril de 1978, Ney foi o primeiro nome anunciado pelo palácio do\nPlanalto para compor a nova equipe de governadores, indicado para\ngovernar o Paraná. Na ocasião, Paulo Pimentel e Afonso Camargo Neto\nadmitiram a existência de entendimentos entre a corrente liderada pelo\nprimeiro e o grupo do ministro da Educação.\n\nNo início do mês, Ney Braga havia apresentado um balanço de suas\natividades no MEC ao presidente Geisel. Segundo o relatório, o número de\nuniversitários aumentou de novecentos mil para um milhão e duzentos mil\nnos quatro primeiros anos do governo Geisel, com a taxa de escolarização\nda população passando de 73,45% para 78,85%. O Programa do Livro\nDidático e Material Escolar passou de 32 milhões de unidades, em 1974,\npara 65 milhões, em 1977.\n\nDurante a gestão de Ney Braga, foram criados a Fundação Nacional de Arte\n(Funarte), o Conselho Nacional de Cinema (Concine) e o Conselho Nacional\nde Direito Autoral (CNDA). Foi reformulada a Empresa Brasileira de\nFilmes (Embrafilme), cujo capital aumentou de seis milhões para 80\nmilhões de cruzeiros entre 1967 e 1976. O Instituto Nacional do Livro\n(INL) lançou 253 novos títulos, totalizando cerca de um milhão de\nexemplares.\n\nComo titular do MEC, Ney desempenhou um papel antes de tudo político,\nprocurando amortecer conflitos cujas raízes estavam em governos\nanteriores. Assim, embora as movimentações estudantis mais sérias desde\n1968 tenham ocorrido em sua gestão, ele conseguiu evitar o desgaste de\nsua imagem nacional, orientando seus subordinados no sentido de evitar\nconfrontos — orientação que não conseguiu ver acatada na crise na\nUniversidade de Brasília, em 1977, quando prevaleceu a linha repressiva\ndo reitor José Carlos Azevedo.\n\nPor outro lado, contudo, a maior parte dos velhos problemas do ensino\nbrasileiro, como a falta de verbas e os altos índices de evasão escolar,\ncontinuou sem solução. No dia 30 de maio de 1978, Ney Braga deixou o\nMEC, dando posse ao secretário-geral de sua gestão, Euro Brandão, no\ncargo de ministro.\n\nEm novembro de 1978, após ter sido eleito indiretamente governador do\nParaná, declarou que a Lei Falcão deveria ser reexaminada, no sentido de\npermitir, no rádio e na televisão, “um tipo de programa político em que\nos partidos possam apresentar seus programas”. Defendeu a extinção da\nArena e do MDB e a implantação do voto distrital misto, assim como a\nvolta das eleições diretas para os governos estaduais, prefeitos das\ncapitais e todo o Senado, acrescentando que a concessão de uma anistia\nnão seria “um pré-requisito para o reordenamento político-institucional\ndo país”.\n\nTomou posse no governo do Paraná em 15 de março de 1979, anunciando como\nprograma de ação o trinômio energia-educação-agricultura. Em maio, falou\ncomo democrata-cristão, pregando uma autocrítica da atuação do partido\nno passado e acrescentando que o PDC não podia se deixar confundir com\nos socialistas. Afirmou que o ressurgimento do PDC como partido\nsituacionista, por ele desejado, não acarretaria conflito com a Igreja\nCatólica, pois “a Igreja não está contra o governo”. Ney sempre manteve\nvínculos com a Igreja Católica paranaense, quer pessoalmente, quer\natravés de seu irmão Guilherme, ativista leigo.\n\nEm outubro de 1979, Ney entregou ao presidente Figueiredo um documento\ndenominado Notas preliminares para um ideário político. Nele, diz:\n“Esperava-se que o desenvolvimento levasse à justiça social, e\nverifica-se, no dia-a-dia, que tal não ocorrerá sem medidas básicas,\nestruturais. Sem exagero, o Brasil ainda enfrenta o drama da pobreza de\ngrande parte de sua população... No presente patamar da vida política\nbrasileira, a formação de um partido político não pode esquecer, sob\npena de transformar-se em ajuntamento elitista ou fisiológico, a\nnecessidade de postular a justiça social com liberdade.” Após a\nreformulação partidária de novembro, acabou optando por ingressar no\nPartido Democrático Social (PDS), formado sobretudo pelos remanescentes\nda Arena.\n\nNas eleições de novembro de 1982, candidatou-se ao Senado na legenda do\nPDS, sendo derrotado pelo candidato do Partido do Movimento Democrático\nBrasileiro (PMDB), Álvaro Dias. Exerceu o mandato de governador até\nmarço de 1983, quando passou o cargo ao candidato vitorioso José Richa,\ndo PMDB, que havia derrotado o pedessista Saul Raiz, velho aliado de Ney\nBraga na política estadual.\n\nApós sair do governo, contrariando as previsões de que se afastaria da\nvida política após a derrota eleitoral do ano anterior, Ney Braga foi\neleito presidente do diretório do PDS do Paraná em janeiro de 1983, em\nsubstituição ao deputado Norton Macedo, derrotando a corrente partidária\nliderada por Paulo Pimentel no interior da agremiação. Nessa ocasião,\ndesmentiu veementemente os insistentes boatos divulgados pela imprensa\nde que estaria articulando seu nome como candidato à sucessão do\npresidente João Batista Figueiredo.\n\nDurante o ano de 1984, quando se intensificaram os preparativos para a\nsucessão presidencial, Ney Braga divergiu de Figueiredo sobre o\ncandidato do PDS ao Colégio Eleitoral, tornando-se um dos principais\narticuladores do nome de Aureliano Chaves para a presidência da\nRepública. Segundo seu depoimento, o veto do presidente Figueiredo à\ncandidatura de Aureliano Chaves provocou a cisão do partido e o\nconseqüente surgimento das candidaturas de Mário Andreazza e Paulo\nMaluf. Com a vitória deste último na convenção do PDS, em agosto de\n1984, Ney Braga acompanhou Aureliano Chaves na formação da Frente\nLiberal, integrada por dissidentes do partido governista com o objetivo\nde articular a candidatura de Tancredo Neves para a presidência da\nRepública, e que iria dar origem à Aliança Democrática e ao Partido da\nFrente Liberal (PFL), ao qual se filiou após seu desligamento do PDS, em\nnovembro de 1984. Imediatamente após sua filiação ao PFL, Ney Braga\ndedicou-se à reestruturação do partido no Paraná, levando consigo para a\nlegenda cerca de dez deputados federais que pertenciam ao PDS, um\nindício da permanência de sua força política em âmbito estadual.\n\nAcometido de súbita e grave doença, Tancredo Neves, o candidato\nvitorioso da Aliança Democrática no Colégio Eleitoral, não tomou posse\nna presidência da República em 15 de março de 1985, assumindo em seu\nlugar, em caráter interino, o vice José Sarney. Com a morte de Tancredo\nem 21 de abril, Sarney foi confirmado no cargo. Indicado pelo ministro\ndas Minas e Energia do novo governo, Aureliano Chaves, Ney Braga assumiu\no cargo de diretor geral da Itaipu Binacional, empresa\nbrasileiro-paraguaia responsável pela administração da usina\nhidrelétrica de Itaipu, em 17 de maio de 1985, em substituição ao\ngeneral Costa Cavalcanti, que ocupava o posto desde a criação da empresa\nem 1973.\n\nDurante sua gestão à frente da Itaipu Binacional, sofreu críticas de\nseus adversários políticos por concentrar grande soma de poder na região\noeste do Paraná, sendo acusado pelo então governador Álvaro Dias (PMDB)\nde promover um “governo paralelo” nessa região do estado. Ainda nesse\nperíodo, Ney Braga desempenhou papel ativo nas articulações políticas\nque levaram à vitória de Jaime Lerner, do Partido Democrático\nTrabalhista (PDT), nas eleições para a prefeitura de Curitiba em\nnovembro de 1988, derrotando o candidato do PMDB, Maurício Fruet.\n\nNo primeiro turno das eleições presidenciais de outubro de 1989, Ney\nBraga apoiou o candidato do PFL, Aureliano Chaves. Após a derrota de\nAureliano já no primeiro turno do pleito, passou a apoiar Fernando\nCollor de Melo, que se sagrou vitorioso no segundo turno das eleições,\nrealizado em dezembro. Em maio de 1990, Ney Braga foi afastado da\ndireção geral de Itaipu, permanecendo, no entanto, no conselho\nadministrativo da empresa até ser substituído pelo ex-governador José\nRicha em 1995.\n\nNey Braga exerceu por mais de três décadas a presidência da Fundação\nMovimento Universitário de Desenvolvimento Econômico e Social (Fundação\nMudes), criada em 1966 pelo então presidente Castelo Branco. Durante a\ngestão de Roberto Requião (1991-1994), foi nomeado presidente do\nconselho administrativo da Companhia Paranaense de Energia Elétrica\n(Copel).\n\nFoi casado em primeiras núpcias com Maria José Munhoz da Rocha Braga,\ncom quem teve quatro filhos. Falecida em 1944, Maria José era filha de\nCaetano Munhoz da Rocha, que havia sido senador, governador do Paraná e\npresidente do Conselho Administrativo do estado de 1940 a 1944. Após o\nfalecimento de sua primeira esposa, casou-se com Nice Braga em 1949, com\nquem teve três filhas.\n\nFaleceu em Curitiba no dia 16 de outubro de 2000.\n\nPublicou artigos, conferências e discursos. Sobre sua trajetória\npolítica, foi publicado o trabalho *Ney Braga; tradição e mudança na\nvida política* (1996), contendo uma longa entrevista por ele concedida\nao jornalista Aderbal Fortes de Sá Júnior.\n\n \n\nSérgio Soares Braga atualização\n\n \n\nFONTES: BENEVIDES, M. *Governo Kubitschek*; BRAGA, N. *Ney Braga*;\nBRAGA, N. *Entrevista*; CACHAPUZ, P. *Cronologia*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos dep.*; CARNEIRO, D. *Cerco*; CONG.\nHIST. REVOLUÇÃO DE 1894. *Anais*, CORRESP. BIB. PÚBL. PR; *Encic.\nMirador*; CURRIC. BIOG.; *Estado de S. Paulo* (10/8, 17 e 18/11/82,\n23/6/83, 17 e 31/5/85, 2/11/86, 24/11/87, 23/5/90); FIECHTER, G.\n*Regime*; FLEISCHER, D. *Conseqüências*; *Folha de S. Paulo* (11/5/85);\n*Globo* (4/10/79, 6/1/83, 11/4 e 29/11/84, 12/3 e 9/4/85, 14 e 16/12/88,\n4/2/89); *Grande encic. Delta*; GUERRA FILHO, R. *Ministério*; *História\ndo Paraná*; INST. HIST. GEOG. BRAS. *Dic*.; *IstoÉ* (4/5/77); *Jornal do\nBrasil* (9/5 e 12/9/76, 6/4, 7, 12, 13, 18, 25/5, 3/7, 7/10 e 11/12/77,\n16, 18/4, 25, 31/5, 27/7, 15, 24/11/78, 25/5 e 2/12/79, 19 e 21/1/80,\n5/1/83, 15/9/87); KLEIN, L. *Cronologia*; MIN. GUERRA. *Almanaques*\n(1937, 1940, 1941, 1944, 1947, 1949, 1950, 1958); NÉRI, S. *16*;\nNICOLAS, M. *Cem*; *Perfil* (1972, 1974, 1975); QUADROS, J. *História*;\nSENADO. *Dados*; SENADO. *Dados biográficos*; SENADO. *Relação*; SENADO.\n*Relação dos líderes*; *Senhor-Vogue* (1/80); SILVA, H. *1964*;\nSKIDMORE, T. *Brasil: de Castelo*; *Súmulas*; *Veja* (5/4/78); VIANA\nFILHO, L. *Governo*; VÍTOR, M. *Cinco*; *Who’s who in Brazil*.\n\n \n","ref":"FONTES: BENEVIDES, M. *Governo Kubitschek*; BRAGA, N. *Ney Braga*;\nBRAGA, N. *Entrevista*; CACHAPUZ, P. *Cronologia*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos dep.*; CARNEIRO, D. *Cerco*; CONG.\nHIST. REVOLUÇÃO DE 1894. *Anais*, CORRESP. BIB. PÚBL. PR; *Encic.\nMirador*; CURRIC. BIOG.; *Estado de S. Paulo* (10/8, 17 e 18/11/82,\n23/6/83, 17 e 31/5/85, 2/11/86, 24/11/87, 23/5/90); FIECHTER, G.\n*Regime*; FLEISCHER, D. *Conseqüências*; *Folha de S. Paulo* (11/5/85);\n*Globo* (4/10/79, 6/1/83, 11/4 e 29/11/84, 12/3 e 9/4/85, 14 e 16/12/88,\n4/2/89); *Grande encic. Delta*; GUERRA FILHO, R. *Ministério*; *História\ndo Paraná*; INST. HIST. GEOG. BRAS. *Dic*.; *IstoÉ* (4/5/77); *Jornal do\nBrasil* (9/5 e 12/9/76, 6/4, 7, 12, 13, 18, 25/5, 3/7, 7/10 e 11/12/77,\n16, 18/4, 25, 31/5, 27/7, 15, 24/11/78, 25/5 e 2/12/79, 19 e 21/1/80,\n5/1/83, 15/9/87); KLEIN, L. *Cronologia*; MIN. GUERRA. *Almanaques*\n(1937, 1940, 1941, 1944, 1947, 1949, 1950, 1958); NÉRI, S. *16*;\nNICOLAS, M. *Cem*; *Perfil* (1972, 1974, 1975); QUADROS, J. *História*;\nSENADO. *Dados*; SENADO. *Dados biográficos*; SENADO. *Relação*; SENADO.\n*Relação dos líderes*; *Senhor-Vogue* (1/80); SILVA, H. *1964*;\nSKIDMORE, T. *Brasil: de Castelo*; *Súmulas*; *Veja* (5/4/78); VIANA\nFILHO, L. *Governo*; VÍTOR, M. *Cinco*; *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
