{"title":"BRAGA, Sílvio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1964],"estados":["PA"],"autor":[0],"content":"**BRAGA, Sílvio**\n\n\\*dep. fed. PA 1959-1964.\n\n \n\n*Sílvio Leopoldo de Macambira Braga* nasceu em Belém no dia 31 de maio\nde 1916, filho de José Antunes de Vasconcelos Braga e de Sílvia Augusta\nde Macambira Braga.\n\nIniciou o curso secundário no Colégio Pedro II, no Rio de Janeiro, então\nDistrito Federal, concluindo-o no Colégio Nossa Senhora de Nazaré, em\nsua cidade natal. Bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito do Pará em 1946.\n\nEm janeiro de 1947, elegeu-se deputado à Assembléia Constituinte do Pará\nna legenda do Partido Social Democrático (PSD), tomando posse em março\ndo mesmo ano. Reelegeu-se deputado estadual em outubro de 1950, dessa\nvez na legenda da Coligação Democrática Paraense, formada pela União\nDemocrática Nacional (UDN), o Partido Social Progressista (PSP), o\nPartido Social Trabalhista (PST) e o Partido Libertador (PL), exercendo\no mandato até janeiro de 1955, quando foi nomeado diretor do Banco de\nCrédito da Amazônia, cargo que ocupou até 1958.\n\nEleito em outubro de 1958 deputado federal por seu estado na legenda do\nPSP, assumiu sua cadeira na Câmara dos Deputados em fevereiro de 1959,\nlicenciando-se do banco. Reelegeu-se em 1962, endossando durante a\ncampanha eleitoral as teses da Frente Parlamentar Nacionalista, grupo\ninterpartidário criado entre 1955 e 1956, cujas metas eram o combate ao\ncapital estrangeiro e defesa de uma política desenvolvimentista. Pautou\nsua atividade parlamentar pela defesa de teses nacionalistas,\ndedicando-se sobretudo à luta****pelo monopólio estatal da borracha e à\ndenúncia da atuação dos trustes estrangeiros na****Amazônia, tendo\nintegrado a Comissão de Economia e de Valorização da Amazônia na Câmara\nFederal.\n\nSílvio Braga não pôde concluir seu último mandato como deputado federal,\npois foi cassado em 10 de abril de 1964 na primeira lista de punidos\npelo Ato Institucional nº 1, baixado na véspera pela junta militar\ninstituída após a deposição do presidente João Goulart, em 31 de março\ndesse ano. Após ser alijado da vida política nacional, em 1966 voltou\npara o Banco da Amazônia, exercendo as atividades de consultor jurídico.\nAposentado, continuou dedicando-se à advocacia, no seu escritório\nparticular em Brasília.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS) e nessa legenda concorreu a uma cadeira na Câmara dos\nDeputados pelo estado do Pará, no pleito de novembro de 1982, obtendo\napenas uma suplência. No ano seguinte, em dezembro tornou-se assessor\nparlamentar do ministro da Previdência, Jarbas Passarinho, cargo que\nocupou até dezembro de 1983.\n\nFaleceu em Brasília no dia 27 de novembro de 1995.\n\nEra casado com Lucimar Silvana Melo Braga, com quem teve quatro filhas.\n\nAlém de diversos discursos parlamentares publicou: *O problema da terra\nna Constituinte paraense*(1947), *Borracha:****uma experiência social*\n(1947), *Centenário de Santarém* (1948), *Hidrelétrica do Curaúna*\n(1952), *Porto de Santarém* (1952), *Ligação Cuiabá-Santarém* (1953),\n*Borracha* (1960) e *Monopólio estatal da borracha*, *Contra a liberação\ndas importações de borracha*, *O falso monopólio da borracha* e *Reforma\nagrária — imperativo social*.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros* (1946-1967); CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1963-1967); COUTINHO, A. *Brasil*; *Estado de\nS. Paulo* (5/9/62); *Jornal do Brasil* (7/4/74); ROQUE, C. *Grande*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros* (1946-1967); CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1963-1967); COUTINHO, A. *Brasil*; *Estado de\nS. Paulo* (5/9/62); *Jornal do Brasil* (7/4/74); ROQUE, C. *Grande*.\n\n \n","dic":"DHBB"}
