{"title":"ABI-ACKEL, Ibrahim","cargoss":["Deputado federal","Ministro da Justiça","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1975,1980,1989],"datas_fim":[1980,1985,2006],"estados":["MG",0,"MG"],"content":"**ABI-ACKEL, Ibrahim**\n\n\\*dep. fed. MG 1975-1980; min. Just. 1980-1985; dep. fed. MG 1989-2006.\n\n* *\n\n*Ibrahim Abi-Ackel* nasceu em Manhumirim (MG) no dia 2 de março de 1927,\nfilho de Melhim Abi-Ackel e de Maria Bracks Abi-Ackel. Seus avós\npaternos e maternos eram libaneses.\n\nEstudou no Instituto Ginasial de Manhuaçu (MG), transferindo-se depois\npara o Instituto Lafayette, no Rio de Janeiro, então Distrito Federal.\nBacharelou-se pela Faculdade de Direito da Universidade do Rio de\nJaneiro e, ainda no Rio, trabalhou como redator da revista *A Cigarra*.\nPassando a viver em Belo Horizonte, exerceu os cargos de\nassistente-técnico e de procurador-geral da prefeitura municipal.\n\nConcorreu à Assembleia Legislativa mineira no pleito de outubro de 1962,\nna legenda do Partido Social Democrático (PSD), obtendo a primeira\nsuplência. Entre 1963 e 1966, substituiu vários deputados do PSD por\ncurtos períodos. Em janeiro de 1966, com a renúncia de Pio Soares\nCanedo, que fora eleito vice-governador do estado na chapa encabeçada\npor Israel Pinheiro, foi efetivado como deputado. Com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (AI-2), de 27 de outubro\nde 1965, e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação do regime\nmilitar instalado no país em abril de 1964.\n\nLíder da Arena na Assembleia mineira em 1966, no pleito de novembro\ndesse ano elegeu-se deputado estadual já na nova legenda. Nessa\nlegislatura integrou a comissão encarregada de elaborar o anteprojeto da\nConstituição estadual e presidiu a comissão especial que redigiu o novo\ntexto constitucional, promulgado em 1967 em decorrência da nova\nConstituição federal. Relator-geral da Comissão de Educação da\nAssembleia que elaborou o Estatuto do Magistério, foi ainda professor de\nliderança política no curso de formação de lideranças da Arena mineira.\nEm 1970, passou a líder do governo na Assembleia. Reeleito deputado\nestadual na legenda arenista em novembro desse ano, no decorrer do novo\nmandato elaborou o projeto que, transformado em lei, instituiu o ensino\ne o trabalho obrigatórios nas prisões de Minas Gerais.\n\nNo pleito de novembro de 1974, elegeu-se deputado federal por Minas\nGerais, na legenda da Arena. Empossado em fevereiro de 1975, assumiu a\nvice-liderança do partido na Câmara em abril do ano seguinte. Durante a\nlegislatura, foi o relator da comissão parlamentar de inquérito\ninstaurada para investigar o sistema penitenciário brasileiro.\n\nEm novembro de 1978 foi reeleito deputado federal. Já no governo do\ngeneral João Batista Figueiredo, que tomou posse em março de 1979\ncomprometendo-se a promover a redemocratização do país, integrou no\nCongresso a comissão mista encarregada de examinar o projeto de anistia\ndo governo, que resultaria na Lei da Anistia, promulgada em 28 de agosto\nde 1979. Em novembro seguinte, foi sancionada a lei de reforma\npartidária e extinto o bipartidarismo, organizando-se, a partir de\nentão, a nova agremiação governista, o Partido Democrático Social (PDS),\nao qual se filiou.\n\nCom a morte de Petrônio Portela, então ministro da Justiça, em janeiro\nde 1980, foi escolhido para substituí-lo. Licenciou-se da Câmara e, no\ndia 9 desse mesmo mês, assumiu o ministério.\n\nMinistro da Justiça\n\nEm fevereiro de 1980, como novo titular da pasta da Justiça, informou\noficialmente ao deputado Edson Lobão, do PDS maranhense — autor de\nproposta de emenda constitucional que restabelecia eleições para\ngovernadores em 1982 —, a decisão do governo de derrotar a emenda, por\nconsiderá-la inoportuna. Segundo o ministro, a apresentação de\ncandidaturas aos governos estaduais prejudicaria o processo de\narregimentação dos novos partidos, em via de consolidação. Afirmou ainda\nque o governo pretendia negociar com as oposições a apresentação de\nemenda mais abrangente — também restaurando a eleição direta dos\ngovernadores — mas que adiaria sua deliberação no Congresso para o ano\nseguinte.\n\nCom relação aos atentados contra políticos e lideranças oposicionistas,\nque vinham ocorrendo no Rio de Janeiro e em São Paulo durante o ano de\n1980, considerou-os “uma forma de comportamento incompatível com a\norientação democrática do governo”. Na época, solicitou ao governador\npaulista Paulo Maluf rigorosa apuração no caso do atentado cometido\ncontra o jurista Dalmo de Abreu Dallari. Também exigiu do senador\nTeotônio Vilela, do Partido do Movimento Democrático Brasileiro (PMDB)\nde Alagoas, que denunciara o envolvimento de organismos oficiais nos\nacontecimentos de São Paulo, a comprovação de tal denúncia. Frisou ainda\nque “acusações superficiais, genéricas ou tendenciosas” apenas\ntumultuariam as investigações. Já em agosto, quando o alvo dos atentados\npassou a ser as bancas que vendiam os jornais da chamada imprensa\nalternativa, reconheceu a morosidade na apuração das responsabilidades\ndos sucessivos atos, embora ponderasse que os resultados não poderiam\nser imediatos porque os autores daqueles crimes eram “pessoas\npoliticamente engajadas”. Ainda em agosto de 1980 ocorreram os mais\ngraves atentados terroristas do ano, quando explodiram bombas na Ordem\nde Advogados do Brasil e na Câmara de Vereadores do Rio, causando a\nmorte de uma funcionária da entidade e ferimentos graves em outra\npessoa.\n\nEm setembro, foi aprovado o adiamento das eleições municipais de\nnovembro de 1980 para novembro de 1982. Dois meses depois, o Congresso\naprovava a restauração das eleições diretas para governadores. Ainda em\nnovembro, em audiência concedida a dom Luciano Mendes de Almeida,\nsecretário-geral da Conferência Nacional dos Bispos do Brasil (CNBB),\nAbi-Ackel defendeu o diálogo entre o Estado e a Igreja, embora o governo\nidentificasse, por parte de alguns setores do clero, o uso de “uma\nlinguagem panfletária”, pouco condizente com o propósito de “ação comum\ncom o Estado”.\n\nPor iniciativa do governo, em março de 1981 recomeçaram as negociações\nem torno do Estatuto dos Estrangeiros — conjunto de normas sancionado em\nagosto de 1980 que regulamentava as atividades públicas e a permanência\ndos estrangeiros no país —, cujo texto inicial fora um dos principais\nfatores do agravamento das tensões entre a Igreja e o Estado. Em contato\ncom Ulisses Guimarães, presidente do PMDB; Tancredo Neves, presidente do\nPartido Popular (PP); Leonel Brizola, presidente do Partido Democrático\nTrabalhista (PDT); Airton Soares, representante do Partido dos\nTrabalhadores (PT); e dom Luciano, Abi-Ackel apresentou-lhes o\nanteprojeto da nova Lei dos Estrangeiros proposto pelo governo. A\nprincipal emenda, que incluía parte das modificações pleiteadas pelas\noposições, era a garantia de não expulsão do país de estrangeiro casado\ncom brasileira há mais de cinco anos ou pai de menor brasileiro. Foi\naceita a sugestão da CNBB relativa à regulamentação da entrada de\nmissionários no país, além de outros pontos defendidos por\nrepresentantes dos partidos. O projeto seria encaminhado para votação\ncom o apoio das oposições. Contudo, alterações de última hora no texto\nenviado pelo governo à Câmara feriram o acordo estabelecido, e a\naprovação do projeto acabou ocorrendo por decurso de prazo.\n\nEm 30 de abril de 1981, no Rio de Janeiro, durante a realização no\nRiocentro de show musical em comemoração do Dia do Trabalho, assistido\npor cerca de 20 mil pessoas, ocorreu a explosão de uma bomba dentro de\num carro no pátio de estacionamento do centro de convenções. O incidente\ncausou a morte do sargento Guilherme Pereira do Rosário e produziu\nferimentos graves no capitão Wilson Machado, ambos do Exército. Boa\nparte da imprensa, dando grande destaque ao caso, concluiu em poucos\ndias que os dois militares transportavam o explosivo e, por isso, eram,\nalém de vítimas, os principais culpados pelo atentado. Mas o inquérito\npolicial-militar instaurado pelo I Exército para apurar as\nresponsabilidades arrastou-se por dois meses e inocentou os militares,\nsem, no entanto, concluir sobre a autoria do crime.\n\nTambém as negociações enviadas por Abi-Ackel para obter o acordo com as\noposições em torno da reforma eleitoral pretendida pelo governo não\nchegaram a um bom resultado. Em outubro de 1981, contrariando as\nexpectativas das lideranças do PDS, o Congresso votou contra a\ninstituição da sublegenda nas eleições para os governos estaduais,\nmarcadas para novembro de 1982. Em represália, no mês seguinte, o\npresidente Figueiredo anunciou suas decisões em relação aos pontos mais\npolêmicos da reforma, como a proibição das coligações partidárias, a\nvinculação dos votos e a fixação da data única de 15 de novembro do ano\nseguinte para as eleições. Com o fim imposto às negociações, pela\ndecisão presidencial, a reforma foi encaminhada para aprovação por\ndecurso de prazo, o que ocorreria em janeiro de 1982.\n\nNo mês de dezembro de 1981, em resposta à imposição da reforma\neleitoral, o PP decidiu, em convenção nacional, incorporar-se ao PMDB, o\nque foi efetivado em fevereiro de 1982. Abi-Ackel criticou veementemente\nessa decisão, considerando-a uma ameaça ao pluripartidarismo defendido\npelo governo. Manifestou-se também contrário à revogação da Lei Falcão —\nassim chamada numa referência ao ex-ministro da Justiça Armando Falcão —\nque restringia a propaganda eleitoral no rádio e na televisão à\napresentação dos currículos e fotografias dos candidatos.\n\nCom a saída do general Golbery do Couto e Silva da chefia do Gabinete\nCivil da Presidência da República em agosto de 1981, o novo ocupante do\ncargo, João Leitão de Abreu, passou a centralizar a coordenação política\ndo governo. Em consequência, de acordo com alguns analistas políticos,\nAbi-Ackel teve reduzidas suas atribuições no plano político.\n\nCom vistas às eleições de novembro de 1982, participou da campanha de\nEliseu Resende, ex-ministro dos Transportes do governo Figueiredo e\ncandidato do PDS à chefia do Executivo mineiro. Paralelamente à atuação\npolítica exigida pelo ano eleitoral, estendeu a atuação do Ministério da\nJustiça à área social, encarregando-se da reformulação do sistema\ncriminal do direito brasileiro e do aparelho policial. O ministério\nacompanhou também a tramitação do novo Código Civil, promovendo estudos\npara a solução dos problemas fundiários e dos conflitos pela posse da\nterra.\n\nCom a progressiva abertura do regime, em várias ocasiões sugeriu a\npossibilidade de o governo reduzir o número de cidades consideradas de\ninteresse de segurança nacional, onde, desde junho de 1968, estavam\nproibidas as eleições para prefeito. No entanto, essas promessas\nliberalizantes contrastavam com a modificação que o próprio Abi-Ackel\nhavia introduzido na lei, instituindo a figura do prefeito *pro tempore*\ne abrindo a possibilidade de o presidente da República substituir os\nchefes municipais sem consultar previamente os governadores de estado,\natribuição que antes da mudança cabia aos próprios governadores.\n\nAlém da revisão do sistema criminal e das áreas de segurança nacional,\nAbi-Ackel também passou a defender reformas na legislação brasileira,\npois para ele o país caminhava para a consolidação de um estado de\ndireito, sem, no entanto, ter feito a modernização de seu sistema\njurídico. Conforme dizia, era necessário alterar a Constituição e a Lei\nde Segurança Nacional. Esta última foi modificada em dezembro de 1983\npelo Congresso Nacional, que, no ano seguinte, também aprovaria o\nprojeto de reforma do Código Penal de 1940.\n\nA sucessão de Figueiredo\n\nCom o desencadeamento da sucessão de Figueiredo no início de 1984,\nAbi-Ackel teve a oportunidade de retornar ao debate político, do qual se\nmantinha afastado desde que Leitão de Abreu assumira a chefia do\nGabinete Civil. Nessa época, o país assistia à maior manifestação\npopular de sua história. Milhares de pessoas saíam às ruas das mais\nimportantes cidades brasileiras para exigir a realização de eleições\ndiretas para presidente da República. No Congresso Nacional, a\nreivindicação era expressa pela emenda Dante de Oliveira, que propunha a\nrealização do pleito ainda em novembro daquele ano.\n\nDiante da possibilidade de vitória da oposição no Congresso e da\nrepercussão do movimento pelas diretas, o governo discutia o que fazer.\nDividido quanto à estratégia a ser adotada, o grupo governista\napresentava basicamente duas tendências: de um lado, os que defendiam o\nendurecimento do regime, e de outro, aqueles que propunham a negociação\ncom a oposição. Entre os partidários do entendimento, destacava-se a\nfigura de Leitão de Abreu, que sugeriu o envio de emenda ao Congresso —\nposteriormente conhecida como emenda Figueiredo — estabelecendo a\nredução do mandato presidencial de seis para quatro anos e a realização\ndas diretas em 1988. Com isso, esperava conquistar alguns setores da\noposição e barrar a aprovação da emenda Dante de Oliveira.\n\nAinda que em princípio não recusasse os entendimentos com os\noposicionistas, Abi-Ackel invariavelmente se contrapunha às iniciativas\npropostas por Leitão, formando com o general Otávio Aguiar de Medeiros,\nchefe do Serviço Nacional de Informações (SNI), o principal foco de\nresistência, no interior das fileiras governistas, às concessões\nliberalizantes do titular do Gabinete Civil. Assim, segundo afirmações\nveiculadas na imprensa por seus correligionários, teria proposto que o\nPDS fechasse questão contra o voto na emenda Dante de Oliveira e não\napresentasse projeto alternativo ao da oposição, temeroso de que esta\nconseguisse modificá-lo e aprovasse a antecipação das eleições para\n1985. Embora posteriormente negasse essa versão, era certa sua\ncontrariedade com qualquer modificação da Constituição naquele momento.\nApoiava a manutenção do mandato de seis anos para o sucessor de\nFigueiredo a ser eleito pelo Colégio Eleitoral em janeiro de 1985 e a\nrealização das diretas somente em 1990, data igualmente defendida por\nMedeiros. De qualquer forma, suas articulações não surtiram efeito e,\ndias antes da votação da emenda Dante de Oliveira em abril de 1984, o\ngoverno decidiu finalmente enviar a emenda Figueiredo ao Legislativo.\n\nOutro motivo de divisão entre os dirigentes governistas foi a decretação\ndas medidas de emergência uma semana antes da votação da emenda Dante de\nOliveira. Preparado por Abi-Ackel, que dessa vez derrotou Leitão de\nAbreu, o decreto proibiu por 60 dias as manifestações públicas em\nBrasília e em dez municípios goianos e estabeleceu a censura prévia das\nemissoras de rádio e televisão, o que levaria mais uma vez a posições\nantagônicas os adeptos das demonstrações de força e os partidários da\nmoderação. Votada em 25 de abril de 1984 sob forte esquema de segurança,\nque isolou o Congresso Nacional das pressões populares, a emenda Dante\nde Oliveira acabou rejeitada pela Câmara, faltando somente 22 votos para\nque pudesse ser enviada à apreciação do Senado.\n\nSuperada a campanha das diretas, intensificou-se a disputa pela escolha\ndo candidato do PDS ao Colégio Eleitoral. Nesse momento, o crescimento\nda pré-candidatura do deputado federal e ex-governador de São Paulo,\nPaulo Maluf (os outros postulantes ao cargo eram, na época, o ministro\ndo Interior, Mário Davi Andreazza, e o vice-presidente da República,\nAureliano Chaves), evidenciava cada vez mais a crise sucessória no campo\ngovernista e a iminente cisão do partido. Enquanto isso, no Congresso, o\ngoverno enfrentava grandes dificuldades para ver aprovada sua emenda,\ncom a qual pretendia negociar com a oposição um nome capaz de pôr fim ao\nproblema da sucessão e protelar o quanto pudesse a realização das\ndiretas.\n\nUma das propostas para superar o impasse partiu mais uma vez de Leitão\nde Abreu, que sugeriu a renúncia dos pré-candidatos para facilitar a\naprovação da emenda do governo e o entendimento com os partidos de\noposição. Simpático ao nome de Maluf, Abi-Ackel imediatamente rechaçou o\nplano, sob o argumento de que a iniciativa só poderia vir dos próprios\nconcorrentes e de que a disputa não constituía entrave ao consenso. Em\nseguida, passou a articular com setores da oposição a reeleição de\nFigueiredo em mandato-tampão e a constituição de um governo de\nconciliação nacional, no qual os partidos contrários ao regime teriam\ngarantida a participação ministerial. Ainda segundo esse acordo, a\nconvocação das diretas seria feita ao fim de um período de dois ou três\nanos, durante o qual funcionaria o governo de transição. Tendo em vista\na inviabilidade da aprovação da emenda Figueiredo e o temor de que a\noposição pudesse subemendá-la e aprovar a antecipação das diretas, em\njunho de 1984 o governo resolveu retirar seu projeto do Congresso.\n\nEmbora a tese do mandato-tampão volta e meia retornasse ao noticiário\npolítico como solução para a crise sucessória, ficava cada vez mais\nevidente que a disputa no Colégio Eleitoral se daria entre um candidato\npatrocinado pelo Executivo e outro saído da oposição. No primeiro caso,\ntornava-se claro que esse nome seria Paulo Maluf, confirmado\noficialmente pelo PDS ao derrotar Andreazza na convenção nacional do\npartido em agosto de 1984; no segundo, consolidou-se a candidatura do\nex-governador de Minas Gerais, Tancredo de Almeida Neves, lançado pela\nAliança Democrática, coligação do PMDB com a dissidência pedessista da\nFrente Liberal, que fora criada para conter a hegemonia malufista no PDS\ne afinal rompeu com o partido.\n\nColaborador da candidatura Maluf, Abi-Ackel manteve-se fiel ao\nex-governador paulista ao longo de todo o período sucessório, prestando\napoio mesmo quando a vitória da oposição no Colégio Eleitoral já era\ndada como certa. Em dezembro de 1984, ao participar de reunião do\ndiretório nacional do PDS que elegeu o novo secretário-geral da\nagremiação, foi o único ministro de Estado presente ao encontro, fato\nque refletia o estado de desagregação a que chegara o partido. A essa\naltura, o PDS se encontrava irremediavelmente cindido, esfacelado\ninternamente por sucessivas defecções e totalmente controlado pelos\ncorreligionários de Maluf.\n\nNessa conjuntura, tornou-se relativamente tranquila a eleição de\nTancredo, que foi de fato eleito presidente da República em substituição\na Figueiredo pelo Colégio Eleitoral reunido em 15 de janeiro de 1985.\nExatamente dois meses depois, no dia 15 de março, em substituição ao\nex-governador de Minas Gerais, gravemente doente, assumiu a presidência\no vice-presidente José Sarney. Naquela data, encerravam-se 21 anos de\nditadura militar no Brasil e, ao mesmo tempo, a gestão de Abi-Ackel à\nfrente do Ministério da Justiça. A doença de Tancredo o levaria à morte\nem abril seguinte.\n\nO “caso das pedras preciosas”\n\nAfastado da vida pública, Abi-Ackel voltou-se para o exercício da\nadvocacia, ao mesmo tempo que retomava os contatos políticos no interior\nde Minas Gerais para um futuro retorno à Câmara dos Deputados. Seu nome,\ncontudo, logo regressou às páginas dos jornais, dessa vez não mais para\ndebater os rumos da sucessão, mas como principal personagem de um\nescândalo. Em agosto de 1985, a Rede Globo de Televisão transmitiu em\nhorário nobre reportagem na qual dois americanos radicados no Brasil, o\nadvogado Charles Hayes e o estudante Mark Lewis, acusaram Abi-Ackel de\nintegrar uma rede internacional de contrabandistas de pedras preciosas.\nSegundo as denúncias, durante sua passagem pelo Ministério da Justiça e\nmesmo depois de sua gestão, quando se tornou procurador da firma,\nAbi-Ackel teria acobertado as atividades ilegais da Empresa Brasileira\nde Mineração, acusada de contrabandear gemas brasileiras para os Estados\nUnidos e outros países do exterior.\n\nNa verdade, o início do episódio que precipitou a divulgação do\nescândalo remontava a fins de março de 1985, quando a alfândega da\ncidade de Miami, nos Estados Unidos, apreendera vultoso lote de pedras\npreciosas em poder de Lewis, encarregado pela firma de efetuar a\ncomercialização de seus produtos naquele país. Apesar de não ter sido\npreso pelas autoridades americanas, Lewis resolvera colaborar com a\npolícia local em troca de imunidade e, ao lado de Hayes — que tinha sido\ncontratado pela empresa brasileira para tentar reaver as mercadorias\nretidas —, revelar a participação de Abi-Ackel no incidente. Além da\nsuposta proteção dada à firma, o ex-ministro era também acusado de\n“co-responsabilidade”, já que teria participado diretamente do esquema\nmontado pela empresa para liberar as pedras.\n\nEm resposta aos ataques, Abi-Ackel disse desconhecer as atividades\nilegais da firma e qualificou as denúncias como “absolutamente falsas e\ncompletamente improcedentes”, sob o argumento que seus acusadores\npretendiam fazer com ele o mesmo que tinham feito com Maluf durante a\nsucessão de Figueiredo. Segundo afirmou, o noticiário da Globo fazia\nparte de uma “campanha organizada” contra seu nome, motivada por\nproblemas que tivera com a emissora ainda nos tempos de ministro.\n\nPara vários analistas, essas divergências seriam consequência da\noposição velada que a Rede Globo fizera a Maluf ao longo da campanha\npresidencial de 1984, inicialmente apoiando o nome de Aureliano Chaves e\ndepois a candidatura de Tancredo Neves. Verdadeira ou não essa versão,\nfora certa a ocorrência de conflitos entre a direção da Globo e o\nMinistério da Justiça na gestão de Abi-Ackel, conflitos revelados, por\nexemplo, nas censuras que o ex-ministro mandara fazer em diversos\nprogramas da emissora. Apesar das investigações realizadas nos Estados\nUnidos e da gravidade do caso, as denúncias de contrabando não chegaram\na se transformar em inquérito na Polícia Federal, que julgaria como\n“pouco fundamentadas” as provas apresentadas contra o ex-ministro.\n\nA revelação do “escândalo das pedras” pela Globo alcançou enorme\nrepercussão em toda a imprensa brasileira e levou, ainda em agosto de\n1985, ao surgimento de mais acusações a Abi-Ackel, referentes ao período\nem que esteve à frente da pasta da Justiça. As novas denúncias\nresponsabilizavam-no, entre outras coisas, por arquivamento ilegal de\ninquéritos, irregularidades na concessão de certificados de\nnaturalização e permanência de estrangeiros e uso indevido de verbas\npúblicas.\n\nNo primeiro caso, Abi-Ackel teria avocado e mandado engavetar no\nministério dois processos relativos a inquéritos da Polícia Federal\ncontra correligionários e amigos seus no interior de Minas Gerais; no\nsegundo, seu gabinete teria servido à montagem de verdadeira “indústria”\nde venda de vistos para estrangeiros, entre os quais alguns\ncontrabandistas e conhecidos mafiosos internacionais. O principal\narticulador e beneficiário dessa operação, segundo as matérias\npublicadas nos maiores jornais do país, teria sido seu filho, Paulo\nAbi-Ackel. Por fim, ainda pesavam contra o ex-ministro os relatos de\nex-subordinados que o acusaram de apropriação indevida de verbas e de\nrecursos materiais do Ministério da Justiça. Segundo esses depoimentos,\no desvio teria servido ao esquema de comercialização dos vistos.\n\nAs novas denúncias contra Abi-Ackel resultaram na abertura de quatro\ninquéritos na Polícia Federal. Em dois deles, o ex-ministro foi\nindiciado por prevaricação; em outro — juntamente com seu filho e sua\nmulher — seria incriminado por crime de peculato. Quanto ao “caso dos\nvistos”, as investigações não chegariam a apurar e comprovar nada, e o\ninquérito acabaria sendo arquivado.\n\nEm outubro de 1985, o procurador-geral da República, Sepúlveda Pertence,\ndenunciou Abi-Ackel ao Supremo Tribunal Federal (STF) por crime de\nprevaricação, tendo como base um dos inquéritos realizados pela Polícia\nFederal. Na defesa escrita que encaminhou à Justiça em novembro,\nAbi-Ackel sustentou que a denúncia do Ministério Público estava mal\nfundamentada, com insuficiência de provas testemunhais e documentais.\nSua argumentação acabou convencendo a unanimidade dos juízes do STF, que\njulgaram “inconsistente” a peça apresentada pela Procuradoria e\narquivaram definitivamente o processo. Talvez temendo o mesmo destino\npara o segundo processo envolvendo Abi-Ackel em crime de prevaricação,\nPertence acabaria decidindo, tempos depois, não enviá-lo à apreciação do\nSupremo, dando por encerrada mais uma acusação contra o ex-ministro.\n\nO retorno ao Congresso\n\nApesar do inevitável desgaste causado pela exposição diária de seu nome\nnas páginas dos principais jornais do país, Abi-Ackel jamais desistira\nde concorrer à Câmara dos Deputados. Assim, no início de 1986 retomou os\ncontatos políticos e começou sua campanha para a Assembleia Nacional\nConstituinte. Num dos programas eleitorais gratuitos destinados ao PDS,\nocupou a TV para dizer que havia sido “vítima de uma vingança dos que\nnão tiveram coragem de atingir o ilustre general de quatro estrelas” —\nreferindo-se a Figueiredo. Em seguida, qualificou as denúncias como\nresultado de “uma campanha falsa e injuriosa”, afirmando, em evidente\nalusão à Globo, que “um homem só não deve lutar contra o monopólio da\ninformação de uma rede de TV e jornal”.\n\nAinda recentes, as suspeitas contra seu nome não deixaram de ter\ninfluência em sua votação para a Constituinte. Candidato pelo PDS\nmineiro, Abi-Ackel obteve apenas a primeira suplência do partido no\npleito realizado em novembro de 1986.\n\nDois anos depois, a Procuradoria Geral da República enviou a segunda\ndenúncia ao STF, acusando Abi-Ackel de peculato. No mesmo processo, foi\npedida também a condenação de seu filho, Paulo Abi-Ackel, e de sua\nesposa, Jacéa Abi-Ackel, supostamente os principais beneficiados pelo\ndesvio de verbas do Ministério da Justiça. Todavia, ao menos\ntemporariamente, Abi-Ackel conseguiu livrar-se de mais essa acusação,\npois, em janeiro de 1989, assumiu uma cadeira de deputado federal na\nvaga de Virgílio Galassi, eleito para a prefeitura de Uberlândia (MG) em\nnovembro do ano anterior. Ao retornar ao Congresso, o ex-ministro\nadquiriu imunidade parlamentar, com o que só poderia ser julgado se a\nCâmara concedesse licença nesse sentido. Durante esse mandato,\nparticipou como titular da Comissão de Constituição e Justiça da Câmara.\n\nEleito deputado federal em outubro de 1990 e empossado em fevereiro do\nano seguinte, permaneceu na mesma comissão. Em fevereiro de 1992, foi\nintimado pelo ministro da Justiça, Saulo Ramos, a devolver cerca de 30\nmil dólares aos cofres da União, valor referente à quantia que teria\ndesviado da pasta da Justiça durante sua passagem pelo governo\nFigueiredo. Baseada em solicitação feita pelo Tribunal de Contas da\nUnião, a notificação resultou das conclusões do inquérito em que\nAbi-Ackel era acusado de crime de peculato.\n\nMembro da comissão especial criada na Câmara para analisar denúncias de\ncrimes de responsabilidade contra o presidente da República, Fernando\nCollor de Melo, Abi-Ackel declarou-se favorável, em 29 de setembro de\n1992, à abertura do processo de *impeachment*contra o chefe do Executivo\nfederal, que, afastado da presidência do país naquela data, acabou\nrenunciando ao mandato em 29 de dezembro seguinte, antes mesmo da\nconclusão do processo pelo Senado. Diante disso, foi efetivado na\npresidência da República o vice Itamar Franco, que já exercia\ninterinamente a chefia do Executivo desde 2 de outubro.\n\nEm abril de 1993, Abi-Ackel foi um dos fundadores do Partido\nProgressista Reformador (PPR), agremiação surgida da fusão do PDS com o\nPartido Democrata Cristão (PDC). Durante o funcionamento do Congresso\nrevisor (outubro de 1993 a maio de 1994), foi favorável à aprovação do\nFundo Social de Emergência (FSE), que permitia ao governo federal\nrealocar verbas antes destinadas a áreas como saúde e educação, à\ncobrança do Imposto Provisório sobre Movimentação Financeira (IPMF),\ncontribuição de 0,25% que incidiu sobre operações bancárias, e à emenda\nque previa o fim do voto obrigatório, que acabou rejeitada pela Câmara.\nAo longo desse mandato, participou também da comissão especial que\nanalisou o projeto de lei sobre propriedade industrial.\n\nReeleito em outubro de 1994, agora na legenda do PPR, com votos\nprovenientes em sua maioria de suas bases eleitorais em Manhuaçu e\nManhumirim, na abertura dos trabalhos legislativos em fevereiro seguinte\nintegrou-se novamente à Comissão de Constituição e Justiça da Câmara. Em\nagosto de 1995, com a fusão do PPR com o Partido Progressista (PP),\naderiu ao recém-fundado Partido Progressista Brasileiro (PPB). Ao longo\ndas votações da reforma constitucional, caracterizou-se pela fidelidade\nao governo de Fernando Henrique Cardoso, dando seu voto à extinção do\nmonopólio estatal nas telecomunicações, na distribuição do gás\ncanalizado pelos estados e na exploração do petróleo; à abertura da\nnavegação de cabotagem às embarcações estrangeiras; e à extinção do\nconceito de empresa nacional. Foi ainda favorável à prorrogação do FSE,\ncujo nome foi modificado para Fundo de Estabilização Fiscal (FEF).\n\nEm 1996, foi relator do quarto projeto de lei de modernização do Código\nPenal Brasileiro, cuja última reforma havia sido feita no tempo em que\nera ministro. Também no mesmo ano, foi encarregado pelo PPB de negociar\no projeto do Executivo que criou o rito sumário nas desapropriações de\nterra para fins de reforma agrária. Na ocasião, ajudou na elaboração das\nmodificações introduzidas na proposta pelo relator José Luís Clerot, do\nPMDB da Paraíba, feitas para atender às reivindicações da bancada\nruralista. Ainda em julho de 1996, não compareceu à sessão que instituiu\na Contribuição Provisória sobre Movimentação Financeira (CPMF), criada\npara dotar o Ministério da Saúde de fonte suplementar de receita. No ano\nlegislativo de 1997, ausentou-se da votação da emenda que permitiu a\nreeleição do presidente da República, dos governadores e dos prefeitos,\ne ajudou a aprovar a emenda que pôs fim à estabilidade dos servidores\npúblicos.\n\nReeleito deputado federal no pleito de outubro de 1998 na legenda do\nPPB, com 65.884 votos nominais – foi o quarto candidato em número de\nvotos entre os cinco deputados federais eleitos pelo PPB mineiro –,\najudou a aprovar, no mês seguinte, a reforma da Previdência que fixou um\nteto salarial para aposentadoria dos funcionários públicos e estabeleceu\nidade e tempo de contribuição mínimos para os trabalhadores do setor\nprivado. Ao iniciar novo mandato na Câmara dos Deputados em fevereiro de\n1999, manteve-se envolvido com a revisão do Código Penal Brasileiro.\nApresentou, em 2001, texto substitutivo do projeto de lei que\ndisciplinava a prisão especial no Brasil. Sua proposta, que foi\nrejeitada em maio por falta de consenso entre os partidos da base\ngovernista, estabelecia que somente civis e militares primários e de\nbons antecedentes teriam direito a cela especial antes da condenação\ndefinitiva. Com a rejeição da proposta, foram mantidos os 11 casos\nprevistos no Código Penal em que havia garantia de prisão especial.\n\nCandidato à reeleição outubro de 2002, novamente na legenda do PPB,\nrecebeu 61.626 votos nominais e obteve uma suplência. Deixou a Câmara ao\nfinal da legislatura em janeiro de 2003, pouco antes de a convenção\nnacional do PPB, em abril, decidir retirar o “B” da sigla do partido,\nque voltou a se chamar Partido Progressista (PP). Como suplente, assumiu\no mandato em diversas ocasiões entre 2003 e 2006, compondo a bancada\ngovernista de apoio ao presidente eleito em 2002, Luís Inácio Lula da\nSilva, do PT.\n\nEm 7 de junho de 2005, denúncias feitas pelo deputado federal Roberto\nJefferson (PTB-RJ), de que haveria um esquema de compra, por membros do\ngoverno, de votos de parlamentares para que votassem em projetos de seu\ninteresse, desencadearam grave crise política que se tornou conhecida\ncomo o escândalo do “mensalão”. Dois dias depois, foi instalada uma\ncomissão parlamentar de inquérito, a chamada CPI dos “Correios”, para\ninvestigar acusações de pagamento de propina a funcionários dos Correios\napadrinhados de Roberto Jefferson. Em 20 de julho, nova CPI iniciou seus\ntrabalhos, tendo como relator Abi Ackel: a chamada CPI do “Mensalão”.\n\nDurante os trabalhos da CPI do “Mensalão”, o nome do próprio relator foi\nindicado como um dos beneficiários do esquema operado pelo publicitário\nMarcos Valério de Sousa. Abi-Ackel teria recebido ajuda financeira do\nempresário para sua campanha eleitoral em 1998, valor que não fora\ndeclarado à Justiça Eleitoral, e seu filho, Paulo Abi-Ackel, teria\nrecebido 50 mil reais em transferência de uma conta da empresa SMP&B, da\nqual Marcos Valério era sócio. Abi-Ackel negou em nota oficial ser\nbeneficiário do “mensalão”, afirmando não conhecer Marcos Valério e\ntransferindo a responsabilidade pela doação ao senador e ex-governador\nde Minas Gerais Eduardo Azeredo (PSDB-MG) e à sua estrutura de campanha.\nMesmo assim, sua permanência como relator na CPI foi questionada entre\nparlamentares e mesmo pelos integrantes da comissão, cujo presidente,\ndeputado Amir Lando (PMDB-RO), deixou a cargo do próprio Abi-Ackel a\ndecisão de permanecer ou se afastar da função de relator. A CPI encerrou\nseus trabalhos no dia 17 de novembro daquele ano sem acordo sobre seu\nrelatório final, assinado e lido por Abi-Ackel. Por seu turno, a CPI dos\nCorreios foi prorrogada até final de março de 2006, e seu relatório\nfinal concluiu pela existência do “mensalão”.\n\nAbi-Ackel licenciou-se da Câmara dos Deputados em março de 2006, quando\nfoi nomeado secretário estadual de Defesa Social na gestão de Aécio\nNeves (PSDB) no governo de Minas Gerais. No discurso de posse\ncomprometeu-se a dar continuidade às ações integradas para a redução da\ncriminalidade no estado. Nas eleições de outubro de 2006, não se\ncandidatou. Em 2007 foi nomeado assessor especial do governador Aécio\nNeves para auxiliá-lo nas questões relacionadas à segurança pública. Em\n2008 foi acusado pela Comissão de Direitos Humanos da Assembleia\nLegislativa de Minas Gerais de praticar tráfico de influência ao advogar\npara um ex-prefeito suspeito de assassinato enquanto desempenhava a\nfunção de assessor do governador. A acusação foi fundamentada em\ngravações telefônicas autorizadas pela Justiça a pedido do Ministério\nPúblico Estadual que revelariam que o ex-deputado teria procurado\nautoridades do Judiciário e das polícias mineiras para beneficiar seu\ncliente. Negando as acusações, Abi-Ackel pediu exoneração do cargo em\nagosto do mesmo ano.\n\nComo advogado, Abi-Ackel tornou-se membro de várias entidades de caráter\njurídico, entre elas o Instituto dos Advogados Brasileiros, o Instituto\ndos Advogados de Brasília, a Academia Internacional de Jurisprudência e\nDireito Comparado e a Societé Internationale de Criminologie. Além\ndisso, foi fundador do Centro de Estudos de Direito Romano e Sistemas\nJurídicos da Universidade de Brasília (UnB).\n\nCasou-se com Jacéa Cahú Abi-Ackel, com quem teve dois filhos.\n\nPublicou *Rui e o civilismo* (monografia) (1959); *O Código Tributário\nem face da Constituição* (1960); *A imunidade tributária das autarquias\nfederais* (1961); *A questão do Iate Golfe Clube de Minas Gerais*\n(1961); *Poder exercido por particular em bem público dominial* (1961);\n*O tombamento da serra do Curral* (1962); *Bernardo Pereira de\nVasconcelos e seu tempo* (1980); *Criminalidade e violência*(1981);\n*Reforma penal* (1981); *A questão da violência e da criminalidade*\n(1981); *As diretrizes básicas da reforma eleitoral* (1981); *Projetos\nde reforma penal* (1983) e *A história de Minas revisada* (1985).\n\n* *\n\n*Luís Otávio de Sousa / Letícia Nunes de Moraes*\n\n \n\n**FONTES**: *Almanaque Abril*; CÂM. DEP. *Deputados\nbrasileiros.*Repertório (1975-1979, 1987-1991); FAUSTO, B. *História;\nEstado de S. Paulo*(14/3 e 9/4/81, 3/1, 7, 11 e 20/3/82, 5/6/83, 15, 16\ne 30/8/85, 8/1/89, 25/5/96, 11/5 e 25/10/01); *Folha de S. Paulo*\n(9/1/80, 17/3/81, 12 e 17/5/84, 20 e 29/8, 5 e 8/11/85, 6/11/98, 2/7 e\n16/11/05, 19/2/07); *Globo* (17/7, 26 e 28/11/81, 18, 20, 24 e 27/8, 1,\n17 e 19/9, 1, 10 e 18/10, 6 e 10/11/85, 23/11/88, 7/2/90); *Jornal do\nBrasil* (29/6/79, 24 e 26/1, 6 e 15/2, 27/4, 13 e 14/7, 5/8 e 7/11/80,\n12/9/82, 6/4/83, 18 e 28/3/84, 16 e 25/8, 28/11/85, 8/6, 17/8 e 3/10/86,\n13/4/96); MONTEIRO, N.G. *Dicionário biográfico de Minas Gerais*; *Olho\nno Congresso/Folha de S. Paulo*(31/1/95, 14/1/96, 30/1/97, 5/2/98);\n*Olho no voto/Folha de S. Paulo*(18/9/94); *Perfil parlamentar/IstoÉ*\n(1991); Portal do PP. Disponível em : \\<http://\n[www.pp.org.br](http://www.pp.org.br/)\\>; Portal do TSE. Disponível em :\n\\<http://[www.tse.gov.br](http://www.tse.gov.br/)\\>;  *Rev. Arq. Públ.\nMineiro*; SENADO. *Relação nominal dos senadores*; *Senhor* (22/5 e\n28/8/85); *Súmulas*; *Veja* (16/1/85).\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
