{"title":"BRANCO, Wilson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1996],"estados":["RS"],"content":"**BRANCO, Wilson**\n\n\\*dep. fed. RS 1995-1996.\n\n* *\n\n*Wilson Matos**Branco* nasceu em Povo Novo (RS) no dia 10 de janeiro de\n1942, filho de Arlindo da Silva Branco e de Oraida Matos Branco.\n\nApós concluir o segundo grau na cidade de Rio Grande (RS), em 1967 fez o\ncurso de mecânico marítimo do Serviço Nacional de Aprendizagem\nIndustrial (Senai), e de 1968 a 1977 trabalhou como radialista. Em 1985\nassumiu a presidência da Colônia de Pescadores de Rio Grande e, cinco\nanos depois, da Federação dos Pescadores do Estado do Rio Grande do Sul.\nParticipou, em 1991, do Encontro Internacional do Movimento Nacional dos\nPescadores (Monap), em Recife, e do Encontro da Pesca realizado no\nUruguai. No ano seguinte, foi reeleito presidente da Federação dos\nPescadores para um mandato de três anos.\n\nFiliado ao Partido do Movimento Democrático Brasileiro (PMDB), no pleito\nde outubro de 1992 foi eleito vereador em Rio Grande. Assumiu o mandato\nem janeiro de 1993, sendo designado secretário da Comissão de Obras,\nTransportes, Agricultura, Comércio e Pecuária, e vice-presidente da\nComissão de Finanças da Câmara Municipal. Também em 1993 participou do I\nEncontro Regional Sul de Pescadores Artesanais do Monap, em\nFlorianópolis, e em 1994, do Seminário do Poder Marítimo, promovido pelo\n5º Distrito Naval em Rio Grande.\n\nNas eleições de outubro de 1994 candidatou-se a deputado federal pelo\nRio Grande do Sul na legenda do PMDB e obteve uma suplência. Assumiu o\nmandato em fevereiro de 1995, logo no início da legislatura,\nsubstituindo Mendes Ribeiro Filho, que foi nomeado secretário de Obras,\nSaneamento e Habitação do governo Antônio Brito (1995-1998). Foi membro\ntitular da Comissão de Defesa do Consumidor, Meio Ambiente e Minorias, e\nsuplente da Comissão de Agricultura e Política Rural. Participou também\nda comissão especial encarregada de analisar o Código Aduaneiro do\nMercado Comum do Sul (Mercosul) e foi suplente da que debateu o projeto\nde atualização das legislações eleitoral e partidária. Nas votações das\nemendas constitucionais propostas pelo governo Fernando Henrique Cardoso\nem 1995, votou a favor da extinção do monopólio nos setores de\ntelecomunicações, exploração do petróleo, distribuição de gás canalizado\ne navegação de cabotagem, pela revisão do conceito de empresa nacional e\npela prorrogação do Fundo de Estabilização Fiscal (FEF), antigo Fundo\nSocial de Emergência (FSE), que permitiria ao governo gastar até 20% dos\nrecursos vinculados à saúde e à educação.\n\nEm março de 1996, às vésperas de uma das votações da reforma da\nPrevidência do governo federal, à qual se opunha, deixou a Câmara dos\nDeputados juntamente com Ivo Mainardi. Os dois foram substituídos pelos\ntitulares Mendes Ribeiro Filho e Nelson Proença, exonerados\ntemporariamente de suas funções no governo gaúcho para que pudessem\nvotar favoravelmente à emenda. Passada a votação, reassumiu a cadeira na\nCâmara. Na sessão de 24 de julho de 1996 votou a favor da criação da\nContribuição Provisória sobre Movimentação Financeira (CPMF), sucessora\ndo Imposto Provisório sobre Movimentação Financeira (IPMF), fonte\nsuplementar de financiamento da saúde. No pleito de outubro elegeu-se\nprefeito de Rio Grande na legenda do PMDB. Deixando o lugar na Câmara\npara Ivo Mainardi, tomou posse na prefeitura em janeiro de 1997.\n\nNo dia 20 de julho de 2000, ano em que concorreria a novo mandato,\nfaleceu devido a um acidente vascular cerebral. Após sua morte, seu\nsobrinho, Fábio Branco, assumiu a candidatura do PMDB e foi eleito\nprefeito de Rio Grande no primeiro turno.\n\nFoi casado com Araci Sousa Branco, com quem teve quatro filhos.\n\n \n\n**FONTES**: CÂM. DEP.*Deputados brasileiros.*Repertório**(1995-1999);\n*Estado de S. Paulo* (22/3/96); *Folha de S. Paulo* (31/1/95, 14/1 e\n16/10/96, 30/1/97, 5/2/98); *Folha de S.Paulo* (online). Disponível em:\n\\<[http://www.folha.uol.com.br](http://www.folha.uol.com.br/)\\>. Acesso\nem: 5 out. 2009.\n","ref":"","dic":"DHBB"}
