{"title":"BRANDÃO, Carlos","cargoss":["Presidente do Banco Central"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1979],"estados":[0],"autor":[0],"content":"**BRANDÃO, Carlos**\n\n\\*pres. Bco. Central 1979.\n\n \n\n*Carlos Brandão* nasceu em Passos (MG), no dia 17 de dezembro de 1928,\nfilho de Antônio Brandão Filho, fazendeiro do interior de São Paulo, e\nde Maria José Fonseca Brandão.\n\nCursou o primeiro e o segundo graus em São Paulo. Concluiu os cursos\ntécnicos de administração e de liderança executiva, ambos no Brasil. Nos\nEstados Unidos, fez o curso de técnicas de controle monetário e estudou\ntécnicas de elaboração e execução orçamentária na Dinamarca, Bélgica e\nFrança.\n\nAos 18 anos foi para o Rio de Janeiro e trabalhou, por apenas 15 dias,\nno Banco Hipotecário Agrícola. De volta a São Paulo, foi contratado como\ninvestigador de cadastro do Banco Itaú. Aprovado em concurso do Banco do\nBrasil, começou a trabalhar na instituição em 1953 e no ano seguinte\ntornou-se assessor da diretoria da Carteira de Comércio Exterior\n(Cacex), cargo que ocupou durante dois anos. Em 1957 foi designado\nsecretário-geral da Comissão Executiva do Plano de Recuperação\nEconômico-Rural da Lavoura Cacaueira (Ceplac), tendo criado, organizado\ne instalado o Centro de Pesquisa do Cacau, o Departamento de Extensão, o\nDepartamento de Crédito e Investimento na Infra-Estrutura, o\nDepartamento Administrativo e a Escola Média de Agricultura da Região\nCacaueira.\n\nÀ frente da Ceplac, coordenou o grupo de trabalho do Conselho Nacional\nde Comércio Exterior, que elaborou resolução sobre o sistema de\npadronização, classificação e inspeção sanitária para produtos\ndestinados à exportação. Como delegado do Brasil, participou de\nconferências internacionais sobre a economia da lavoura cacaueira,\npromovidas pela UNCTAD (United Nations Conference on Trade\nand**Development), em Genebra, Suíça, entre 1967 e 1968. Também como\nrepresentante do Brasil, esteve presente à II Conferência da Aliança dos\nPaíses Produtores de Cacau, realizada em Salvador, e a encontros\ninternacionais promovidos pela Organização para a Alimentação e a\nAgricultura (Food and Agriculture Organization — FAO), que resultaram na\nelaboração do Acordo Internacional do Cacau. Em 1969, após 12 anos,\ndeixou a direção da Ceplac, sendo substituído por José Haroldo Castro\nVieira.\n\nEm março daquele ano, aceitou o convite do presidente do Banco Central,\nErnani Galveias, para assumir a gerência da dívida pública da\ninstituição. Pouco depois de tomar posse, deu início à implementação,\norganização e regulamentação da operação financeira denominada *open\nmarket*, com o objetivo de fortalecer o mercado de títulos públicos e\ncobrir o déficit do Tesouro Nacional através da constituição de reservas\nmonetárias e da regularização dos meios de pagamento. Elaborou uma\nemenda à Constituição para permitir o giro da dívida pública e\nparticipou da redação de anteprojetos que resultaram em leis que criaram\nas letras do Tesouro Nacional e disciplinaram a negociação da dívida\npública mobiliária da União, o endividamento dos estados e a negociação\nde títulos do Tesouro Nacional.\n\nEm 1972, fez o curso de regulamentação e fiscalização do mercado de\ncapitais, no Practising Law Institute, nos Estados Unidos, e no ano\nseguinte representou o Banco Central na Reunião Anual da Federação\nLatino-Americana de Bancos (Felaban), realizada em Bariloche, Argentina.\n\nIncorporou-se, em março de 1974, à diretoria do Banco do Brasil, 3ª\nregião, que abrangia os estados do Rio de Janeiro e Espírito Santo. Em\nabril do ano seguinte, participou da organização e instalação da\ndiretoria financeira, na qual trabalhou como responsável pela\nimplantação e administração do planejamento geral e do orçamento do\nbanco. Para executar essa tarefa, criou a gerência financeira e os\ndepartamentos de planejamento e controle orçamentário e de estatística.\nDurante sua gestão instituiu os sistemas de informações gerenciais, de\ncontrole e de fluxo de caixa, e subordinou os departamentos de\ntesouraria e de contadoria geral à sua diretoria.\n\nNa condição de diretor financeiro, integrou a Comissão Consultiva de\nMercado de Capitais, o conselho diretor do Instituto Brasileiro de\nMercado de Capitais (Ibmec), o conselho de administração da Associação\nNacional de Dirigentes de Instituições do Mercado Aberto (ANDIMA), o\nconselho do Fundo de Incentivo à Pesquisa Técnico-Científica (Fipec) do\nBanco do Brasil e o conselho consultivo do Programa Nacional de Crédito\nEducativo — ligado aos ministérios da Fazenda e da Educação e Cultura.\nPresidiu o colegiado e assumiu a diretoria executiva do Fundo de\nDemocratização do Capital das Empresas (Fundece), criado por decreto.\n\nRepresentou o Brasil no seminário internacional “Instituições\nfinanceiras de fomento na América Latina: desenvolvimento e\nfinanciamento de programas e projetos de investimento”, realizado em\nmaio de 1975, em Lima, no Peru. Três anos depois participou de reunião\ndo Fundo Monetário Internacional (FMI). Mesmo com a expressiva elevação\nda dívida externa, mantinha-se a opção de crescimento com endividamento,\no que, somado ao segundo choque do petróleo que ocorreria no ano\nseguinte, deixou o país em situação de extrema vulnerabilidade externa.\nAlém desses fatos, o ano de 1979 seria marcado pelo fracasso das\npolíticas de coordenação macroeconômica dos países centrais, onde\nverificou-se um choque deflacionário. Foi nesse cenário que Brandão\nassumiu a direção do Banco Central.\n\nNa presidência do Banco Central\n\nEm janeiro de 1979, foi convidado por Carlos Rischbieter, já indicado a\nocupar o Ministério da Fazenda, para presidir o Banco Central durante o\ngoverno do último presidente da República do regime militar, general\nJoão Batista Figueiredo, empossado em março. O nome de Carlos Brandão\nrecebeu o apoio dos dirigentes de instituições financeiras nacionais\ndevido ao seu bom relacionamento com o setor privado e a reputação de\ntécnico eficiente e bom administrador. Em março, ao tomar posse,\nrejeitou o tabelamento do juro e propôs que o Banco Central restringisse\nsua atuação ao controle da moeda. No seu entender, não cabia à\ninstituição o papel de banco fomentador da economia. Sugeriu a\nutilização de taxas de redesconto de liquidez e do *open market* como\nforma de garantir uma política monetária eficiente. Defendeu ainda a\ndesregulamentação do sistema financeiro e o fortalecimento do sistema\nfinanceiro privado, com o objetivo de assegurar a solidez e a ampliação\nda poupança interna, de forma a acompanhar o ritmo de desenvolvimento do\npaís.\n\nComo presidente do Banco Central, integrava os conselhos Monetário\nNacional, Nacional de Comércio Exterior (Concex), de Política Aduaneira,\nde Administração do Banco do Brasil e de Governadores do Fundo Africano\nde Desenvolvimento. Em 1979, participou da Reunião Latino-Americana de\nBancos Centrais, em Caracas, Venezuela.\n\nDeixou a presidência do Banco Central em agosto de 1979, sendo\nsubstituído por Ernâni Galveias. A defesa intransigente de uma política\neconômica que controlasse com mais rigor as contas da União e, desse\nmodo, impedisse resultados negativos diante de possíveis crises de\nliquidez do sistema financeiro internacional, foi um dos principais\nmotivos de sua exoneração. Fez também adversários no governo por\nsustentar a necessidade de se criar um orçamento fiscal clássico, que\ncobriria todas as despesas do Tesouro Nacional e dispensaria a\nelaboração de um orçamento monetário.\n\nNa iniciativa privada\n\nApós deixar a presidência do Banco Central, incorporou-se à diretoria do\nBanco Econômico. Em março de 1982 assumiu a presidência da Associação\nNacional de Dirigentes de Instituições do Mercado Aberto (ANDIMA). Neste\nposto, criticou a forma sigilosa como foram encaminhadas as negociações\nentre o governo brasileiro e o Fundo Monetário Internacional (FMI),\ndefendeu a desvinculação da correção monetária do câmbio e advertiu\nsobre a importância do *open market* como instrumento regulador do fluxo\nde recursos internos.\n\nEm 1985 tornou-se membro do Conselho de Recursos do Sistema Financeiro\nNacional. Integrou os conselhos do IBMEC, de diretores do Instituto\nBrasileiro de Pesquisas Sociais (IBPS) e de Recursos do Sistema\nFinanceiro Nacional, foi diretor do Sindicato dos Bancos do Estado do\nRio de Janeiro e vice-presidente da Confederação Nacional das\nInstituições Financeiras. Em 1987, como presidente da Associação\nPromotora de Estudos de Economia (Apec), criticou os empresários\nbrasileiros por se omitirem na elaboração de propostas para municiar os\nconstituintes conservadores na redação dos capítulos da nova\nConstituição que tratariam da ordem econômica e social. Em virtude dessa\nomissão, no seu entender, corria-se o risco de assistir à Assembléia\nConstituinte consolidar um regime político socialista e estatizante.\n\nEm setembro de 1988, afastado o perigo “socialista” que vislumbrava nos\ntrabalhos constituintes, saudou como uma revolução nas finanças públicas\na inclusão, na nova Constituição, da proibição ao Banco Central de\nemitir moeda. Essa medida, associada ao ordenamento das finanças\npúblicas e à redução da presença do Estado na economia, permitiria o\ncontrole da inflação.\n\nNesse mesmo ano foi convidado a assumir a diretoria financeira da\nANDIMA, sendo, em seguida, eleito presidente desta entidade por quatro\nanos. Terminou o mandato mas continuou na ANDIMA ocupando diversas\nfunções.\n\nEm 2005, Carlos Brandão, juntamente com os demais ex-presidentes do\nBanco Central, participou da cerimônia de 40 anos da instituição no\nsalão Otávio Bulhões, no Rio de Janeiro.\n\nPublicou, entre outras obras, trabalhos referentes à lavoura de cacau,\nlançados na década de 1960, e mais *Mercado* *monetário de capitais*\n(1970), *As operações de mercado aberto na execução da política\nmonetária* (1971), *O Banco Central e a execução da política monetária\ndo governo* (1979), *Estrutura funcional do sistema financeiro nacional*\n(1979), *O processo inflacionário brasileiro e a política monetária*\n(1979), *Perspectivas do comportamento da economia* (1982), *Um projeto*\n*de política econômica* (1983), *Como assegurar um adequado* *sistema\nmonetário* (1982), *A crise mundial e seu ajustamento: reflexos sobre o\ncomércio exterior* (1984) e *O processo de estatização da economia\nbrasileira*(1985).\n\nGustavo Lopes\n\n \n\nFONTES: CURRIC. BIOG.; *Época* (30/3/05); *Estado de S. Paulo*\n(16/12/82, 12/4 e 29/5/87); *Globo* (7/2/82, 4/9/88);*Jornal do Brasil*\n(11, 28/1 e 17/3/79, 3/9/88, 9/3/90).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Época* (30/3/05); *Estado de S. Paulo*\n(16/12/82, 12/4 e 29/5/87); *Globo* (7/2/82, 4/9/88);*Jornal do Brasil*\n(11, 28/1 e 17/3/79, 3/9/88, 9/3/90).\n\n \n","dic":"DHBB"}
