{"title":"BRANDÃO, Francisco Bueno","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1950],"datas_fim":[1951],"estados":["MG"],"autor":[0],"content":"**BRANDÃO, Francisco Bueno**\n\n\\*dep. fed. MG 1950-1951.\n\n \n\n*Francisco Bueno Brandão* nasceu em Ouro Fino (MG) no dia 21 de agosto\nde 1900, filho de Júlio Bueno Brandão e de Hilda Bueno Brandão.\nDescendente de tradicional família política, seu pai foi senador da\nRepública de 1898 a 1901 e presidente de Minas Gerais de 1910 a 1914.\nSilviano Brandão, primo e cunhado de seu pai, foi presidente do estado\nde 1898 a 1902, tendo sido eleito vice-presidente da República em 1902,\nquando faleceu antes de tomar posse. Seu irmão, Júlio Bueno Brandão\nFilho, foi deputado federal por Minas Gerais de 1915 a 1917, de 1924 a\n1930 e de 1935 a 1937.\n\nFormado em medicina, Francisco Bueno Brandão passou a clinicar em sua\ncidade natal, onde também desempenhou as funções de chefe do Posto de\nHigiene e trabalhou como professor.\n\nEm 2 de dezembro de 1945, obteve uma suplência de deputado federal por\nMinas Gerais pela legenda do Partido Social Democrático (PSD), exercendo\no mandato de 4 de agosto de 1950 a 31 de janeiro de 1951. Candidatou-se\nnovamente a deputado federal pelo PSD mineiro em outubro de 1950, não\nconseguindo se eleger. Foi ainda prefeito de Ouro Fino entre 1951 e\n1954, substituindo o irmão Júlio Bueno Brandão Filho, sucessor de seu\npai na liderança política do município. Novamente candidato a deputado\nfederal pelo PSD em outubro de 1954, conquistou, uma vez mais, uma\nsuplência.\n\nPosteriormente, exerceu os cargos de diretor do Instituto de Previdência\ndos Servidores do Estado de Minas Gerais e de chefe de gabinete do\nsecretário de Segurança.\n\nFaleceu em Ouro Fino no dia 31 de julho de 1977.\n\nEra casado com Lígia Ribeiro de Miranda, com quem teve quatro filhos.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros* (1946-1967); *Grande\nencic. Delta*; HORTA, C. *Famílias*; INF. FAM.; *Rev. Arq. Públ.\nMineiro* (12/76).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros* (1946-1967); *Grande\nencic. Delta*; HORTA, C. *Famílias*; INF. FAM.; *Rev. Arq. Públ.\nMineiro* (12/76).\n\n \n","dic":"DHBB"}
