{"title":"BRANDÃO, Manuel Antônio Maria de Pimentel","cargoss":["Embaixador do Brasil - Peru"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1975],"estados":[0],"autor":[0],"content":"BRANDÃO, Manuel Antônio Maria de Pimentel\n\n\\*diplomata; emb. Bras. Peru 1971-1975.\n\n \n\n*Manuel Antônio Maria de Pimentel Brandão* nasceu na França no dia 15 de\nagosto de 1918, filho de Mário Pimentel Brandão — diplomata, ministro\ndas Relações Exteriores de 1936 a 1938 e embaixador brasileiro nos\nEstados Unidos, na União Soviética e na República Federal da Alemanha —\ne de Eva de Pimentel Brandão. Como na ocasião de seu nascimento seu pai\nse encontrava no exterior a serviço, foi considerado brasileiro por\nforça de dispositivos constitucionais.\n\nEm 1938, entrou por concurso para a carreira diplomática como cônsul de\nterceira classe, permanecendo até 1939 adido ao gabinete do ministro das\nRelações Exteriores, Osvaldo Aranha. Em 1940, chegou a\noficial-de-gabinete do ministro e, ainda no mesmo ano, bacharelou-se em\nciências jurídicas e sociais pela Faculdade de Direito da Universidade\ndo Brasil.\n\nVice-cônsul em Buenos Aires de 1941 a 1943, foi promovido nesse último\nano a cônsul de segunda classe, passando a desempenhar as funções de\ncônsul-adjunto. Ocupou o cargo de segundo-secretário da representação\nbrasileira na capital argentina de 1944 a 1945 e, nos dois anos\nseguintes, atuou como encarregado de negócios e segundo-secretário da\nembaixada do Brasil em Estocolmo, na Suécia.\n\nEm**1950, esteve à disposição do príncipe dos Países Baixos, então em\nvisita oficial ao Brasil. Integrou também as delegações brasileiras à IV\nSessão do Conselho Internacional do Trigo e à Conferência Regional do\nEstanho, em Genebra. Ainda nesse ano, atuou como delegado-suplente junto\nao comitê executivo do Conselho Internacional do Trigo e como delegado\ndo Brasil no comitê especial do Conselho Internacional do Açúcar, em\nLondres. De 1950 a 1951, desempenhou as funções de segundo-secretário da\nembaixada brasileira na capital inglesa, sendo aí promovido neste último\nano a primeiro-secretário. Ainda em 1951, atuou como delegado do Brasil\nà VII Sessão do Conselho Internacional do Trigo, em Lisboa, além de\nintegrar a delegação brasileira à VI Sessão da Assembléia Geral das\nNações Unidas, reunida em Paris. Entre 1951 e 1953, serviu como delegado\ndo Brasil na reunião do Conselho Internacional do Açúcar, em Londres,\ndesempenhando idênticas funções nas oitava, nona, décima e 12ª sessões\ndo Conselho Internacional do Trigo, realizadas também na capital\ninglesa. Em 1952, sempre em Londres, foi delegado do Brasil à\nConferência das Dívidas Alemãs e participou como observador do Brasil na\nIV Sessão da Comissão Internacional de Pesca da Baleia e na V Reunião do\nGrupo Internacional de Estudos sobre a Lã. Ainda como\nprimeiro-secretário, deixou a embaixada brasileira na Inglaterra em\n1953, passando a exercer as mesmas funções na representação do Brasil em\nRoma.\n\nEm 1954, nesta capital, Pimentel Brandão foi delegado do Brasil às 23ª e\n24ª sessões do Comitê de Produtos Essenciais da Food and Agriculture\nOrganization (FAO, Organização das Nações Unidas para a Alimentação e a\nAgricultura) e à XX Sessão do Conselho dessa agência da ONU, atuando\nainda como observador brasileiro na CXXVII Sessão do Conselho de\nAdministração da Organização Internacional do Trabalho (OIT). No ano\nseguinte, representou o Brasil na VIII Sessão da Conferência Geral da\nFAO e desempenhou as funções de observador brasileiro junto à XXI Sessão\ndo Conselho desse organismo, ambas reunidas na capital italiana. Ainda\nem 1955 recebeu o título de conselheiro e, voltando ao Brasil em 1956,\nassumiu a chefia da Divisão de Pessoal do Ministério das Relações\nExteriores, onde permaneceu até 1958. Em 1957, esteve à disposição do\nministro do Exterior do Paraguai então em visita ao Brasil. Ainda nesse\nano, integrou a comitiva do chanceler José Carlos de Macedo Soares\nquando este visitou o Peru. De 1958 a 1959, atuou como\nprimeiro-secretário da embaixada brasileira em Bruxelas, Bégica. Neste\núltimo ano foi promovido a ministro de segunda classe, passando a\nexercer a função de ministro-conselheiro na embaixada brasileira em La\nPaz, na Bolívia, onde foi também encarregado de negócios até 1962.\nDurante esse período, chefiou, em 1960, a missão especial do Brasil à\nsolenidade de posse do presidente boliviano, Victor Paz Estensoro.\n\nDe 1962 a 1965, Pimentel Brandão foi embaixador do Brasil na Hungria e,\ndesse ano até 1966, acumulou as embaixadas brasileiras na Noruega e na\nIslândia. Ainda em 1966, integrou a delegação brasileira à XXI Sessão da\nAssembléia Geral das Nações Unidas, em Nova Iorque, e foi promovido a\nministro de primeira classe, atuando como presidente do grupo de\ntrabalho encarregado de elaborar as bases da participação do Brasil na\nIII Conferência Interamericana Extraordinária (CIE). Foi também membro\nda delegação brasileira à reunião do conselho de ministros da Associação\nLatino-Americana de Livre Comércio (ALALC), em Montevidéu, e fez parte\nda comissão de planejamento político do Ministério das Relações\nExteriores. De 1966 a 1967, foi secretário-geral-adjunto para assuntos\namericanos do Itamarati e membro da seção brasileira da Comissão\nEspecial Brasileiro-Argentina de Coordenação (CEBAC). Em 1967,\nparticipou como delegado brasileiro da III CIE, em Buenos Aires, foi\nmembro da comissão de estudos relativos à bacia do Prata e chefe do\ngrupo técnico exploratório enviado a Caracas, na Venezuela.\n\nEmbaixador do Brasil na Dinamarca de 1967 a 1970, em 1971 Pimentel\nBrandão esteve em Lima, no Peru, como chefe da delegação brasileira à VI\nConferência de Agricultura. Nesse mesmo ano, tornou-se embaixador do\nBrasil naquele país, substituindo a Antônio Carlos de Abreu e Silva.\nDesempenhou essas funções até 1975, quando foi sucedido, interinamente,\npor José Constâncio Austregésilo Ataíde. Embaixador do Brasil na Suécia\nde 1975 a 1980, foi transferido neste último ano para a chefia da\nrepresentação diplomática brasileira na Tchecoslováquia. Permaneceu em\nPraga até 1985, ano em que se aposentou.\n\nPresidente da Câmara de Comércio Brasil-Tchecoslováquia entre\naproximadamente 1986 e 1988, a partir de então não desenvolveu mais\nnenhuma atividade profissional.\n\nFaleceu, em Paris, em outubro de 2008.\n\nEra casado com Jacqueline de Pimentel Brandão, com quem teve uma filha.\n\n \n\nFONTES:****INF. BIOG.; MIN. REL. EXT. *Anuário*(1973, 1975);\n*Perfil*(1975)**;**INF. JOÃO PAULO DE PIMENTEL BRANDÃO SANCHEZ.\n\n \n\n \n","ref":"FONTES:****INF. BIOG.; MIN. REL. EXT. *Anuário*(1973, 1975);\n*Perfil*(1975)**;**INF. JOÃO PAULO DE PIMENTEL BRANDÃO SANCHEZ.\n\n \n\n \n","dic":"DHBB"}
