{"title":"ALBUQUERQUE, João Pessoa de","cargoss":["Presidente da União Nacional dos Estudantes"],"cargos_esp":[0],"datas_ini":[1953],"datas_fim":[1954],"estados":[0],"autor":[0],"content":"**ALBUQUERQUE, João Pessoa de**\n\n\\*pres. UNE 1953-1954.\n\n* *\n\n*João Pessoa de Albuquerque*nasceu em Campina Grande (PB) no dia 5 de\nsetembro de 1930, filho de Manuel Afonso de Albuquerque e de Edite\nCavalcanti Neiva de Albuquerque. Seu nome foi herdado do tio paterno\nJoão Pessoa, ex-governador da Paraíba (1928-1930), cujo assassinato foi\no estopim para a Revolução de 1930, que levou Getúlio Vargas ao poder.\n\nConcluiu o segundo grau no Colégio Estadual de Santos (SP), tendo sido\npresidente do grêmio estudantil desse educandário, e bacharelou-se em\ndireito pela atual Universidade Federal de Minas Gerais.\n\nDurante sua vida acadêmica, presidiu a União Estadual dos Estudantes de\nMinas Gerais (UEE/MG). Em julho de 1953, assumiu a presidência da União\nNacional dos Estudantes (UNE), substituindo Luís Carlos Goeltzer.\nPermaneceu no cargo um ano exato, sendo sucedido por Augusto Cunha Neto.\nNesse período a entidade não esteve sob o comando de estudantes\nidentificados com correntes de esquerda. Ainda universitário em Belo\nHorizonte, fundou e dirigiu o Centro Folclórico Universitário de Minas\nGerais, além de criar em 1952 o Festival Universitário de Arte, evento\nque se repetiria por dez anos. Cursou ainda administração pública na\nFundação Getulio Vargas, no Rio de Janeiro, formando-se em 1955.\n\nEm 1962, tornou-se presidente do diretório regional do Partido\nLibertador (PL) no estado de São Paulo, cargo que ocupou até 1965.\nDurante esse período, fez parte do diretório nacional do partido.\n\nEm 1974, passou a ocupar a vice-presidência do grupo educacional\ncomposto pelos colégios e faculdades Anglo-Americano, permanecendo no\ncargo por mais de 22 anos.\n\nExerceu a função de chefe de relações públicas do Instituto Brasileiro\nde Administração Municipal (IBAM), onde publicou o *Roteiro dos\nprogramas federais de assistência aos municípios*, passando\nposteriormente a integrar o conselho de administração e a assembléia\ngeral da entidade. Foi diretor do grupo financeiro Campina Grande\nCompanhia de Seguros Gerais, tendo sido membro do Sindicato das Empresas\nde Seguros do Estado da Guanabara. Foi também vice-presidente da Editora\nFrancisco Alves.\n\nDe 1990 a 1993, exerceu a presidência do Conselho Empresarial de\nEducação, tornando-se posteriormente diretor do Sindicato dos\nEstabelecimentos de Ensino do Rio de Janeiro e membro da Academia\nInternacional de Educação, do grupo Educação do Futuro e da Associação\nBrasileira de Educação.\n\nPresidiu a Campanha Nacional de Escolas da Comunidade (CNEC) no estado\ndo Rio de Janeiro e foi vice-presidente de sua diretoria nacional.\nPresidiu ainda a Associação Brasileira de Educação e o Instituto\nBrasileiro de Administração Municipal (IBAM).\n\nEm 2004, participou do projeto Memória do Movimento Estudantil.\n\nCasou-se com Roselane Serra de Castro Pessoa de Albuquerque, com quem\nteve três filhos.\n\n \n\nFONTES: CONSULT. RAMOS, P.; ENTREV. BIOG.; *Who’s who in Brazil*; Portal\nMemória do Movimento Estudantil. Disponível em\n[http://www.mme.org.br](http://www.mme.org.br/) acesso em 24/11/09.\n\n \n","ref":"FONTES: CONSULT. RAMOS, P.; ENTREV. BIOG.; *Who’s who in Brazil*; Portal\nMemória do Movimento Estudantil. Disponível em\n[http://www.mme.org.br](http://www.mme.org.br/) acesso em 24/11/09.\n\n \n","dic":"DHBB"}
