{"title":"BRANDÃO, Otávio","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**BRANDÃO, Otávio**\n\n\\*jornalista; mov. comunista\n\n \n\n*Otávio Brandão Rego* nasceu em Viçosa (AL) no dia 2 de novembro de\n1896.\n\nTornou-se órfão aos cinco anos, vindo a formar-se em farmácia pela\nUniversidade de Recife.\n\nA partir de 1912, ainda em seu estado natal, começou a estudar\nliteratura, ciências naturais e filosofia. Em 1916 publicou um ensaio\nsobre a língua tupi intitulado O *vocábulo sumaúna.*Um dos pioneiros na\nluta pela defesa do petróleo brasileiro, percorreu em 1916 cerca de\n1.500km do território alagoano em busca de jazidas, tendo descoberto 14\náreas com indícios de petróleo numa época em que se negava a sua\nexistência no país. No ano seguinte apresentou o resultado de suas\npesquisas em conferências realizadas em Maceió, quando preconizou a\nexploração do petróleo no Brasil. Nessa ocasião lançou-se às atividades\npolíticas como anarquista e revolucionário, passando a colaborar no\njornal *A Semana* *Social,*editado em Maceió pelo líder anarquista\nAntônio Bernardo Canelas. Ainda em 1917 assumiu uma posição pacifista\ndiante da Primeira Guerra Mundial (1914-1918) e sofreu perseguições por\nhaver protestado contra a entrada do Brasil no conflito.\n\nEm 1918 passou a lecionar história natural em Alagoas e fundou a\nCongregação Libertadora da Terra e do Homem, que propunha a divisão da\nterra entre os trabalhadores rurais.\n\nEm março do ano seguinte foi preso por ordem do secretário do Interior\ndo governo alagoano, acusado de envolvimento numa conspiração\n“maximalista”. Em maio fugiu da prisão para escapar, segundo J. Foster\nDulles em *Anarquistas e comunistas no Brasil,*das ameaças de morte que\nrecebeu das autoridades locais. Dirigiu-se então para a capital da\nRepública, onde, além de exercer a profissão de farmacêutico, continuou\na militância anarquista junto aos sindicatos, fábricas e bairros\npopulares. Também escrevia em prosa e verso na imprensa proletária\ncarioca, pronunciando eventualmente conferências sobre a questão do\npetróleo na Sociedade de Geografia do Rio de Janeiro e na Biblioteca\nNacional.\n\nEm abril de 1921 casou-se com a poetisa Laura da Fonseca e Silva, que\ncom ele compartilhou as lutas políticas e de quem teve quatro filhas. Na\nsegunda metade de 1922 iniciou contatos com Astrojildo Pereira, um dos\nfundadores do Partido Comunista Brasileiro (PCB), então Partido\nComunista do Brasil, que o introduziu no estudo da doutrina\nmarxistaleninista. Em outubro desse ano, Brandão firmou suas novas\nconvicções ideológicas e filiou-se ao PCB, rompendo com o anarquismo. A\npartir daí atuou no trabalho de mobilização da classe operária e,\ndurante o resto da década de 1920, figurou como um dos principais\nelementos do partido, sendo considerado seu maior expoente teórico nesse\nmesmo período. Em 1923 foi designado membro da comissão central\nexecutiva do PCB e, em 1925, participou da criação do semanário *A\nClasse Operária,*primeiro órgão oficial do partido, do qual se tornou\neditor.\n\nEm janeiro de 1927 organizou-se o Bloco Operário, coligação formada sob\na égide do PCB e cujo objetivo era participar dos pleitos eleitorais.\nApós a fundação do Bloco Operário, este e o PCB, que teoricamente\nconstituíam dois movimentos convergentes, porém distintos, passaram na\nprática a se confundir inteiramente. Ainda em 1927, no mês de agosto, o\nPCB foi posto na ilegalidade, depois de sancionada pelo presidente\nWashington Luís, a chamada “lei celerada”, projeto de autoria do\ndeputado federal Aníbal de Toledo que restringiu a liberdade de\npensamento e organização, visando deter o suposto avanço da ideologia\ncomunista no seio da sociedade brasileira. Como conseqüência, o Bloco\nOperário transformou-se em agrupamento de massa de caráter nacional, com\nseções espalhadas em diversas cidades, passando então a se denominar\nBloco Operário e Camponês (BOC), embora nunca tenha concretizado seu\npropósito de aglutinar os trabalhadores do campo.\n\nIndicado representante do BOC, juntamente com****Minervino de Oliveira,\nBrandão disputou uma cadeira no Conselho Municipal do Distrito Federal\nno pleito de outubro de 1928. Após obterem a vitória, ambos enfrentaram\npressões contrárias à sua posse. Já no exercício do mandato de vereador,\nBrandão apresentou projetos de lei favorecendo os funcionários públicos\nmunicipais de baixa categoria, sobretudo nas questões relativas ao\nsalário mínimo e férias, voltando ainda a pugnar em defesa do petróleo\nbrasileiro e alertando para a existência de zonas petrolíferas nos\nestados do Amazonas, Bahia, Pernambuco e Sergipe.\n\nConsiderado pelo PCB como agente de uma política de conciliação com as\noligarquias, o BOC foi dissolvido posteriormente à derrota, no pleito de\nmarço de 1930, de seus candidatos à presidência e à vice-presidência da\nRepública, ao Senado e à Câmara Federal. Essa medida suscitou protestos\npor parte de Brandão, que discordava do abandono da tática de formação\nde frentes populares.\n\nPor ocasião da conferência do secretariado sul-americano da\nInternacional Comunista, reunido em Buenos Aires de abril a maio de\n1930, definiram-se novos planos de ação para os partidos comunistas da\nAmérica Latina e, paralelamente, procedeu-se a um exame da atuação do\nPCB, em especial da de seus dirigentes. A direção da Internacional\nComunista recomendava agora a adoção de uma política de classe\nindependente, rechaçando as alianças com os grupos não-comunistas e\npropugnando a preparação imediata de um movimento revolucionário baseado\nexclusivamente no operariado. Nas discussões travadas em torno dessas\nquestões, Brandão, presente em Buenos Aires, dividiu a representação do\nPCB com Astrojildo Pereira, argumentando que a classe operária\nbrasileira era minoritária no contexto social do país e não tinha\ncondições de realizar sozinha uma revolução. Deveria, portanto, buscar\naliados junto aos setores progressistas da burguesia nacional e da\npequena-burguesia urbana e ao campesinato pobre, visando à articulação\nde um bloco de luta contra o imperialismo. Pregava, em suma, a tese da\nrevolução democrático-burguesa, sob cuja hegemonia o proletariado se\norganizaria para a futura conquista do poder.\n\nCriticado no transcorrer da conferência em virtude de suas posições\ninspiradas em “conceitos antimarxistas e antileninistas”, Brandão foi\nacusado de “pequeno-burguês” e “oportunista de direita” e ameaçado de\nexpulsão do PCB como traidor. Apesar de contestar a orientação da\nInternacional Comunista, obedeceu às determinações da cúpula do partido\ne empenhou-se num processo de autocrítica. Terminou por ceder às idéias\ndominantes e fez a defesa pública da nova política ditada pela\nInternacional Comunista. Em seguida ao encerramento da conferência de\nBuenos Aires, conforme diretriz expressa do secretariado sul-americano,\nBrandão foi destituído da comissão central executiva do PCB, juntamente\ncom vários de seus antigos membros, vendo-se relegado ao desempenho de\nfunções de importância menor dentro da estrutura partidária.\n\nNa noite de 3 de outubro de 1930, ao se generalizarem as notícias sobre\no levante militar irrompido simultaneamente no Rio Grande do Sul e em\nMinas Gerais, sob o comando da liderança tenentista e da Aliança\nLiberal, a polícia carioca desencadeou uma perseguição aos militantes\ncomunistas mais conhecidos. Brandão foi preso em sua residência. Em 24\nde outubro, com a deposição do presidente Washington Luís pelas forças\narmadas e a tomada do poder por uma junta governativa composta de\noficiais do Exército e da Marinha mais de cem prisioneiros do antigo\nregime, inclusive Brandão, foram libertados na capital da República pela\nmultidão que saiu às ruas para aclamar a revolução. Quando ainda se\ncomemorava o triunfo revolucionário, exatamente no dia 25 de outubro,\nBrandão participou de um comício no qual declarou que o movimento\nresponsável pela deposição do governo de Washington Luís (1926-1930)\nhavia sido um golpe de Estado promovido pela oligarquia dissidente\nassociada ao imperialismo norte-americano. Por ordem do general Bertoldo\nKlinger, chefe de polícia do Distrito Federal nomeado pela junta\ngovernativa, o comício foi dissolvido e Brandão novamente preso.\n\nEm 3 de novembro de 1930, após uma série de negociações entre a junta\ngovernativa e as forças revolucionárias, Getúlio Vargas, líder nacional\ndestas, assumiu o Governo Provisório. A partir daí intensificou-se a\nrepressão ao comunismo, coordenada por João Batista Luzardo, que fora\ndesignado pelo governo recém-instalado para a chefia de polícia do\nDistrito Federal. Apesar da campanha popular lançada pelos comunistas em\nfavor de sua libertação, Brandão permaneceu recolhido à Casa de Detenção\ndo Rio de Janeiro até fevereiro de 1931. Em seguida à sua libertação\ncontinuou a encarregar-se da publicação clandestina de *A Classe\nOperária.*Ameaçado constantemente pelas forças de segurança, foi\nnovamente preso em abril até que, em junho de 1931, o Governo Provisório\nresolveu deportá-lo para a Alemanha, juntamente com sua família. Poucos\ndias depois de chegar a Berlim, a polícia local intimou-o a deixar o\npaís, caso contrário seria detido. Decidiu então refugiar-se na União\nSoviética, onde passou a viver como exilado político, afastado tanto do\nPCB quanto da Internacional Comunista.\n\nEm 1936, em virtude de sua manifesta oposição à revolta armada promovida\npelo PCB em nome da Aliança Nacional Libertadora em novembro do ano\nanterior, Brandão foi convocado pela direção da Internacional Comunista\npara analisar as causas de seu fracasso. O movimento, cujo objetivo era\ndepor o regime vigente e instaurar no país um “governo popular nacional\nrevolucionário”, eclodiu em Natal no dia 23, estendeu-se a Recife e ao\nRio de Janeiro, mas resultou em derrota total para os comunistas em 27\nde novembro, provocando uma violenta reação por parte do governo, que\ndeterminou o aprisionamento de milhares de adversários das mais diversas\ncorrentes políticas. Logo após esse episódio, Brandão foi readmitido na\nInternacional Comunista.\n\nCom a entrada da União Soviética na Segunda Guerra Mundial (1939-1945)\nao lado das potências aliadas em 1941, Brandão serviu como voluntário\njunto à população civil, colaborando simultaneamente na tarefa de\nneutralização da propaganda ideológica nazista. Depois de formalmente\nextinta a Internacional Comunista em 1943, trabalhou na Rádio de Moscou,\nproduzindo programas em língua portuguesa, e viajou por toda a União\nSoviética realizando palestras sobre o Brasil.\n\nEm 1946, beneficiando-se da queda, no ano anterior, da ditadura do\nEstado Novo (1937-1945) e da subseqüente redemocratização do país,\nBrandão retornou do exílio. Em seu regresso foi hostilizado pelos\npróprios correligionários devido às suas dissensões com Luís Carlos\nPrestes, investido no posto de secretário-geral do PCB em 1943. Os dois\ndivergiam no tocante à linha imprimida ao partido desde sua legalização\nem 1945 e que se traduzia, segundo Brandão, no apoio a políticos\nnão-comunistas, com o que não concordava.\n\nReintegrado à comissão central executiva do PCB, concorreu nessa legenda\na uma cadeira de vereador da Câmara Municipal do Rio de Janeiro no\npleito de janeiro de 1947. Eleito, teve o mandato cassado, juntamente\ncom toda a bancada comunista, em janeiro do ano seguinte, após decretada\na proscrição do partido em maio de 1947. Daí em diante passou a viver\nconstantemente na clandestinidade, fugindo aos órgãos de repressão.\n\nEm 1956, o PCB procedeu a uma abertura de discussões internas,\nconseqüência da política de liberalização esboçada no XX Congresso do\nPartido Comunista da União Soviética (PCUS), realizado nesse mesmo ano e\nque representou o início do processo de democratização de vários\npartidos comunistas do mundo inteiro, em geral regidos pela mesma\nestrutura autoritária implementada por Stalin no PCUS. Por essa época,\nBrandão publicou na *Imprensa Popular*uma série de artigos apontando o\nque considerava erros do PCB, entre os quais destacava a inexistência de\numa “política de quadros”, fator organizacional básico para a prática\npolítica. Por causa de suas opiniões foi afastado do partido, caindo\nnovamente no ostracismo.\n\nPermaneceu na clandestinidade até 1958, quando teve sua prisão\npreventiva anulada pela Justiça Militar. Após o movimento\npolítico-militar de 31 de março de 1964, que depôs o presidente João\nGoulart (1961-1964), e a decretação das medidas discricionárias baixadas\npelo novo governo, retornou à clandestinidade. A partir de então\ndedicou-se ao aprofundamento de seus estudos sobre a doutrina\nmarxista-leninista, só reaparecendo publicamente em 1979 graças ao\naceleramento do processo de abertura política que, em agosto desse ano,\nconduziria à concessão da anistia às vítimas das punições políticas.\n\nFaleceu no Rio de Janeiro no dia 16 de março de 1980.\n\nApós o falecimento de Laura Brandão, sua primeira esposa, durante o\nperíodo de exílio na União Soviética, casou-se com Lígia Brandão, irmã\nde Luís Carlos Prestes, com quem teve duas filhas. Casou-se pela\nterceira vez com Marisa Brandão.\n\nUsou os pseudônimos literários de Fritz Mayer e Daniel Braúna, tendo\npublicado, além do ensaio já citado, *Canais e lagoas*(estudos sobre\nmineralogia e problemas sociais, 1919*), Veda do mundo\nnovo*(1920),*Mundos fragmentários*(poemas, 1922), *Rússia\nproletária*(1924*), Agrarismo e industrialismo* (1926), *Jundiá*(1948),\n*O caminho*(1950)*,* *Os intelectuais progressistas*(esboços críticos,\n1956), *O niilista Machado de Assis* (1958) e *Combates e\nbatalhas*(memórias, 1978).\n\n \n\n \n\nFONTES: CARONE, E. *Quarta;*CARONE, E. *República nova;*CARONE, E.\n*República velha;*DULLES, J. *Anarquistas; Encic. Barsa; Encic.\nMirador;*ENTREV. PEIXOTO, A.; *Globo*(17/3/80); LEVINE, R. *Vargas;*\nMENESES, R. *Dic.;*PEIXOTO, A. *Getúlio;*SODRÉ, N. *História da\nImprensa; Tribuna* *da Imprensa*(24**e 25/12/79).\n\n \n","ref":"FONTES: CARONE, E. *Quarta;*CARONE, E. *República nova;*CARONE, E.\n*República velha;*DULLES, J. *Anarquistas; Encic. Barsa; Encic.\nMirador;*ENTREV. PEIXOTO, A.; *Globo*(17/3/80); LEVINE, R. *Vargas;*\nMENESES, R. *Dic.;*PEIXOTO, A. *Getúlio;*SODRÉ, N. *História da\nImprensa; Tribuna* *da Imprensa*(24**e 25/12/79).\n\n \n","dic":"DHBB"}
