{"title":"BRANQUINHO, Rubem","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"AC"],"autor":[0],"content":"**BRANQUINHO, Rubem**\n\n\\*const. 1987-1988; dep. fed. AC 1987-1991.\n\n* *\n\n*Rubem Soares Branquinho* nasceu em Carmo do Parnaíba (MG) no dia 15 de\njunho de 1944, filho de João Soares Branquinho e de Geni Gomes\nBranquinho.\n\nAlfaiate e bancário, ingressou no funcionalismo público em 1964 como\nauxiliar legislativo no Distrito Federal. Em 1970, formou-se em\nengenharia civil pela Universidade de Brasília (UnB) e no ano seguinte\ndeixou o serviço público. Entre 1979 e 1980 foi diretor da administração\nregional de Taguatinga (DF).\n\nEm 1983 transferiu-se para o Acre, onde ocupou, durante o governo de\nNabor Júnior (1983-1986), do Partido do Movimento Democrático Brasileiro\n(PMDB), a Secretaria de Transportes. Em maio de 1986 foi obrigado a se\ndesincompatibilizar do cargo, já que era candidato na legenda do PMDB a\ndeputado constituinte nas eleições de novembro desse ano. Apoiado pelos\nsetores de transportes da Amazônia Ocidental e pela União Democrática\nRuralista (UDR), entidade que reunia grandes proprietários de terras,\nsaiu-se vitorioso naquelas eleições, tomando posse na Câmara dos\nDeputados em 1º de fevereiro do ano seguinte. Nesse mesmo dia\ninstalou-se a Assembléia Nacional Constituinte, na qual integrou, como\ntitular, e foi seu primeiro-vice-presidente, a Subcomissão do Poder\nLegislativo da Comissão da Organização dos Poderes e Sistema de Governo.\nComo suplente, integrou a Subcomissão do Sistema Financeiro da Comissão\ndo Sistema Tributário, Orçamento e Finanças.\n\nSeus adversários colocaram sob suspeita sua considerável fortuna,\ndistribuída entre enormes plantações e latifúndios, construída desde sua\nchegada ao Acre. Foi um dos articuladores do “Centrão”, grupo que reunia\ndeputados conservadores na Constituinte e, nessa condição, durante os\ntrabalhos de elaboração da Constituição, votou a favor da proteção ao\nemprego contra a demissão sem justa causa, da unicidade sindical, da\nlimitação dos juros reais em 12% ao ano, da proibição do comércio de\nsangue e do aviso prévio proporcional. Votou contra a estabilidade no\nemprego, a jornada semanal de 40 horas, o turno ininterrupto de seis\nhoras, o direito de greve, a desapropriação da propriedade produtiva, a\nlegalização do jogo do bicho, a criação de um fundo de apoio à reforma\nagrária, a limitação dos encargos da dívida externa, o voto aos 16 anos,\na soberania popular, o mandado de segurança coletivo, a pena de morte e\no rompimento de relações diplomáticas com países com política de\ndiscriminação racial.\n\nApós a promulgação da nova Constituição em 5 de outubro de 1988,\ncontinuou a exercer o seu mandato ordinário. Transferindo-se para o\nPartido Liberal (PL), no pleito de outubro de 1990 concorreu ao governo\ndo estado na legenda da coligação comandada pelo seu partido, mas não\nconseguiu se eleger, tendo sido o quarto colocado. O vencedor foi\nEdmundo Pinto, candidato do Partido Democrático Social (PDS). Permaneceu\nna Câmara dos Deputados até o fim de janeiro de 1991, quando se\nencerraram o seu mandato e a legislatura. Desde então, passou a se\ndedicar às suas atividades empresariais.\n\nProprietário da Construtora Palissander Ltda. e de um bar de luxo,\nconselheiro da Associação Comercial de Brasília, em outubro de 2009\nresidia na capital federal.\n\nCasou-se com Silvana Porto de Deus Vieira Branquinho, com quem teve dois\nfilhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST.*Repertório*(1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (19/1/87); *Folha de S.\nPaulo* (19/1/87), Portal Acre 24horas disponível em\nhttp://[www.ac24horas.com.br](http://www.ac24horas.com.br/)/.\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST.*Repertório*(1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (19/1/87); *Folha de S.\nPaulo* (19/1/87), Portal Acre 24horas disponível em\nhttp://[www.ac24horas.com.br](http://www.ac24horas.com.br/)/.\n\n \n\n \n","dic":"DHBB"}
