{"title":"BRANT, Celso ============","cargoss":["Deputado federal","Candidato a presidência da República"],"cargos_esp":[0,0],"datas_ini":[1959,1989],"datas_fim":[1963,1989],"estados":["MG",0],"autor":[0],"content":"BRANT, Celso\n============\n\n\\* dep. fed. MG 1959-1963; cand. pres. Rep. 1989.\n\n \n\n*Celso Teixeira Brant*nasceu em Diamantina (MG) no dia 16 de dezembro de\n1920, filho do farmacêutico José Ferreira de Andrade Brant Neto e de\nMaria Amália Teixeira Brant. Seu primo, Augusto M. C. Dias, foi deputado\nfederal e presidente do Banco do Brasil.\n\nCelso Brant iniciou os estudos primários em sua cidade natal,\nconcluindo-os em Belo Horizonte, para onde se transferira, no Grupo\nEscolar D. Pedro II. A seguir, ingressou no Colégio Arnaldo, onde\nrealizou o curso secundário. De 1940 a 1942, foi funcionário do\nDepartamento de Correios e Telégrafos (DCT). Em 1944, bacharelou-se pela\nFaculdade de Direito da Universidade de Minas Gerais (UMG), atual\nUniversidade Federal de Minas Gerais (UFMG). Trabalhou ainda como\njornalista, antes de se candidatar, no pleito de outubro de 1954, a uma\ncadeira na Assembléia Legislativa mineira pela legenda do Partido\nRepublicano (PR).\n\nNão conseguindo se eleger, no ano seguinte tornou-se secretário\nparticular do vice-governador mineiro Clóvis Salgado, alçado à chefia do\nExecutivo em substituição a Juscelino Kubitschek, desincompatibilizado\ndo cargo para concorrer com êxito às eleições presidenciais de outubro\nde 1955. Ainda neste ano, foi diretor da Rádio Inconfidência de Minas\nGerais e, em 1956, quando Clóvis Salgado foi nomeado ministro da\nEducação, tornou-se seu chefe-de-gabinete, função que exerceria até\n1958, tendo respondido interinamente pela pasta entre abril e maio de\n1956.\n\nNo pleito de outubro de 1958, elegeu-se deputado federal pela legenda do\nPR mineiro. Assumindo o mandato em fevereiro de 1959, aderiu à Frente\nParlamentar Nacionalista, entidade suprapartidária criada em 1957 com o\nobjetivo de combater o capital entidade estrangeiro e a remessa de\nlucros e de defender uma política de desenvolvimento autônomo da\neconomia nacional. Brant apoiou as greves estudantis ocorridas ao longo\nde seu mandato na Câmara e participou ativamente na elaboração do\nprojeto de lei de diretrizes e bases da educação nacional, defendendo a\nescola pública e o ensino leigo. Trabalhou ainda pela candidatura do\ngeneral Henrique Teixeira Lott à presidência da República, derrotado por\nJânio Quadros no pleito de outubro de 1960. No ano seguinte, dirigiu a\nRádio Ministério da Educação e Cultura e a revista *Acaiaca*.\n\nFoi o autor do substitutivo, aprovado pela Câmara, ao projeto do\ndeputado petebista Sérgio Magalhães, que disciplinou a remessa de lucros\npara o exterior. Em depoimento ao *Correio Brasiliense*, publicado em\njulho de 1962, declarou-se favorável à chamada política externa\nindependente adotada nos governos de Jânio Quadros e de João Goulart, à\nextensão do direito de voto aos analfabetos e ao parlamentarismo. Na\nmesma ocasião, defendeu a legalização do Partido Comunista Brasileiro\n(PCB), a reforma agrária radical - com a abolição da propriedade privada\n-, a nacionalização dos bancos, a estatização dos serviços públicos e a\nsocialização dos bens de produção. Declarou-se também contrário à\ninterferência das forças armadas e do clero na política, considerando\nque o órgão realmente representativo da opinião pública era o\nParlamento. Obtendo apenas uma suplência de deputado federal no pleito\nde outubro de 1962, deixou a Câmara em janeiro seguinte.\n\nApós o movimento político-militar de março de 1964, teve os direitos\npolíticos cassados no mês de junho por força do Ato Institucional no 1\n(AI-1), editado no dia 9 de abril anterior pela junta militar que\nassumira o governo com a deposição do presidente João Goulart.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Trabalhista\nBrasileiro (PTB), legenda pela qual concorreu sem sucesso, no pleito de\nnovembro de 1982, a uma cadeira no Senado pelo estado do Rio de Janeiro.\n\nEm maio de 1985 fundou o Partido da Mobilização Nacional (PMN),\ntornando-se presidente de seu diretório nacional. Em 1989 foi lançado\ncandidato à presidência da República. Durante toda a campanha, defendeu\numa plataforma eleitoral de conteúdo essencialmente nacionalista. Sua\nvotação, contudo, foi inexpressiva: os 109.899 votos (0,13 % do total)\nobtidos  deram-lhe a 19ª colocação entre os 21 candidatos.\n\nEm outubro do ano seguinte, Brant disputou uma cadeira na Câmara dos\nDeputados, mas conseguiu apenas a primeira suplência. Em outubro de\n1992, elegeu-se vereador da capital mineira na legenda do PMN. Nas\neleições de outubro de 1994, voltou a candidatar-se a deputado federal e\nmais uma vez só obteve uma suplência. Em dezembro de 1996, encerrou sua\npassagem pela Câmara de Vereadores de Belo Horizonte. Em janeiro de\n1999, tornou-se secretário-adjunto da Secretaria de Trabalho, da\nAssistência Social, da Criança e do Adolescente na gestão do governador\nde Minas Gerais, Itamar Franco. Em junho, desligou-se do PMN,\nfiliando-se, em agosto, ao Partido Trabalhista do Brasil (PT do B).\n\nProfessor de direito internacional público na Faculdade de Direito da\nUMG e de direito constitucional na Faculdade de Direito do Sul de Minas,\nem Pouso Alegre, Celso Brant escreveu  críticas de arte no *Estado de\nMinas* e foi um dos fundadores da Cultura Artística de Minas Gerais.\n\nMusicógrafo, poeta e contista, além de jurista, publicou *Poesia\nameríndia*(1939), *Fatores genéticos da literatura*, *A arte e a vida*,\n*A* *arte e a religião*, *A saudade em outras terras*, *A música na\nInglaterra*, *Teoria geral do serviço público*, *Bach, o quinto\nevangelista* (biografia), *Canção do trabalho obscuro* (poesias), *O\nEstado moderno e* *o direito internacional*, *O bicho-de-pé* (contos),\n*Espiridião,* *O conceito da cultura*, *A Mobilização Nacional*\n(ensaio), *Os Índios e a Bíblia* (ensaio), *Terceiro Mundo, Terceiro\nCaminho, Terceiro Milênio* (ensaio), *Teologia da Libertação versus\nTeologia da Submissão* (ensaio), *Quem tem medo da moratória?* (ensaio)\ne *Projeto Tiradentes* (ensaio).\n\nSolteiro, não teve filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. Jornal do Brasil; ASSEMB. LEGISL. MG.\n*Dicionário biográfico;*CÂM. DEP. *Anais*(1959-27); CÂM. DEP.\n*Deputados;*CÂM. DEP. *Relação dos* *dep.*; CÂM. DEP. *Repertório\nbiográfico* (1946-1967); CAMPOS, Q. *Fichário*; *Encic. Mirador*;\n*Estado de São Paulo*(5/9/62, 10/8/82); *Grande. Encic. Portuguesa*;\nOLIVEIRA, M. *História*; *Rev. Arq. Públ. Mineiro* (12/76); SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (4); VAITSMAN, M.\n*Sangue*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. Jornal do Brasil; ASSEMB. LEGISL. MG.\n*Dicionário biográfico;*CÂM. DEP. *Anais*(1959-27); CÂM. DEP.\n*Deputados;*CÂM. DEP. *Relação dos* *dep.*; CÂM. DEP. *Repertório\nbiográfico* (1946-1967); CAMPOS, Q. *Fichário*; *Encic. Mirador*;\n*Estado de São Paulo*(5/9/62, 10/8/82); *Grande. Encic. Portuguesa*;\nOLIVEIRA, M. *História*; *Rev. Arq. Públ. Mineiro* (12/76); SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (4); VAITSMAN, M.\n*Sangue*.\n\n \n","dic":"DHBB"}
