{"title":"BRANT, Roberto","cargoss":["Constituinte","Deputado federal",0,"Ministro da Previdência e Assistência Social","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1987,1987,1994,2001,2002],"datas_fim":[1988,1991,2001,2002,2007],"estados":[0,"MG",0,0,"MG"],"content":"**BRANT, Roberto**\n\n\\*const. 1987-1988; dep. fed. MG 1987-1991; 1994-2001; min. Previd.\n2001-2002; dep. fed. MG 2002-2007.\n\n \n\n*Roberto Lúcio Rocha Brant* nasceu em Belo Horizonte no dia 2 de maio de\n1942, filho do desembargador Moacir Pimenta Brant e de Iolanda Raimunda\nda Rocha Brant. Seu irmão, Fernando Brant, é compositor e parceiro de\nMílton Nascimento.\n\nEm 1959 concluiu o curso secundário no Colégio Arnaldo, ingressando no\nano seguinte na Faculdade de Direito da Universidade Federal de Minas\nGerais (UFMG), em Belo Horizonte. Entre os anos de 1961 e 1963 foi\nestagiário do Instituto de Economia e Finanças da universidade e militou\nno movimento estudantil, ligado à esquerda católica, chegando a\npertencer aos quadros da União Estadual dos Estudantes (UEE). Formou-se\nem 1964, deixando a universidade com o Prêmio Barão do Rio Branco,\nconcedido aos alunos destacados intelectualmente durante o curso.\n\nIniciou suas atividades profissionais no ano de sua formatura, na\nSuperintendência do Desenvolvimento do Nordeste (Sudene). De 1964 a 1966\nfoi chefe da assessoria do Grupo Interdepartamental do Povoamento do\nMaranhão, e de 1966 a 1967 foi representante da entidade junto ao\ngoverno de Minas Gerais. Ainda em 1966, começou a lecionar no curso de\npós-graduação em engenharia econômica do Instituto Politécnico da\nUniversidade Católica de Minas Gerais (UCMG), até 1969. Foi também\nprofessor nos cursos de especialização em administração da Fundação João\nPinheiro, nos cursos de política e programação econômica e de economia\ninternacional da Faculdade Municipal de Ciências Econômicas de Belo\nHorizonte, e de aperfeiçoamento em engenharia econômica da UCMG. Até\n1971 acumulou vários cargos, tendo sido diretor da carteira bancária da\nCaixa Econômica Estadual de Minas, diretor-técnico da Companhia\nBrasileira de Estímulo à Economia (CBE) e diretor-econômico da Cia.\nItamarati de Cervejas.\n\nEm 1971, assumiu o cargo de superintendente da Superintendência do\nDesenvolvimento da Área Mineira do Polígono das Secas (Sudeminas). No\nano seguinte, tornou-se subsecretário de planejamento e coordenação\ngeral do estado de Minas Gerais, cargo que ocupou até 1973. Dois anos\ndepois, ocupou a direção da carteira bancária da Caixa Econômica\nestadual. Foi ainda, entre os anos de 1979 e 1981, diretor do Banco de\nCrédito Real do Estado de Minas Gerais e da Associação de Bancos do\nestado.\n\nEm 1981, deu início à sua carreira política filiando-se ao Partido\nPopular (PP), no qual permaneceu somente até o ano seguinte. Ainda em\n1981, tornou-se diretor da Associação de Bancos do Rio de Janeiro,\npermanecendo no cargo até 1983, quando se tornou presidente da Caixa\nEconômica de Minas no governo Tancredo Neves (1983-1984). Passou também\na presidir a Associação de Bancos de Minas Gerais, a Associação Nacional\ndas Caixas Econômicas e a Associação Regional das Entidades de Crédito\nImobiliário e Poupança (ARECIP — V Região) e foi vice-presidente da\nAssociação Brasileira das Entidades de Crédito Imobiliário e Poupança\n(ABECIP). Ainda em 1983, transferiu-se para o Partido do Movimento\nDemocrático Brasileiro (PMDB). No biênio 1985-1986, foi presidente do\nBanco de Desenvolvimento de Minas Gerais (BDMG).\n\nNo pleito de novembro de 1986, foi eleito deputado federal constituinte\npor Minas Gerais na legenda do PMDB. Assumiu sua cadeira em fevereiro de\n1987, integrando como titular a Comissão de Organização Eleitoral,\nPartidária e Garantia das Instituições e a Subcomissão de Defesa do\nEstado, da Sociedade e de sua Segurança da Assembléia Nacional\nConstituinte. Foi também suplente da Comissão de Sistematização. Nas\nprincipais votações da Constituinte, pronunciou-se contra a pena de\nmorte, a limitação do direito de propriedade privada, o mandado de\nsegurança coletivo, a jornada semanal de 40 horas, o presidencialismo, a\nnacionalização do subsolo, a estatização do sistema financeiro, a\ncriação de um fundo de apoio à reforma agrária, a legalização do jogo do\nbicho e o mandato de cinco anos para o presidente José Sarney. Votou a\nfavor do rompimento de relações diplomáticas com países com políticas de\ndiscriminação racial, do turno ininterrupto de seis horas, do aviso\nprévio proporcional, da unicidade sindical, da soberania popular e do\nvoto aos 16 anos. Promulgada a Constituição em 5 de outubro de 1988,\npassou a exercer o mandato ordinário na Câmara dos Deputados. Foi\ntitular das comissões de Economia, Indústria e Comércio e de Finanças e\nTributação, e suplente da Comissão de Transportes. Além disso, em 1990,\nparticipou como titular de uma comissão mista sobre dívida externa.\n\nEm 1990, transferiu-se para o Partido das Reformas Sociais (PRS) e nessa\nlegenda concorreu à reeleição em outubro. Eleito, iniciou novo mandato\nem fevereiro de 1991 mas em 15 de março licenciou-se para assumir o\ncargo de secretário de Fazenda no governo Hélio Garcia em Minas\n(1991-1995). Foi substituído na Câmara por José Ulisses de Oliveira. Em\nabril de 1994 reassumiu o mandato de deputado federal, substituindo o\nsuplente Aníbal Teixeira. Em outubro, após desligar-se do PRS e\nfiliar-se ao Partido Trabalhista Brasileiro (PTB), concorreu pela\nterceira vez a uma vaga na Câmara dos Deputados. Novamente eleito, com o\napoio das regiões sul e sudoeste do estado, na legislatura 1995-1999\nparticipou como titular da Comissão de Finanças e Tributação da Câmara.\nEm junho de 1995, juntamente com outros parlamentares chamados de\n“helistas” — aliados do ex-governador Hélio Garcia —, deixou o PTB para\nvincular-se ao Partido da Social Democracia Brasileira (PSDB), num\nmovimento que expressava o descontentamento dos petebistas mineiros com\na conduta do presidente do partido, o então ministro da Agricultura José\nEduardo de Andrade Vieira.\n\nNas votações mais importantes de 1995, ajudou a aprovar as diversas\nemendas constitucionais enviadas pelo governo Fernando Henrique Cardoso,\npronunciando-se a favor da abolição do monopólio estatal nas\ntelecomunicações, na exploração do petróleo e na distribuição de gás\ncanalizado pelos estados. Foi também favorável à abertura da navegação\nde cabotagem à concorrência internacional, ao fim de todas as\ndiferenciações legais entre empresas brasileiras e estrangeiras e à\nprorrogação do Fundo de Estabilização Fiscal (FEF), cujo nome foi\nmodificado para Fundo Social de Emergência (FSE), e que concedeu ao\nExecutivo federal uma margem de autonomia na alocação de recursos,\nautorizando-o a aplicar em outras áreas verbas inicialmente previstas\npara os ministérios da Educação e da Saúde.\n\nEm julho de 1996, declarou-se favorável à criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), imposto criado para\ndotar o Ministério da Saúde de uma fonte extraordinária de receita. Em\njaneiro de 1997, ajudou a aprovar a emenda constitucional que permitiu\nque o presidente da República, os governadores e os prefeitos\ndisputassem a reeleição. Em novembro, votou a favor da emenda que pôs\nfim à estabilidade dos servidores públicos. Reeleito deputado federal em\noutubro de 1998, em novembro seguinte votou a favor da reforma da\nPrevidência, que fixou um teto salarial para a aposentadoria dos\nfuncionários públicos e estabeleceu idade e tempo de contribuição\nmínimos para os trabalhadores do setor privado.\n\nApós iniciar o quarto mandato de deputado federal em fevereiro de 1999,\ndesligou-se do PSDB para filiar-se ao Partido da Frente Liberal (PFL).\nEm março de 2001 licenciou-se da Câmara dos Deputados para assumir o\nMinistério da Previdência e Assistência Social (MPAS) em meio a uma\nreforma ministerial promovida pelo presidente Fernando Henrique Cardoso\ncomo parte de um acordo para restabelecer o apoio pefelista à aliança de\nsustentação do governo, após trocas recíprocas de críticas entre o\npresidente e o senador Antônio Carlos Magalhães (PFL-BA). Na ocasião,\nFernando Brant, que se tornara amigo pessoal de Antônio Carlos Magalhães\ndesde o falecimento do filho deste, deputado Luís Eduardo Magalhães, em\nabril de 1998, foi o responsável pela resolução aprovada em reunião da\nexecutiva nacional do PFL  convocada para decidir a permanência de ACM\nno partido. A resolução proposta por Brant não condenava o líder\npefelista e mantinha a aprovação geral do partido ao programa de governo\nlançado pelo presidente Fernando Henrique Cardoso, ao mesmo tempo que\nmarcava pontos de discordância, numa atitude conciliadora.\n\nNo Ministério da Previdência, procurou dar continuidade à reforma\nprevidenciária e manifestou-se favorável à contribuição dos servidores\ninativos – que fora rejeitada na Câmara dos Deputados –, por entender\ntratar-se de uma “questão de solidariedade social”.   Durante sua gestão\nenfrentou ainda uma greve dos funcionários do Instituto Nacional do\nSeguro Social (INSS) que reivindicavam reajuste salarial de 75,48%, um\nplano de carreira e a realização de concurso público para cobrir as\nvagas existentes no órgão. Iniciada em agosto de 2001, a paralisação se\nestendeu por 106 dias e 14 estados. Após a suspensão dos salários dos\nfuncionários grevistas em outubro, os servidores fecharam acordo com o\nministério para um reajuste de 11% e concurso para 5 mil novas vagas, e\nretornaram às atividades em novembro. Ainda como ministro, Roberto Brant\nremeteu ao palácio do Planalto decreto que concedia prazo de três anos\npara que entidades filantrópicas que haviam deixado de cumprir suas\nobrigações regularizassem sua situação no Conselho Nacional de\nAssistência Social (CNAS).\n\nPermaneceu no Ministro da Previdência até março de 2002, quando\nreassumiu sua cadeira na Câmara dos Deputados. Em outubro do mesmo ano\ncandidatou-se à reeleição. Bem-sucedido no pleito, iniciou novo mandato\nem fevereiro de 2003. No ano seguinte, concorreu à prefeitura de Belo\nHorizonte, mas não foi eleito.\n\nEm junho de 2005 denúncias feitas pelo deputado federal Roberto\nJefferson (PTB-RJ), de que haveria um esquema de compra de votos, pelo\nPT, de parlamentares da base aliada do governo, desencadearam grave\ncrise política que ficou conhecida como o escândalo do “mensalão”. Na\nocasião foi criada a CPI dos Correios, para investigar acusações de\npagamento de propina a funcionários dos Correios apadrinhados de Roberto\nJefferson. A CPI foi prorrogada até março de 2006 e concluiu pela\nexistência do “mensalão”. Roberto Brant foi citado no relatório final\npor ter recebido recursos financeiros para sua campanha de 2004 do\npublicitário mineiro Marcos Valério de Sousa, apontado como operador do\n“mensalão”. Indiciado por crime eleitoral e de sonegação fiscal, teve\nprocesso aberto no Conselho de Ética e Decoro Parlamentar da Câmara dos\nDeputados para cassação de mandato. Na sessão de 8 de março de 2006, em\nvotação secreta, foi absolvido por 283 votos contrários ao relatório e\n156 a favor. Após a sessão, anunciou sua intenção de deixar a política:\n“Este episódio maculou de forma definitiva e irrevogável a minha vida\npública. Sou um otimista, mas qualquer que seja o resultado destas\neleições não serei mais parlamentar”. Não se candidatou nem nas eleições\nmajoritárias de 2006, nem nas eleições municipais de 2008.\n\nCasou-se com Ana Maria Amorim Brant, com quem teve cinco filhos.\n\n \n\nMônica Aquino/Rogério Barros/ Letícia Nunes de Moraes\n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987); CÂM. DEP.\n*Deputados brasileiros*. Repertórios (1991-1995, 1995-1999); COELHO, J.\n; OLIVEIRA, A. *Nova*; *Correio Braziliense* (19/1/97); *Estado de S.\nPaulo* (17/9/95; 7/6/96); *Folha de S. Paulo* (19/1/87; 18/9/94; 31/1 e\n15/6/95; 14/1/96; 30/1/97; 5/2 e 6/11/98; 9, 10 e 14/3, 29/6, 10/7, 2, 6\ne 18/11/01; 20/1/02; 8/3, 4/7,14/8/06); *IstoÉ/Senhor* (1991); *Jornal\ndo Brasil* (15/6/95); MONTEIRO, N.G. *Dicionário biográfico de Minas\nGerais*; *Veja*(8/3/06).\n\n \n","ref":"","dic":"DHBB"}
