{"title":"BRÁS, Délio","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1991,1987],"datas_fim":[1988,1995,1990],"estados":[0,"GO","GO"],"autor":[0],"content":"**BRÁS, Délio**\n\n\\*const. 1987-1988; dep. fed. GO 1987-1990, 1991-1995.\n\n \n\n*Délio José Brás* nasceu em Luziânia (GO) no dia 16 de fevereiro de\n1940, filho de Oscar Brás de Queirós e de Graziela Maria de Jesus.\nOriundo de família ligada à política do estado, seu pai foi prefeito de\nsua cidade natal e seu primo, Joaquim Roriz, deputado federal (1983) e\ngovernador do Distrito Federal, nomeado no primeiro mandato (1988-1990)\ne, depois, duas vezes eleito (1991 e 1999).\n\nAdvogado, agrimensor, corretor de imóveis e empresário, Délio Brás\ningressou no Centro de Ensino Universitário de Brasília (CEUB) em 1980,\nobtendo o diploma de bacharel de direito em 1986.\n\nDe volta a Goiás, iniciou carreira política elegendo-se deputado federal\nconstituinte na legenda do Partido do Movimento Democrático Brasileiro\n(PMDB), no pleito de novembro de 1986. A maioria de seus 36.645 votos\nveio de Luziânia, reduto eleitoral da família. Empossado em 1º de\nfevereiro de 1987, licenciou-se de seu mandato para tratamento de saúde\nentre dezembro de 1990 e janeiro de 1991. Foi titular na Subcomissão dos\nDireitos e Garantias Individuais, da Comissão da Soberania e dos\nDireitos e Garantias do Homem e da Mulher, e suplente, na Comissão de\nSistematização. Foi titular, ainda, nas Comissões Mista de Orçamento\n(1989-1990) e de Relações Exteriores (1989) e suplente nas Comissões de\nFiscalização e Controle (1989-1990) e Mista de Orçamento (1990).\n\nVotou contra o rompimento das relações diplomáticas com países que\nadotassem políticas de discriminação racial, a pena de morte, a\nlimitação do direito de propriedade privada, o mandado de segurança\ncoletivo, a remuneração 50% superior para o trabalho extra, a jornada\nsemanal de 40 horas, o turno ininterrupto de seis horas, a soberania\npopular, o presidencialismo, a nacionalização do subsolo, a estatização\ndo sistema financeiro, o limite de 12% ao ano para os juros reais, a\nlimitação dos encargos da dívida externa, a criação de um fundo de apoio\nà reforma agrária, a anistia aos micro e pequenos empresários e a\ndesapropriação de propriedades produtivas. Apoiou o aborto, a proteção\nao emprego contra a demissão sem justa causa, o voto aos 16 anos, a\nproibição do comércio de sangue, a legalização do jogo do bicho e o\nmandato de cinco anos para o presidente da República, José Sarney.\n\nOpôs-se também à elaboração de leis que propunham a ampliação dos\ndireitos sociais, tais como a participação dos empregados nos lucros e\nna gestão das empresas; a tipificação do racismo; a definição dos\nserviços essenciais para o exercício do direito de greve,\nprincipalmente, no setor público, no qual não admitia a paralisação.\nDefendeu que o Estado privatizasse suas empresas, mantendo apenas as\nconsideradas estratégicas, como as de petróleo e derivados, de energia\nelétrica e de telecomunicações.\n\nCom a promulgação da Constituição, em 5 de outubro de 1988, integrou-se\naos trabalhos ordinários, na Câmara dos Deputados, como vice-líder do\ngoverno e titular na Comissão de Relações Exteriores e na Comissão Mista\ndo Orçamento, e como suplente, na Comissão de Fiscalização e Controle.\n\nReelegeu-se em outubro de 1990, sendo empossado em fevereiro. Vice-líder\ndo partido, participou das comissões de Educação, Cultura e Desporto; de\nDefesa Nacional; de Ciência e Tecnologia.\n\nNa legislatura 1991-1995, ao longo da qual licenciou-se do mandato nada\nmenos de seis vezes, foi suplente da Comissão de Economia, Indústria e\nComércio (1991-1992) e titular da Comissão de Educação, Cultura e\nDesporto (1991-1992 e 1993-1994). Em 1992 foi, também, suplente na\nComissão Mista Especial Representativa do Congresso Nacional, suplente\nna CPI Mista Companhia Nacional de Abastecimento, suplente na Comissão\nde Ciência e Tecnologia, Comunicação e Informática da Câmara dos\nDeputados, segundo vice-presidente na Comissão de Trabalho, de\nAdministração e Serviço Público, suplente na Comissão Especial de Crimes\nde Responsabilidades do Presidente da República e titular na Comissão\nEspecial Externa para Fiscalizar e Controlar Atos do Poder Executivo.\n\nEm 1993 foi titular na Comissão Representativa do Congresso Nacional e\ntambém foi titular e suplente na Comissão de Minas e Energia e no ano de\n1994 foi titular na Comissão de Constituição e Justiça e de Redação,\nsuplente Comissão de Trabalho, de Administração e Serviço Público.\n\nDélio Brás ausentou-se da sessão de 29 de setembro de 1992, que decidiu\npela abertura do processo de *impeachment* do presidente Fernando Collor\nde Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Collor foi afastado da presidência,\nrenunciando ao mandato em 29 de dezembro, pouco antes da conclusão do\nprocesso pelo Senado Federal. O vice, Itamar Franco, que desde 2 de\noutubro vinha exercendo o cargo interinamente, foi efetivado na\npresidência da República.\n\nNas principais emendas constitucionais propostas ao longo da legislatura\n1991-1995, Brás absteve-se de comparecer à votação da que criava do\nFundo Social de Emergência (FSE), permitindo ao governo gastar 20% de\nrecursos vinculados à Saúde e Educação, mas votou a favor da extinção do\nvoto obrigatório e contra a criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), fixado em 0,25% como fonte complementar\nde recursos para a saúde e que ficou conhecido como imposto do cheque.\n\nSem conseguir reeleger-se no pleito de outubro de 1994, já pela legenda\ndo Partido da Frente Liberal (PFL), deixou a Câmara em janeiro de 1995,\nna condição de suplente.\n\nAinda em 1995, desligou-se do PFL e abandonou a carreira política,\npassando a atuar como empresário na área da educação, atividade à qual\nse dedicava em setembro de 2009.\n\nDesquitado, pai de cinco filhos, contraiu segundas núpcias com Vera\nLúcia de Oliveira, com quem teve um filho.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Correio Brasiliense* (18/1/87); *Folha de S. Paulo* (19/1/87, 18/9/94);\nPortal da Câmara dos Deputados disponível em http://www2.camara.gov.br/.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Correio Brasiliense* (18/1/87); *Folha de S. Paulo* (19/1/87, 18/9/94);\nPortal da Câmara dos Deputados disponível em http://www2.camara.gov.br/.\n\n \n","dic":"DHBB"}
