{"title":"BRÁS, José","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1924,1934,1935],"datas_fim":[1930,1934,1937],"estados":["MG",0,"MG"],"autor":[0],"content":"**BRÁS, José**\n\n\\*dep. fed. MG 1924-1930; const. 1934; dep. fed. MG 1935-1937.\n\n \n\n*José Brás Pereira Gomes* nasceu em Itajubá (MG) no dia 1º de junho de\n1894, filho de Venceslau Brás Pereira Gomes — presidente da República de\n1914 a 1918 — e de Maria Carneiro Pereira Gomes.\n\nFez os primeiros estudos no Ginásio São José, em sua cidade natal. Entre\n1914 e 1916, foi oficial-de-gabinete do pai, concluindo neste último ano\no curso da Faculdade de Medicina do Rio de Janeiro, defendendo a tese\nintitulada *Hemorragias obstétricas*.\n\nEm 1918, foi nomeado médico vacinador do Instituto Vacinário da\nPrefeitura do Distrito Federal por Amaro Cavalcanti, então prefeito, mas\ndeixou o cargo um mês depois.\n\nDeputado estadual em Minas Gerais de 1919 a 1922 pela legenda do Partido\nRepublicano Mineiro (PRM), foi segundo e primeiro-secretário e\nvice-presidente da Assembléia Legislativa estadual. Eleito para a\nlegislatura seguinte, renunciou ao mandato ainda em 1923, elegendo-se,\nem 1924, deputado federal. Reelegeu-se em 1927 e, em 1930, teve seu\nmandato interrompido em decorrência da Revolução de 1930, que suspendeu\no funcionamento dos órgãos legislativos do país.\n\nProsseguindo sua militância política, elegeu-se, em maio de 1933,\ndeputado por Minas Gerais à Assembléia Nacional Constituinte pela\nlegenda do Partido Progressista Mineiro (PPM). Assumiu sua cadeira em\nnovembro do mesmo ano, participando dos trabalhos constituintes, e, com\na promulgação da nova Carta em 16 de julho de 1934, teve o mandato\nestendido até maio de 1935. Concorrendo ao pleito de outubro de 1934,\nfoi mais uma vez eleito deputado federal por seu estado. Em maio de\n1937, representou o PP na convenção de lançamento da candidatura de José\nAmérico de Almeida à sucessão de Getúlio Vargas nas eleições previstas\npara o ano seguinte, e, em novembro, teve o mandato interrompido pelo\nadvento do Estado Novo, que suprimiu todos os órgãos legislativos do\npaís e cancelou as eleições.\n\nDurante o governo de Eurico Dutra (1946-1951), foi diretor da Carteira\nde Exportação e Importação (Cexim) do Banco do Brasil de junho de 1950 a\njaneiro do ano seguinte.\n\nSeguindo a carreira empresarial do pai, que conjugou os negócios à\npolítica, fundou em Itajubá uma fábrica de meias, da qual foi diretor\npor cinco anos, e outra de chapéus, tendo sido ainda diretor-gerente da\nCompanhia Industrial do Sul de Minas, que se subdividia em três setores\nprincipais: produção de tecidos, fornecimento de energia e serviço\nbancário, com sede em Itajubá e filiais em Brasópolis, Paraisópolis,\nMaria da Fé, Cambuci e Itanhandu. Atuou também como gerente da firma\nBráulio Carneiro e Cia. que executou obras de saneamento em Itajubá,\naterrando a lagoa existente nos arredores da cidade.\n\nFundou a Escola de Farmácia de Itajubá e respondeu pela provedoria da\nSanta Casa de Misericórdia nesta mesma cidade.\n\nFaleceu no Rio de Janeiro no dia 27 de novembro de 1982.\n\nEra casado com Sílvia de Carvalho Brás Pereira Gomes.\n\nTambém atuou na política seu sobrinho Teodomiro Carneiro Santiago,\ndeputado federal por Minas Gerais entre 1921 e 1930 e 1935 e 1936.\n\n \n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC. CONST.\n1934. *Anais*; *Boletim Min. Trab.* (5/36); CÂM. DEP. *Deputados*; CÂM.\nDEP. *Relação nominal*; *Câm. Dep.* *seus* *componentes*; CONSULT.\nMAGALHÃES, B.; CONSULT. RAMOS, P.;*Diário de* *Notícias* (26/5/37);\n*Diário do Congresso Nacional*; GODINHO, V*. Constituintes*; MOURÃO, M.\n*Dutra*; *Rev. Arq. Públ. Mineiro* (12/76); SOC. BRAS. EXPANSÃO\nCOMERCIAL.*Quem.*\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC. CONST.\n1934. *Anais*; *Boletim Min. Trab.* (5/36); CÂM. DEP. *Deputados*; CÂM.\nDEP. *Relação nominal*; *Câm. Dep.* *seus* *componentes*; CONSULT.\nMAGALHÃES, B.; CONSULT. RAMOS, P.;*Diário de* *Notícias* (26/5/37);\n*Diário do Congresso Nacional*; GODINHO, V*. Constituintes*; MOURÃO, M.\n*Dutra*; *Rev. Arq. Públ. Mineiro* (12/76); SOC. BRAS. EXPANSÃO\nCOMERCIAL.*Quem.*\n\n \n","dic":"DHBB"}
