{"title":"BRASIL, Antônio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["PA"],"content":"**BRASIL, Antônio**\n\n\\*dep. fed. PA 1995-1999.\n\n*Antônio César Pinho Brasil* nasceu em Belém no dia 11 de dezembro de\n1938, filho de Arinos Carneiro Brasil e de Maria de Araújo Pinho Brasil.\nSeu tio Américo Brasil foi deputado estadual (1963-1971) e deputado\nfederal (1971-1975) pelo Pará.\n\nApós formar-se em engenharia civil pela Universidade Federal do Pará\n(Ufpa) em 1963, fez pós-graduação em 1965 na antiga Escola Nacional de\nEngenharia, no Rio de Janeiro, além de especialização em engenharia e\ngeologia rodoviária no Instituto de Pesquisa Rodoviária. Também em 1965\nparticipou da IV Reunião da Associação Brasileira de Pavimentação (ABPV)\ne do I Simpósio de Pesquisa Rodoviária do Instituto de Pesquisas\nTecnológicas (IPT), ambos no Rio. No ano seguinte, fez um treinamento em\nengenharia rodoviária patrocinado pela United States Agency for\nInternational Development (USAID), nos Estados Unidos.\n\nEm Belém, trabalhou entre 1960 e 1969 no Departamento de Estradas de\nRodagem (DER), foi vice-presidente da Construções, Terraplanagens e\nPavimentação (Conterpa S.A.) de 1969 a 1979, e diretor para a região\nNorte da Empresa de Construções Civis e Rodoviárias (Eccir S.A.) de 1979\na 1980. Foi também diretor da R. Dourado Ltda. de 1980 a 1983, e da\nEngevisa de 1983 a 1986, quando acumulou o cargo com o de diretor-geral\ndo DER do Pará, de 1983 a 1987. Em 1985 viajou a Washington, onde\nparticipou das negociações com o Banco Interamericano de Desenvolvimento\n(BID) para a obtenção de financiamento de obras no Pará.\n\nEm 1987 e 1988, em Brasília, foi secretário de Recursos Fundiários do\nMinistério da Reforma e do Desenvolvimento Agrário, na gestão de Jáder\nBarbalho. Em seguida, até 1989, presidiu o antigo Instituto de\nAdministração Financeira da Previdência e Assistência Social (Iapas). De\nvolta ao Pará, assumiu a Secretaria de Transportes em 1990, no final do\ngoverno de Hélio Gueiros, e foi mantido no cargo durante o governo de\nJáder Barbalho, de 1991 e 1994. Como secretário, participou em 1992 da I\nConferência Nacional de Transportes, em Brasília, e do IX Seminário\nNacional de Transportes, em Belém.\n\nEm 1993 filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB),\ne no ano seguinte foi eleito deputado federal pelo Pará, com a maioria\ndos votos provenientes da capital, do oeste do estado e do município de\nAnanindeua. Assumindo o mandato em fevereiro de 1995, integrou as\ncomissões de Viação e Transportes e de Desenvolvimento Urbano e Interior\nda Câmara dos Deputados. Em 1995, por ocasião da votação das emendas à\nConstituição a serem regulamentadas por lei, manifestou-se contra o fim\ndo monopólio estatal das telecomunicações e da Petrobras na exploração\ndo petróleo; a permissão para embarcações estrangeiras operarem no\ntransporte de carga e passageiros entre os portos do país; e o fim das\ndiferenciações legais entre empresas nacionais e estrangeiras. Em junho\nvotou a favor da criação da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF) — que substituiu o Imposto Provisório sobre\nMovimentação Financeira (IPMF) —, taxa de 0,2% sobre as transações\nbancárias instituída a fim de complementar recursos para a saúde. Em\njaneiro e fevereiro de 1997 votou contra a emenda da reeleição para\npresidente da República, governadores e prefeitos, e em novembro se opôs\nà quebra da estabilidade do servidor público, item da reforma\nadministrativa proposta pelo governo Fernando Henrique Cardoso\n(1995-1999).\n\nNesse período, em setembro de 1997 seu nome apareceu em um inquérito que\no Ministério Público Federal enviou à Justiça, no qual era pedido o\nindiciamento criminal do então senador Jáder Barbalho por suposta\nparticipação, dez anos antes, quando era ministro da Reforma Agrária do\ngoverno José Sarney (1985-1990), em um golpe milionário ocorrido no\nInstituto Nacional de Colonização e Reforma Agrária (Incra). Como\nsecretário de Recursos Fundiários, Antônio Brasil teria dado pareceres\nfavoráveis ao pagamento em Títulos da Dívida Agrária (TDAs), emitidos\npelo governo para indenizar os donos das fazendas desapropriadas. As\nirregularidades teriam ocorrido no processo de desapropriação de uma\nfazenda de nome Paraíso, no Pará. Em 1989, descobrira-se que a fazenda\ndesapropriada só existia no papel, e os TDAs foram cancelados.\n\nSem ter concorrido à reeleição em outubro de 1998, em novembro votou\ncontra o estabelecimento do teto de 1.200 reais para aposentadorias no\nsetor público e dos critérios de idade mínima e tempo de contribuição\npara o setor privado, itens que definiram a reforma da Previdência.\nDeixou a Câmara dos Deputados em janeiro de 1999, ao findar a\nlegislatura.\n\nNo dia 17 de abril de 2001, foi condenado pelo juiz federal Eduardo\nMorais da Rocha a seis anos de prisão por envolvimento na desapropriação\nirregular da fazenda Paraíso. Obteve, porém, o direito à prisão\nsemiaberta por ser réu primário. No mesmo ano, a pedido do Supremo\nTribunal Federal (STF), teve seu sigilo fiscal quebrado, assim como\nJáder Barbalho. Em setembro seguinte, Jáder renunciou à presidência do\nSenado Federal.\n\nEm 2003 Antônio Brasil teve seu nome envolvido em outro inquérito,\ndestinado a apurar a desapropriação supostamente fraudulenta de outra\npropriedade, a Vila Amazônia, no estado do Amazonas, e uma possível\nsupervalorização de mais de 4.000% no montante da indenização paga. A\ndenúncia seria aceita pelo STF, por unanimidade, em novembro de 2006.\nCom o objetivo de modificar decisão da Corte, o então deputado Jáder\nBarbalho entrou com um recurso que foi negado por unanimidade pelo STF\nem julho de 2008. A pedido do Ministério Público, ocorreu no mesmo ano o\ndesmembramento do inquérito, e somente Jáder Barbalho foi mantido no\nprocesso que passou a tramitar no STF. À época a relatora do processo,\nministra Ellen Gracie, acolheu o pedido, declarando que isso facilitaria\no inquérito, que estaria aparentemente estagnado, sem prejuízo da defesa\ndos investigados.\n\nCasou-se com Maria Natércia de Mendonça Brasil, com quem teve três\nfilhos.\n\n \n\n**FONTES**: *Boletim do DIAP*, VIII (98); CÂM. DEP. *Deputados\nbrasileiros*. Repertório (1995-1999); *Folha de S. Paulo* (31/1/95,\n14/1/96); *Folha de S.Paulo* (online). Disponível em: \n\\<http://www1.folha.uol.com.br/fsp/brasil/fc2511200323.htm\\>. Acesso em:\n18 ago. 2009; Portal do STF. Disponível em:\n\\<http://www.stf.jus.br/portal/cms/verNoticiaDetalhe.asp?idConteudo=68346\n\n&caixaBusca=N,\\>. Acesso em: 18 ago. 2009. \n\n \n\n \n","ref":"","dic":"DHBB"}
