{"title":"BRASIL, Moura","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1951,1955],"datas_fim":[1955,1956],"estados":["DF","DF"],"autor":[0],"content":"**BRASIL, Moura**\n\n\\*militar; dep. fed. DF 1951-1955; sen. DF 1955-1956.\n\n \n\n*Osvaldo Moura Brasil do Amaral* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 16 de setembro de 1904, filho de Tobias Correia\ndo Amaral, que foi vereador e prefeito de Campo Maior (PI), e de Maria\nTeresa Moura Brasil do Amaral.\n\nDiplomou-se pela Faculdade de Medicina de sua cidade natal,\nespecializando-se em oftalmologia. Ingressou no Exército como\nprimeiro-tenente-médico em 15 de outubro de 1930, em pleno curso da\nrevolução que nove dias depois derrubou o presidente Washington Luís.\nRecebeu a patente de capitão em maio de 1937.\n\nIniciou-se na política candidatando-se a uma cadeira na Câmara dos\nDeputados no pleito de dezembro de 1945, pela legenda do Partido Social\nDemocrático (PSD), não obtendo êxito. Presidente do Instituto de\nPrevidência e Assistência dos Servidores do Estado (IPASE) no biênio\n1946-1947, Moura Brasil foi eleito em janeiro desse ano para a Câmara\nMunicipal do Rio de Janeiro na legenda do PSD. Iniciou o mandato e\ntornou-se presidente da casa, sendo promovido a major em março de 1950.\nEleito deputado federal pelo Distrito Federal na legenda do PSD em\noutubro desse ano, deixou a Câmara Municipal para assumir sua nova\ncadeira em fevereiro de 1951. No pleito de outubro de 1954, elegeu-se\nsuplente do senador Gilberto Marinho, do PSD. Deixando a Câmara Federal\nem janeiro de 1955, exerceu mandato no Senado entre outubro de 1955 e\nfevereiro de 1956.\n\nEm 1960 foi nomeado Secretário de Agricultura e Comércio do estado da\nGuanabara no governo de José Sete Câmara (1960).\n\nEm sua vida profissional como oftalmologista, foi presidente da\nSociedade Brasileira de Oftalmologia e chefe dos Serviços Médicos\nEspecializados do Exército, reformando-se como general R1, médico e\nmembro titular do Colégio Brasileiro de Cirurgiões e da Sociedade\nBrasileira de Oftalmologia.\n\nFaleceu no dia 23 de outubro de 1968, no Rio de Janeiro, vítima de\nenfarto.\n\nFoi casado com Lúcia Macedo Soares, com quem teve duas filhas, e\nposteriormente com Roma Moura Brasil do Amaral, neta do general\nInocêncio Serzedelo Correia, prefeito da cidade do Rio de Janeiro entre\n1909 e 1910, com quem teve um filho.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; INF. BIOG.; MACEDO, N. *Aspectos*; SENADO. *Relação*;\nTRIB. SUP. ELEIT. *Dados* (2 e 3).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; INF. BIOG.; MACEDO, N. *Aspectos*; SENADO. *Relação*;\nTRIB. SUP. ELEIT. *Dados* (2 e 3).\n\n \n","dic":"DHBB"}
