{"title":"BRASILEIRO, Silas =================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["MG"],"autor":[0],"content":"BRASILEIRO, Silas\n=================\n\n\\* dep. fed. MG 1995-\n\n \n\n*Silas Brasileiro* nasceu em Patrocínio (MG) no dia 22 de outubro de\n1943, filho de Alberto Silva e de Maria Marques.\n\nNo período de 1963 a 1965, freqüentou o curso de administração de\nempresas na Pontifícia Universidade Católica (PUC) de São Paulo.\nEmpresário e comerciante, participou de dois cursos ligados à sua\natividade profissional, em 1967, sobre marketing promovido pelo IOB\n(Informações Objetivas e Publicações Jurídicas Ltda.), de Ribeirão Preto\n(SP); em 1971, sobre administração e organização de empresas, ministrado\npela Universidade Federal de Madri.\n\nEm 1982, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), elegendo-se elegeu prefeito de Patrocínio em novembro de 1988.\nAinda naquele ano tornou-se membro efetivo do diretório municipal de seu\npartido. Exerceu o mandato de prefeito de janeiro de 1989 a dezembro de\n1992.\n\nEm outubro de 1994 elegeu-se deputado federal, tendo como bases\neleitorais, além de sua cidade natal, Belo Horizonte e Governador\nValadares. Empossado em fevereiro do ano seguinte, integrou na Câmara\numa comissão especial encarregada de promover o debate e o exame da\nautogestão do Fundo de Defesa da Economia Cafeeira.\n\nNas votações mais importantes de 1995, ajudou a aprovar as emendas\nconstitucionais enviadas à Câmara pelo governo Fernando Henrique\nCardoso, sendo a favor da abolição do monopólio estatal nas\ntelecomunicações e do monopólio da Petrobrás na exploração do petróleo;\ndo fim do monopólio dos governos estaduais na distribuição de gás\ncanalizado; da abertura da navegação de cabotagem à concorrência\ninternacional; e do fim das diferenciações legais entre empresas\nbrasileiras e estrangeiras estabelecidas no país. Foi ainda favorável à\nprorrogação do Fundo Social de Emergência (FSE), cujo nome foi\nmodificado para Fundo de Estabilização Fiscal (FEF), que concedeu ao\nExecutivo federal uma margem de autonomia na alocação de recursos,\nautorizando-o a aplicar verbas inicialmente previstas para os\nMinistérios da Educação e da Saúde em outras áreas.\n\nEm julho de 1996 votou contra a Contribuição Provisória sobre\nMovimentação Financeira (CPMF), imposto criado para dotar o Ministério\nda Saúde de uma fonte suplementar de receita. Em 1997 presidiu a\ncomissão especial encarregada de elaborar novo regime jurídico para a\ncarreira militar e manifestou-se favoravelmente à emenda constitucional\nque permitiu a reeleição do presidente da República, dos governadores e\ndos prefeitos e à emenda que pôs fim à estabilidade dos funcionários\npúblicos.\n\nReelegeu-se deputado federal em outubro de 1998 na legenda do PMDB\nmineiro. Em novembro declarou-se favorável à reforma da previdência que\nfixou um teto salarial para a aposentadoria dos servidores públicos e\nestabeleceu uma idade mínima e um tempo mínimo de contribuição para a\naposentadoria dos trabalhadores do setor privado. Iniciou novo mandato\nna Câmara dos Deputados em fevereiro de 1999.\n\nCasou-se com Patsy Oxner Brasileiro, com quem teve dois filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de São Paulo* (28/6/96);*Folha de São Paulo* (31/1/95, 14/1/96,\n30/1 e 7/3/97, 5/2 e 6/11/98).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de São Paulo* (28/6/96);*Folha de São Paulo* (31/1/95, 14/1/96,\n30/1 e 7/3/97, 5/2 e 6/11/98).\n","dic":"DHBB"}
