{"title":"BRAUN, Hilário","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1987,1994,1992,1987],"datas_fim":[1988,1995,1993,1991],"estados":[0,"RS","RS","RS"],"content":"BRAUN, Hilário\n\n\\*militar; const. 1987-1988; dep. fed. RS 1987-1991, 1992-1993 e\n1994-1995.\n\n*Hilário Braun* nasceu em Três Passos (RS) no dia 8 de janeiro de 1950,\nfilho de Alcides Braun e de Eva Braun.\n\nComerciante, fazendeiro e militar da reserva, estudou também\nadministração e ciências contábeis na Faculdade Machado de Assis (RS),\nconcluindo o curso em 1975.\n\nFiliado à Aliança Renovadora Nacional (Arena), partido de apoio ao\nregime militar instaurado no país em abril de 1964, após o fim do\nbipartidarismo (21/11/1979) e a consequente reorganização partidária,\ningressou no Partido Popular (PP), do qual chegou a ser\nsecretário-geral. Com a incorporação do PP ao Partido do Movimento\nDemocrático Brasileiro (PMDB), ingressou neste último. Em 1980, foi\neleito presidente da Associação Comercial e Industrial de Três Passos.\n\nNo pleito de novembro de 1982, disputou uma vaga na Assembleia\nLegislativa do Rio Grande do Sul. Eleito com os votos das regiões do\nAlto Uruguai, Celeiro, Grande Santa Rosa e Vale do Caí, tomou posse em\nfevereiro de 1983. Foi presidente da comissão especial de estudos contra\na instalação de 25 barragens na bacia do rio Uruguai e da comissão\nespecial que estudou os projetos de colonização e reassentamento dos\nagricultores sem-terra no Rio Grande do Sul.\n\nEm novembro de 1986 elegeu-se deputado federal constituinte na legenda\ndo PMDB gaúcho. Comerciante do ramo de supermercados no Alto Uruguai e\nrepresentante da chamada “região-celeiro”, maior produtora de grãos do\nRio Grande do Sul, contou durante a campanha com o apoio da União\nDemocrática Ruralista (UDR), entidade ligada aos grandes proprietários\nde terras do país. Empossado em fevereiro de 1987, integrou como membro\ntitular a Subcomissão dos Estados, da Comissão de Organização do Estado,\ne foi suplente da Subcomissão de Saúde, Seguridade e do Meio Ambiente,\nda Comissão da Ordem Social da Constituinte. Nas principais votações,\npronunciou-se a favor do aviso prévio proporcional, da unicidade\nsindical, da soberania popular, do voto facultativo aos 16 anos, do\npresidencialismo, do limite de 12% ao ano para os juros reais, da\nproibição do comércio de sangue e do mandato de cinco anos para o\npresidente José Sarney. Votou contra o rompimento de relações\ndiplomáticas com os países de orientação racista, a pena de morte, a\nlimitação do direito de propriedade privada, a legalização do aborto, a\nestabilidade no emprego, a remuneração 50% superior para o trabalho\nextra, a jornada semanal de 40 horas, o turno ininterrupto de seis\nhoras, a nacionalização do subsolo, a estatização do sistema financeiro\ne a desapropriação da propriedade produtiva.\n\nPromulgada a nova Constituição em outubro de 1988, passou a exercer o\nmandato ordinário. No pleito de outubro de 1990 tentou a reeleição,\nainda na legenda do PMDB, e obteve uma suplência. Deixou a Câmara em\njaneiro de 1991, ao final da legislatura, mas voltou a assumir o mandato\nde outubro de 1992 a dezembro de 1993, em função da nomeação do deputado\nAntônio Brito, também do PMDB, para o Ministério da Previdência Social\ndo governo Itamar Franco (1992-1994). Durante esse período, foi membro\ntitular da Comissão de Viação e Transportes da Câmara e ausentou-se da\nsessão que aprovou a criação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF), que serviu como fonte de financiamento para o plano\nde estabilização econômica do governo federal (Plano Real). Em maio de\n1994 voltou à Câmara e foi efetivado no lugar de Ibsen Pinheiro\n(PMDB-RS), que teve o mandato cassado após a revelação de seu\nenvolvimento em um esquema de corrupção formado no interior da Comissão\nde Orçamento do Congresso Nacional. Deixou a Câmara dos Deputados em\njaneiro de 1995, ao final da legislatura, sem ter concorrido ao pleito\nde outubro anterior.\n\nAfastado da vida política, passou a se dedicar à organização de uma\ncooperativa rural no estado do Pará e à administração da fazenda de sua\nfamília em Tocantins. Foi também diretor-presidente e sócio fundador da\nEmpresa de Tecidos Braun.\n\nCasou-se com Marlise Braun, com quem teve três filhos.\n\n \n\n**FONTES**: Assemb. Nac. Const. *Repertório*(1987); CÂM. DEP. *Deputados\nbrasi- leiros.*Repertório (1991-1995);**CÂM. DEP. *Lista de suplentes*\n(1991-1995); COELHO, J. ; OLIVEIRA, A. *Nova; Correio Braziliense*\n(19/1/87); *Correio do Povo* (1/2/87); *Folha de S. Paulo* (19/1/87,\n18/9/94).\n","ref":"","dic":"DHBB"}
