{"title":"BRAYNER, Floriano de Lima","cargoss":["ch EM FEB","Chefe do Gabinete Militar da Presidência da República","Chefe do Estado-Maior do Exército","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0,0],"datas_ini":[1944,1955,1959,1961],"datas_fim":[1945,1956,1961,1967],"estados":[0,0,0,0],"autor":[0],"content":"**BRAYNER, Floriano de Lima**\n\n\\*militar; ch. EM FEB 1944-1945; ch. Gab. Mil. Pres. Rep. 1955-1956; ch.\nEME 1959-1961; min. STM 1961-1967.\n\n \n\n*Floriano de Lima Brayner* nasceu na Paraíba no dia 2 de janeiro de\n1897, filho de João das Neves Lima Brayner e de Ana C. Brayner.\n\nEm maio de 1913, sentou praça na Escola Militar do Realengo, no Rio de\nJaneiro (então Distrito Federal), sendo declarado aspirante em fevereiro\nde 1918 e, em maio do mesmo ano, segundo-tenente. Em fevereiro de 1922,\nfoi classificado no 6º Batalhão de Caçadores, sediado em Ipameri (GO).\nPromovido a primeiro-tenente em setembro do mesmo ano, serviu nessa\nunidade até junho de 1927.\n\nEntre setembro e dezembro de 1925, serviu sob as ordens do coronel\nÁlvaro Mariante, cujo destacamento operava no estado de Goiás na\nrepressão à Coluna Prestes, movimento rebelde que percorreu o interior\ndo país de abril de 1925 a fevereiro/março de 1927.\n\nAinda em 1927, foi transferido para o 22º Batalhão de Caçadores, sediado\nna capital paraibana, e em fevereiro do ano seguinte ingressou na Escola\nde Aperfeiçoamento de Oficiais, no Rio. Concluiu o curso em dezembro de\n1928, já promovido a capitão desde o mês anterior.\n\nExerceu as funções de instrutor na mesma escola até março de 1931,\nquando iniciou o curso da Escola do Estado-Maior do Exército, ainda no\nRio. Concluiu o curso em janeiro de 1934, foi promovido a major em\noutubro do mesmo ano e, de maio de 1935 a dezembro de 1936, exerceu a\nfunção de oficial-de-gabinete do ministro da Guerra, general João Gomes.\nClassificado em seguida no 32º Batalhão de Caçadores, sediado em\nBlumenau (SC), entre janeiro e maio de 1937 estagiou no Exército\nfrancês.\n\nInstrutor-chefe do curso de infantaria da Escola de Armas, no Rio, de\ndezembro de 1937 a dezembro de 1939, retornou em janeiro de 1940 ao 32º\nBC. Promovido a tenente-coronel em maio do mesmo ano, deixou a unidade\nem janeiro de 1941, para exercer funções de instrução e direção na\nEscola Militar do Realengo, onde permaneceu até junho de 1943.\n\nPromovido a coronel em abril de 1943, em julho foi escolhido para\nestagiar nos Estados Unidos. Na ocasião, já iam avançadas as negociações\nque visavam à participação brasileira na Segunda Guerra Mundial. O\nBrasil deveria enviar tropas para o exterior, em íntima conexão com os\nnorte-americanos. Assim, abriram-se cursos especiais de emergência nos\nEUA para militares brasileiros. O coronel Lima Brayner cursou a Escola\nde Comando e Estado-Maior de Fort Leavenworth e estagiou no Estado-Maior\nda 100ª Divisão, em Fort Jackson.\n\n \n\nNa Força Expedicionária Brasileira\n\nEm outubro de 1943, criou-se no Brasil a 1ª Divisão de Infantaria\nExpedicionária (1ª DIE), com a finalidade de participar dos combates na\nEuropa. A 1ª DIE, que viria a se tornar conhecida como Força\nExpedicionária Brasileira (FEB), era comandada pelo general João Batista\nMascarenhas de Morais. Brayner chefiou o Estado-Maior da FEB a partir de\njaneiro de 1944, e foi portanto uma das mais altas autoridades entre os\noficiais brasileiros integrantes da força. Não obstante, em diversos\nmomentos demonstrou graves desentendimentos em relação a como eram\nutilizados os combatentes brasileiros.\n\nSegundo relata em suas memórias de guerra (*A verdade sobre a FEB*),**já\nem abril de 1944 criticava o empirismo que caracterizava os preparativos\nmilitares e a lentidão na organização do transporte de tropas. Além\ndisso, discordava da maneira como se negociara a cooperação militar com\nos EUA, que a seu ver originara sérios desentendimentos e a instalação\nde um grande número de tropas estrangeiras em Natal. Responsabilizava\npor esses fatos o chefe do Estado-Maior do Exército, general Pedro\nAurélio de Góis Monteiro, e o regime ditatorial de Getúlio Vargas, que\nimpedia os trabalhos parlamentares e cerceava, assim, a discussão\nnacional de questões dessa relevância. Criticava ainda o acordo\neconômico-militar firmado com os EUA em 23 de maio de 1942, afirmando\nque só trouxera prejuízos ao Brasil.\n\nEm maio de 1944, Brayner passou a integrar o estado-maior especial que\ntinha a missão de planejar e executar o embarque da 1ª DIE, juntamente\ncom os tenentes-coronéis Amauri Kruel e Humberto de Alencar Castelo\nBranco e dois oficiais norte-americanos.\n\nNo dia 2 de julho, partiu para Nápoles, Itália, a bordo do navio\n*General Mann,*na condição de chefe do Estado-Maior Divisionário, órgão\nintermediário entre o comando e os organismos de execução. Seguia na\nmesma viagem o 1º Escalão da FEB, comandado pelo general Mascarenhas de\nMorais. O 2º e o 3º escalões chegariam a Nápoles em outubro, o 4º em\nnovembro e o 5º em fevereiro do ano seguinte.\n\nEm agosto de 1944, a 1ª DlE foi incorporada ao V Exército\nnorte-americano, estacionado na Tarquínia, passando a operar como uma\n“grande unidade”. Na ocasião, Brayner reformulou seu estado-maior,\ncriando serviços de destacamento: saúde, inteligência e polícia.\n\nEm outubro do mesmo ano, Brayner compareceu, juntamente com o comandante\nda FEB, general Mascarenhas de Morais, a uma reunião de comandantes de\ngrandes unidades, realizada em Passo di Futa. Nessa reunião avaliou-se o\nestado geral das tropas norte-americanas, considerado precário, e, em\ndecorrência, tomaram-se diversas decisões, algumas das quais atribuíam\naos combatentes brasileiros grandes responsabilidades. Segundo afirma em\nsuas memórias, Brayner considerava essas tarefas muito superiores às\nforças e à experiência das tropas da FEB.\n\nO coronel Brayner deixou essa reunião com a convicção de que se devia\norganizar um grupo de oficiais do Estado-Maior da FEB para atuar junto\nao comando do V Exército norte-americano. Em seu livro, relata que,\nnessa altura, entrou em choque com o tenente-coronel Castelo Branco,\nchefe da seção de operações do Estado-Maior, a quem teria acusado de\nobstar as iniciativas no sentido de conseguir um maior entrosamento com\nos oficiais norte-americanos, de maneira a abrir a discussão sobre o\nemprego das tropas brasileiras.\n\nQuando, no inverno de 1944-1945, as tropas brasileiras foram incumbidas\nde tomar a localidade de Monte Castelo, Itália, ponto de defesa alemã de\nCastel Nuovo, principal objetivo militar da região, acirraram-se, sempre\nsegundo Brayner, as discordâncias entre sua posição e a do comando\nnorte-americano e de seus companheiros do Estado-Maior. Das tropas\nestacionadas na região, apenas as brasileiras receberam encargos de\ncombate, embora fossem as menos aparelhadas e capacitadas para enfrentar\no rigor do inverno europeu. Entre 27 de novembro e 12 de dezembro de\n1944, quatro ofensivas foram rechaçadas pelos alemães, provocando um\ntotal de 350 mortes e ferimentos em centenas de combatentes da FEB.\n\nBrayner afirma em seu livro que encontrou em Monte Castelo a\ndemonstração cabal da ineficiência do comando norte-americano e dos\ninconvenientes da subordinação dos efetivos brasileiros ao V Exército.\nDe resto, os próprios alemães aproveitavam-se deste problema, lançando\npanfletos redigidos em português nos quais escarneciam dos soldados\nbrasileiros tutelados pelos norte-americanos, instando-os a retornarem\nao Brasil.\n\nAs sucessivas derrotas em Monte Castelo se explicavam, para o coronel\nBrayner, pela repetição de erros táticos, e também pela atuação do\ntenente-coronel Castelo Branco, já que os preparativos para as operações\npartiam exclusivamente da seção de operações, sem que se tentasse\npromover um trabalho de equipe que envolvesse todo o Estado-Maior.\nBrayner achava, além disso, que Castelo Branco concordava com os planos\nformulados pelos norte-americanos sem proceder a uma avaliação das\ntentativas já feitas e frustradas.\n\nEm janeiro de 1945, Brayner viajou ao Brasil em missão oficial junto ao\ngoverno, precisando fazer declarações para tranqüilizar a opinião\npública que, apesar da censura, se alarmava com notícias que falavam de\npesadas baixas entre os combatentes brasileiros. Em visita ao\nEstado-Maior do Exército, concluiu que reinava ali total desinformação a\nrespeito do teatro de operações na Itália, o que atribuía a falsos\nboletins de informação que o tenente-coronel Castelo Branco teria\nexpedido sem o seu controle.\n\nApós a tomada de Monte Castelo pela FEB em 21 de fevereiro de 1945,\nBrayner concluiu, em face do alto preço pago em vidas e das condições de\ncombate, que a imposição feita pelos norte-americanos às tropas\nbrasileiras contrariara todas as doutrinas de guerra, com\ncaracterísticas de primarismo e desumanidade por parte do comando do V\nExército.\n\nNo dia 19 de abril, Brayner foi encarregado pelo general Mascarenhas de\nMorais de negociar em Collecchio, no vale do rio Pó, a rendição\nincondicional de 15 mil soldados alemães, proposta por 30 de seus\noficiais. No dia seguinte, praticamente todos os prisioneiros e\nequipamentos bélicos já estavam recolhidos.\n\nEncerrada a campanha militar do V Exército e da FEB em 2 de maio, as\ntropas brasileiras estacionaram em Francolise, aguardando o retorno ao\nBrasil, onde já ia avançado o processo de reconstitucionalização,\nreforçado pela derrota dos exércitos fascistas.\n\nA campanha militar da FEB, cujos efetivos alcançaram um total de 25.334\nhomens, 15.069 dos quais utilizados em combate, deixou um saldo de 451\nmortos, 1.145 feridos, 23 desaparecidos e 35 prisioneiros. Foram feitos\n20.573 prisioneiros entre soldados alemães e italianos.\n\nCom a iminência da volta dos combatentes, criou-se um destacamento\nprecursor, incumbido de preparar, no Brasil, o retorno das tropas.\nIniciava-se assim o desmembramento do estado-maior divisionário, a que\nBrayner se opôs por considerar a medida prematura e por entendê-la como\numa manobra do governo para esvaziar a FEB. No seu entender, essa\nmanobra se confirmou quando a chegada ao Rio de Janeiro do general\nMascarenhas de Morais foi transferida à última hora do aeroporto Santos\nDumont para a Base Aérea de Santa Cruz, onde se poderiam evitar\nmanifestações populares.\n\n \n\nApós o fim da guerra\n\nEm 20 de outubro, o coronel Brayner foi incumbido por Góis Monteiro de\nregressar à Itália para assumir o posto de adjunto militar à embaixada\nbrasileira, função que assumiu a partir do dia 27 de novembro. Na\nocasião, apenas Brayner não ingressou no Estado-Maior do Exército (EME),\nao contrário dos chefes da 1ª, da 2ª e da 3ª seções do Estado-Maior da\nFEB.\n\nEm julho de 1946, foi designado para viajar ao Peru, representando o\nBrasil na posse do presidente José Luiz Bustamante y Risero. Em janeiro\ndo ano seguinte, foi promovido a general-de-brigada. Finalmente, em\nsetembro de 1947, foi nomeado primeiro-subchefe do EME, cargo que\nocuparia até fevereiro de 1949. Nesse ínterim, em janeiro de 1948,\nintegrou a Comissão Militar Brasil-EUA. Em 1949, representou o Brasil na\nconferência de Genebra, Suíça, para proteção às vítimas e aos\nprisioneiros de guerra.\n\nEm setembro de 1951, foi nomeado comandante da 5ª Região Militar e da 5ª\nDivisão de Infantaria, ambas sediadas em Curitiba, exercendo essas\nfunções apenas até janeiro de 1952. Entre fevereiro de 1952 e março de\n1955, chefiou a Secretaria Geral de Administração do Exército. Em\nsetembro de 1952, enquanto exercia esse cargo, foi promovido a\ngeneral-de-divisão.\n\nNo dia 11 de novembro de 1955, colocou-se contra o golpe militar\nliderado pelo general Henrique Lott (ministro da Guerra até a véspera),\nmovimento que segundo seus articuladores visava neutralizar uma\nconspiração em preparo e assegurar a posse do presidente eleito\nJuscelino Kubitschek. O movimento provocou o impedimento dos presidentes\nda República Carlos Luz, em exercício, e João Café Filho, licenciado,\nempossando na chefia da nação o vice-presidente do Senado, Nereu Ramos.\nApesar disso, no dia seguinte Brayner foi nomeado chefe do Gabinete\nMilitar do novo presidente, permanecendo no cargo até a posse de\nKubitschek, em janeiro de 1956.\n\nEm seguida, Brayner prestou assessoria militar à Delegação Permanente do\nBrasil junto à Organização das Nações Unidas de julho de 1956 a março de\n1959. Entre março e abril de 1958, ocupou interinamente o cargo de\nministro da Guerra na ausência de seu titular, o general Lott. Foi\npromovido a general-de-exército em dezembro de 1958 e, em junho de 1959,\nnomeado chefe do EME, exercendo o cargo até abril de 1961. Nomeado\nministro do Superior Tribunal Militar (STM), tomou posse em junho do\nmesmo ano.\n\nEm 1967, ano em que deixou o STM por ter atingido o limite de idade para\no cargo, Brayner impetrou mandado de segurança contra o decreto do dia 3\nde janeiro do mesmo ano, assinado pelo presidente da República, Humberto\nCastelo Branco, que o reformara no posto de general-de-exército, quando\ndeveria ser elevado à patente de marechal. A ação teve êxito e Brayner\nrecebeu a promoção, contada a partir do decreto de reforma.\n\nFaleceu no Rio de Janeiro no dia 3 de fevereiro de 1983.\n\nEscreveu *A verdade sobre a FEB, memórias de um chefe de estado-maior na\ncampanha da Itália (1943-1945)* (1968*), Luzes sobre* *memórias*(1973) e\n*Recordando os bravos: eu convivi com eles na campanha da Itália*\n(1977).\n\nRenato Lemos\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC.; BRAYNER, F. *Verdade;*CAFÉ FILHO,\nJ**.***Sindicato;*CORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB.\nMILITAR; COSTA, M. *Cronologia;*DULLES, J. *Getúlio; Grande encic.\nDelta;* MIN. AER. *Almanaque*(1963); MIN. GUERRA*. Subsídios;*MORAIS, J.\n*FEB;*SILVA, H. *1942;* SILVA, H. *1944; Veja*(9/2/83).\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; BRAYNER, F. *Verdade;*CAFÉ FILHO,\nJ**.***Sindicato;*CORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB.\nMILITAR; COSTA, M. *Cronologia;*DULLES, J. *Getúlio; Grande encic.\nDelta;* MIN. AER. *Almanaque*(1963); MIN. GUERRA*. Subsídios;*MORAIS, J.\n*FEB;*SILVA, H. *1942;* SILVA, H. *1944; Veja*(9/2/83).\n\n \n","dic":"DHBB"}
