{"title":"BRIGGS, Ellis O.","cargoss":["emb EUA no Brasil"],"cargos_esp":[0],"datas_ini":[1956],"datas_fim":[1959],"estados":[0],"autor":[0],"content":"**BRIGGS, Ellis O.**\n\n\\*diplomata norte-americano; emb. EUA no Brasil 1956-1959.\n\n \n\n*Ellis O. Briggs* nasceu em Watertown, Massachusetts, EUA, no dia 1º de\ndezembro de 1899, filho de James Briggs e de Lucy Hill Briggs.\n\nConcluiu os estudos superiores na Universidade de Dartmouth em 1921 e,\nentre 1923 e 1925, publicou artigos em diversas revistas\nnorte-americanas. Ingressou na carreira diplomática neste último ano,\nsendo designado para o posto de vice-cônsul em Lima, no Peru. Serviu\ndepois na Libéria, em Cuba e no Chile, atuando como conselheiro nestes\ndois últimos países. Em 1944, esteve à frente da embaixada\nnorte-americana na República Dominicana e, em 1945, foi ministro\nconselheiro em Chungking, na China.\n\nPromovido a embaixador em 1945, nesse mesmo ano foi nomeado diretor do\nEscritório para Assuntos das Repúblicas Americanas, cargo em que se\nmanteve até 1947. Nomeado embaixador na Tchecoslováquia em 1948, deixou\nesse posto para chefiar a embaixada norte-americana em Seul a partir de\n1952, em plena Guerra da Coréia (1950-1953). Em 1955, ano em que se\ndoutorou em direito, foi designado para o posto de embaixador\nnorte-americano no Peru e, um ano depois, no Brasil.\n\nEm 1956, com a emergência da guerra fria no cenário mundial e a\ncrescente preocupação dos Estados Unidos com o poderio bélico soviético,\no governo de Washington incumbiu o embaixador Briggs de entrar em\ncontato com as autoridades brasileiras para examinar a possibilidade de\nque se viesse a instalar em Pernambuco uma estação norte-americana de\nrastreamento de mísseis teleguiados. O presidente da República,\nJuscelino Kubitschek (1956-1961), submeteu o projeto a seus ministros\nmilitares, que vetaram o local escolhido, sugerindo a ilha de Fernando\nde Noronha, além de exigir especificações quanto à natureza e ao uso dos\nequipamentos, bem como um esquema demonstrativo dos trabalhos a serem\nrealizados.\n\nEm vista dessas exigências, o presidente norte-ameriano Dwight\nEisenhower enviou, por intermédio de Briggs, uma carta a Kubitschek\nsolicitando maior condescendência da parte do governo brasileiro, uma\nvez que as operações em pauta eram de caráter sigiloso. Após uma série\nde discussões, foi possível obter a presença de oficiais brasileiros em\ntodos os setores da base, embora as autoridades militares não tivessem\nacesso a alguns dos segredos estratégicos. No dia 17 de dezembro de\n1956, os dois países firmaram um acordo com base nos termos e nas\nresoluções do Tratado Interamericano de Assistência Recíproca, de 1947,\ne do Acordo de Assistência Militar, de 1952: pela concessão, o Brasil\nreceberia cerca de cem milhões de dólares em armamentos — boa parte dos\nquais já obsoleta — para reaparelhar suas forças armadas. Em 21 de\njaneiro de 1957, efetuou-se o ajuste final entre Brasil e Estados Unidos\nrelativamente à base de rastreamento de teleguiados em Fernando de\nNoronha. O acordo, que suscitou acesos protestos no país, não chegou,\ncontudo, a ser posto em prática.\n\nO embaixador Briggs permaneceu no Brasil por mais dois anos, sendo\ntransferido em 1959 para a Grécia e, daí, em 1961, para a Espanha, onde\nencerrou sua carreira diplomática no ano seguinte. Foi ainda\nprofessor-visitante do Instituto de Relações Internacionais da\nUniversidade da Carolina do Sul em 1966.\n\nFaleceu em Gainsville, na Flórida, EUA, no dia 22 de fevereiro de 1976.\n\nEra casado com Lucy Barnard Briggs, com quem teve dois filhos.\n\nEscreveu e publicou *Shots heard round the* *world*(1957*), Farewell to\nfoggy bottom* (1964) e *Anatomy of diplomacy*(1968).\n\n \n\n \n\nFONTES: BANDEIRA, L. *Presença; Jornal do Brasil*(23/2/76); KUBITSCHEK,\nJ.*Meu*(3*); Who’s who in America* (37); *Who’s who in America with.*\n\n \n","ref":"FONTES: BANDEIRA, L. *Presença; Jornal do Brasil*(23/2/76); KUBITSCHEK,\nJ.*Meu*(3*); Who’s who in America* (37); *Who’s who in America with.*\n\n \n","dic":"DHBB"}
