{"title":"BRIGGS, Moacir Ribeiro","cargoss":["Diretor do Departamento Administrativo do Serviço Público","Embaixador do Brasil - Paraguai","Diretor do Departamento Administrativo do Serviço Público"],"cargos_esp":[0,0,0],"datas_ini":[1945,1953,1961],"datas_fim":[1945,1955,1961],"estados":[0,0,0],"autor":[0],"content":"**BRIGGS, Moacir Ribeiro**\n\n\\*diplomata; dir. DASP 1945; emb. Bras. Paraguai 1953-1955; dir. DASP\n1961.\n\n* *\n\n*Moacir Ribeiro Briggs* nasceu em Niterói, então capital do estado do\nRio de Janeiro, no dia 10 de julho de 1900, filho de Artur Eduardo Raoux\nBriggs e de Francisca Eduarda Ribeiro.\n\nEm abril de 1918 ingressou na carreira diplomática como\nterceiro-oficial, passando a servir na Secretaria do Ministério das\nRelações Exteriores, no Rio de Janeiro, então Distrito Federal. No ano\nseguinte, após o término da Primeira Guerra Mundial (1914-1918), fez\nparte da comissão incumbida de organizar os trabalhos para a Conferência\nda Paz. Em abril de 1919 tornou-se auxiliar da Diretoria Geral dos\nNegócios Diplomáticos e Consulares do Itamarati, cargo que exerceu até\nfevereiro do ano seguinte, quando passou a auxiliar da Diretoria Geral\nde Negócios Políticos e Diplomáticos. Deixou esta última função em\nagosto de 1923 e nesse mesmo ano bacharelou-se em ciências jurídicas e\nsociais pela Faculdade de Direito da Universidade do Rio de Janeiro.\n\nAuxiliar de gabinete do ministro das Relações Exteriores, José Félix\nAlves Pacheco (1922-1926), a partir de fevereiro de 1924 representou\nesse ministério no Congresso Nacional de Estradas de Rodagem realizado\nem 1926. Em novembro deste último ano foi promovido a segundo-oficial e\ndeixou o gabinete de Félix Pacheco. Ainda na Secretaria, em novembro de\n1928 tornou-se encarregado do Serviço de Passaportes do Itamarati. Em\njunho do ano seguinte foi secretário da banca examinadora do concurso\npara terceiro-oficial e em outubro passou a dirigir o Serviço de\nComunicações do Itamarati. Examinador dos concursos de datilógrafos do\nministério em 1929 e em maio de 1930, em junho deste último ano deixou o\nServiço de Passaportes. No mês seguinte foi novamente secretário do\nconcurso para terceiro-oficial e em dezembro de 1930 tornou-se\nsecretário das comissões examinadoras de concurso da Secretaria de\nEstado.\n\nPromovido a segundo-secretário em janeiro de 1931 e a cônsul de segunda\nclasse em maio do mesmo ano, no dia 20 deste último mês foi designado\nsecretário da Comissão de Promoções e Remoções, deixando em seguida o\nServiço de Comunicações do Itamarati. A partir de então ficou\nencarregado do serviço público federal fora do ministério. Ainda em\ndezembro de 1931 foi promovido a cônsul de primeira classe, sendo então\ndesignado para rever o projeto de regulamento de passaportes de sua\nautoria, juntamente com os representantes dos ministérios da Justiça e\nNegócios Interiores e do Trabalho, Indústria e Comércio. Foi colocado à\ndisposição do Ministério da Educação em abril de 1932 e do Ministério da\nGuerra em julho do mesmo ano. Em setembro de 1933 recebeu a incumbência\nde acompanhar os trabalhos de impressão dos tratados assinados com a\nArgentina e o Uruguai.\n\nTornou-se auxiliar dos serviços da Comissão Mista de Reforma\nEconômico-Financeira em julho de 1935, tendo feito parte da Comissão de\nReajustamento dos Quadros e Vencimentos dos Funcionários Públicos Civis,\nde caráter oficioso, criada pelo presidente da República, Getúlio\nVargas, para dar parecer sobre os dois projetos apresentados pela\nComissão Mista. Ficou à disposição da Secretaria da Presidência da\nRepública a partir de outubro de 1936 e em dezembro do mesmo ano foi\nnomeado membro do Conselho Federal de Serviço Público Civil, que passou\na presidir ainda no mesmo mês.\n\nEm agosto de 1938, já após a implantação do Estado Novo (10/11/1937),\ntornou-se diretor da Divisão de Organização e Coordenação do\nDepartamento Administrativo do Serviço Público (DASP), órgão que\nrepresentou ainda no mesmo mês na comissão incumbida de estudar as bases\nda lotação das repartições públicas. Promovido a ministro de segunda\nclasse ainda em dezembro de 1938, no mês seguinte substituiu\ninterinamente o diretor-geral do DASP, Luís Simões Lopes (1938-1945), e\no diretor da Divisão de Seleção e Aperfeiçoamento do órgão. A partir de\njunho de 1939 integrou a Comissão Organizadora da Justiça do Trabalho e\nem março do ano seguinte foi designado para orientar os trabalhos da\nComissão de Reorganização da Diretoria do Imposto de Renda. Substituiu\nmais uma vez o diretor da divisão de seleção e aperfeiçoamento do DASP\nem junho de 1940 e em setembro seguinte foi enviado aos estados do Pará\ne da Paraíba para proceder ao estudo da organização e remodelação dos\nserviços administrativos locais.\n\nOcupou pela segunda vez a direção geral do DASP em novembro e dezembro\nde 1940 e em abril do ano seguinte foi designado diretor substituto do\nmesmo órgão para todos os impedimentos do titular. Integrou a Comissão\nReorganizadora do Departamento Nacional de Indústria e Comércio em\noutubro de 1941, e nesse mesmo ano foi escolhido membro do conselho\ndeliberativo do DASP para o biênio 1941-1942. Em outubro de 1942 foi\nindicado para representar o DASP na inauguração da Exposição de\nAtividade de Organização do governo federal em São Paulo. Em janeiro do\nano seguinte substituiu mais uma vez o diretor-geral do DASP, tendo sido\ndesignado para dirigir os trabalhos da comissão encarregada de\nsuperintender a instalação do órgão em nova sede. Ainda em 1943 foi\nnovamente escolhido para compor o conselho deliberativo do DASP para o\nbiênio 1943-1944. Em julho de 1943 representou o DASP junto ao governo\ndo Espírito Santo a fim de estudar a reorganização dos serviços\nadministrativos do estado e em fevereiro de 1944 realizou estudos sobre\na situação administrativa do Maranhão e do Piauí. Em março deste último\nano viajou ao Paraguai para integrar a comissão encarregada de colaborar\ncom o governo daquele país no estudo e preparo de um plano de reformas\nde seus serviços civis. No mês seguinte visitou novamente o Piauí e o\nMaranhão, representando o DASP na inauguração do Departamento de Serviço\nPúblico daqueles estados.\n\nEm 1945 foi escolhido pela terceira vez para compor o conselho\ndeliberativo do DASP no biênio 1945-1946. Após a queda do Estado Novo em\noutubro desse mesmo ano, foi nomeado diretor-geral do DASP, no dia 5 de\nnovembro de 1945, pelo presidente da República José Linhares (1945-1946)\nem substituição a Luís Simões Lopes. Assumindo no dia seguinte,\npermaneceu à frente do órgão apenas até 11 de dezembro do mesmo ano,\nquando foi exonerado do cargo. Em abril de 1946 foi nomeado chefe da\nDivisão Comercial do Departamento Econômico e Consular do Itamarati e no\nmês seguinte representou o ministério na Comissão Executiva Têxtil.\nTambém em maio participou da Comissão de Reversão dos Funcionários\nPúblicos Civis. Chefe interino do Departamento Econômico e Consular do\nItamarati entre julho e dezembro de 1946, em outubro do mesmo ano\ntornou-se membro da Comissão Permanente de Exposições e Feiras.\n\nEm abril de 1947 assumiu a chefia da Divisão Consular do Departamento\nEconômico e Consular e integrou a delegação brasileira ao XIII Congresso\nda União Postal Universal, realizado em Paris. Em agosto do ano seguinte\nfoi nomeado chefe da Divisão de Passaportes do Ministério das Relações\nExteriores e tornou-se membro do Conselho de Imigração e Colonização.\nChefe interino do Departamento de Administração do Itamarati em setembro\nde 1948, em abril do ano seguinte foi efetivado na chefia do\nDepartamento Econômico e Consular. Em fevereiro de 1950 foi designado\npara proceder à inspeção das chancelarias das missões diplomáticas,\ndelegações junto a organismos internacionais e repartições consulares\nbrasileiras.\n\nCom a posse de Getúlio Vargas na presidência da República, em janeiro de\n1951, foi nomeado subchefe do Gabinete Civil da Presidência, cargo que\nexerceria até julho do ano seguinte. Ainda em fevereiro de 1952 foi\npromovido a ministro de primeira classe e em setembro seguinte assumiu o\ncargo de embaixador brasileiro em Karachi, no Paquistão, onde permaneceu\naté agosto de 1953. De volta ao Brasil, em outubro seguinte foi nomeado\nembaixador em Assunção, no Paraguai, sucedendo a Vágner Pimenta Bueno.\nApresentando suas credenciais ainda em novembro de 1953, permaneceu no\ncargo até setembro de 1955, quando foi substituído por João Luís de\nGuimarães Gomes.\n\nNovamente na Secretaria, em 1956 realizou o curso da Escola Superior de\nGuerra (ESG) e integrou a Comissão de Estudos e Projetos Administrativos\n(CEPA). Em abril do ano seguinte tornou-se presidente da comissão de\ninquérito incumbida de apurar os fatos relativos à violação da\ncorrespondência telegráfica no Ministério das Relações Exteriores.\n\nNomeado embaixador no Vaticano em dezembro de 1958, assumiu o posto em\nfevereiro do ano seguinte e em junho tornou-se enviado extraordinário e\nministro plenipotenciário junto à Ordem Soberana e Militar de Malta.\nDeixou a embaixada no Vaticano em novembro de 1960. Retornando ao\nBrasil, foi designado diretor-geral do DASP em fevereiro de 1961 pelo\npresidente Jânio Quadros (1961), posto em que permaneceu até outubro do\nmesmo ano.\n\nFoi ainda membro honorário da Academia Hispano-Americana de História\nPostal de Madri e do Instituto Paraguaio de Cultura Hispânica.\n\nCasou-se com Zenilda Novais.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; COUTINHO, A. *Brasil;*LEITE*,*C*.\nAssessoramento;* MIN. REL. EXT. *Anuário*(1962 e 1963); WAHRLICH, B.\n*Classificação.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; COUTINHO, A. *Brasil;*LEITE*,*C*.\nAssessoramento;* MIN. REL. EXT. *Anuário*(1962 e 1963); WAHRLICH, B.\n*Classificação.*\n\n \n","dic":"DHBB"}
