{"title":"BRISOLLA, Pinheiro","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1964,1963],"datas_fim":[1967,1963],"estados":["SP","SP"],"autor":[0],"content":"**BRISOLLA, Pinheiro**\n\n\\*jornalista; dep. fed. SP 1963 e 1964-1967.\n\n \n\n*Otávio Pinheiro Brisolla* nasceu em Lençóis Paulistas, então Lençóis\n(SP), no dia 2 de setembro de 1892, filho de Otaviano Martins Brisolla e\nde Francisca Pinheiro Brisolla.\n\nCursou a Faculdade de Direito de São Paulo, pela qual se bacharelou em\n1914. Ainda acadêmico, colaborou com os jornais A Tarde e O São Paulo,\npublicados na capital do estado.\n\nApós formar-se, radicou-se em Bauru, no interior de São Paulo, onde\npassou a advogar e continuou as atividades jornalísticas, fundando em\n1916 o semanário O Comércio de Bauru, que dirigiu até 1919. Também em\n1916, ingressou na política local, elegendo-se vereador.\n\nVice-presidente da Câmara Municipal de Bauru em 1917, no ano seguinte\nelegeu-se prefeito do município, com mandato até 1921. Em 1924 ingressa\nno movimento revolucionário liderado pelo comandante Isidoro Dias Lopes,\nque visava derrubar o presidente da República Artur Bernardes — no bojo\ndas revoltas tenentistas —, fugindo posteriormente para o Paraguai e\ndepois para a Argentina. Residindo em Posadas, na província de\nMissiones, Pinheiro Brisolla torna-se jornalista e poeta. Retornando ao\nBrasil em 1927, no ano seguinte elegeu-se novamente vereador e, após a\nRevolução de 1930, foi nomeado, em 1931, chefe de gabinete do secretário\nde Viação de São Paulo, João Mendonça Lima, cargo em que permaneceu até\no ano seguinte. Ainda em 1931, fundou o semanário Bauru Jornal, que\ndirigiu até 1932. Entre 1933 e 1934, dirigiu o Instituto Disciplinar da\ncapital do estado.\n\nProprietário e diretor do Jornal do Interior de 1935 a 1943, voltou à\npolítica após a redemocratização do país com o fim do Estado Novo,\nelegendo-se em 1948 prefeito de Bauru e exercendo o mandato até 1951.\nNovamente eleito vereador em 1952, no mesmo ano assumiu a cátedra de\ndireito penal da Faculdade de Direito de Bauru, função que exerceria\ndurante 15 anos. Ocupou a presidência da Câmara Municipal entre 1954 e\n1955, encerrando seu mandato de vereador neste último ano.\n\nFiliado ao Partido Social Progressista (PSP), em outubro de 1962 obteve\numa suplência de deputado federal por São Paulo na legenda da coligação\ndo PSP com o Partido Social Democrático (PSD). Ocupou uma cadeira na\nCâmara de fevereiro a junho de 1963 e de 1º de abril de 1964 ao final da\nlegislatura (31/1/1967).\n\nVice-líder do PSP na Câmara a partir de 6 de novembro de 1964, com a\nextinção dos partidos políticos pelo Ato Institucional nº 2 (27/10/1965)\ne a posterior instauração do bipartidarismo, filiou-se em 1966 à Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em abril de 1964. Não candidatando-se à reeleição,\ndeixou a Câmara no ano seguinte.\n\nFaleceu em Bauru no dia 20 de outubro de 1970.\n\nFoi casado com Mafalda Manfrinato Brisolla, com quem teve um filho,\nMarco Aurélio Pinheiro Brisolla, que foi vereador em Bauru entre 1964 e\n1969 e novamente entre 1983 e 1989 e assessor de gabinete do prefeito\ndeste município, Antônio Rizzo Filho, entre 1990 e 1992 e a partir de\n1997.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Deputados brasileiros. Repertório* (1963-1967);\nCÂM. DEP. *Relação nominal*; DEP. PESQ. ESTADO DE SÃO PAULO; INF. FAM.;\nTRIB. SUP. ELEIT. *Dados* (5).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Deputados brasileiros. Repertório* (1963-1967);\nCÂM. DEP. *Relação nominal*; DEP. PESQ. ESTADO DE SÃO PAULO; INF. FAM.;\nTRIB. SUP. ELEIT. *Dados* (5).\n\n \n","dic":"DHBB"}
