{"title":"BRITO, Gastão de","cargoss":["Constituinte","Deputado federal profissional"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,0],"content":"**BRITO, Gastão de**\n\n\\*const. 1934; dep. fed. prof. 1935-1937.\n\n*Gastão de Brito* nasceu em Porto Alegre no dia 5 de abril de 1893,\nfilho de Sebastião de Brito e de Irma Luísa de Brito.\n\nCompletou os estudos básicos no Ginásio Anchieta, em sua cidade natal, e\ndedicou-se à indústria de fabricação de papel.\n\nNa Convenção dos Sindicatos Patronais do Brasil, realizada em julho de\n1933, foi eleito representante dos empregadores da indústria à\nAssembleia Nacional Constituinte que se reuniu a partir de 15 de\nnovembro seguinte e promulgou, em 16 de julho de 1934, a nova\nConstituição brasileira. Ainda em 1934 foi eleito terceiro\nvice-presidente da Confederação Industrial do Brasil (CIB) e deputado\nclassista à Câmara dos Deputados para a legislatura que teria início em\nmaio de 1935. Exerceu a presidência da CIB em 1936. Seu mandato\nparlamentar foi interrompido em novembro de 1937, quando o golpe do\nEstado Novo (1937-1945) suprimiu os órgãos legislativos do país.\n\nParticipou do conselho fiscal da Confederação Nacional da Indústria\n(CNI) de agosto de 1938 a novembro de 1952, foi presidente do Centro dos\nIndustriais do Rio Grande do Sul, presidente do Sindicato de Navegação\nFluvial desse estado e diretor da Companhia de Navegação Pedras Brancas.\n\nFaleceu em abril de 1952.\n\nFoi casado com Ester de Brito.\n\n \n\n**FONTES**: ASSEMB. NAC. CONST. 1934. *Anais; Bol. Min. Trab.* (5/36);\nCÂM. DEP. *Deputados;*CONF. INDUSTRIAL DO BRASIL. *Relatório;*CONF. NAC.\nIND.; *Diário do* *Congresso Nacional;*GODINHO, V.\n*Constituintes;*Portal do Senado Federal. Disponível em:\n\\<http://72.14.253.104/search?q=cache:Xi9FuXqu\\_cMJ:www.senado.gov.br/sf/ativida\nde/pronunciamento/Consulta\\_Parl.asp%3Fp\\_cod\\_senador%3D1541%26p\\_ano%3D1952+%22gast%C3%A3o+de+brito%22&hl=pt-BR&ct=clnk&cd=2&gl=br&lr=lang\\_pt\\>.\nAcesso em: 13 mar. 2007.\n","ref":"","dic":"DHBB"}
