{"title":"BRITO, Luís Navarro de","cargoss":["Chefe do Gabinete Civil da Presidência da República"],"cargos_esp":[0],"datas_ini":[1966],"datas_fim":[1967],"estados":[0],"autor":[0],"content":"**BRITO, Luís Navarro de**\n\n\\*ch. Gab. Civ. Pres. Rep. 1966-1967.\n\n \n\n*Luís Navarro de Brito* nasceu em São Félix (BA) no dia 21 de março de\n1935, filho de Renato Navarro de Brito e de Alderiva Fraga Navarro de\nBrito.\n\nBacharel em direito pela Faculdade de Direito da Universidade Federal da\nBahia (Ufba) em 1957, doutorou-se mais tarde em direito constitucional e\nciência política pela Universidade de Paris. Foi chefe de gabinete de\nAliomar Baleeiro quando este exerceu o cargo de secretário de Fazenda da\nBahia (1959-1960) no governo de Juraci Magalhães (1959-1963). Ocupou as\ncadeiras de política e história na Faculdade de Filosofia da atual\nUniversidade Federal da Bahia e na de Ciências Sociais da mesma\nuniversidade.\n\nApós o movimento político-militar de 31 de março de 1964 que depôs o\npresidente João Goulart (1961-1964) e a assunção do general Humberto\nCastelo Branco à presidência da República (15/4/1964), Luís Viana Filho,\nentão chefe do Gabinete Civil, nomeou Navarro de Brito para a\nsubsecretaria dessa pasta. Ocupou essa função até maio de 1966 quando o\ntitular se desincompatibilizou para concorrer por via indireta ao\ngoverno baiano, sendo então elevado à condição de ministro-chefe.\n\nDurante sua curta permanência na chefia do Gabinete Civil, de junho de\n1966 a março de 1967, participou da crise que eclodiu em outubro de\n1966, quando o presidente da Câmara, Adauto Lúcio Cardoso, recusou\nacatar a cassação dos mandatos de seis deputados federais decretada pelo\ngoverno. Segundo Luís Viana Filho em seu livro O governo Castelo Branco\n(1975), Luís Navarro de Brito seria encarregado, no dia 19 daquele mês,\nde fazer um levantamento na Câmara sobre a viabilidade de sustar-se a\ndecisão de Adauto Lúcio Cardoso. No dia seguinte, entretanto, o\nCongresso foi posto em recesso, só voltando a funcionar em novembro.\n\nApós deixar a chefia do Gabinete Civil da Presidência da República, Luís\nNavarro de Brito foi secretário da Educação e Cultura do estado da\nBahia, no governo de Luís Viana Filho (1967-1971). Diretor do Centro de\nRecursos Humanos da Universidade Federal da Bahia, ao responder a\nquestionário da UNESCO sobre a situação do planejamento educacional na\nAmérica Latina, criticou, segundo o Jornal do Brasil de 17 de agosto de\n1977, o ensino brasileiro, que via como resultado de um planejamento\ninadequado, prejudicado por interesses políticos, pela repetição de\nmodelos norte-americanos e pela excessiva centralização do governo\nfederal na área da educação.\n\nCom a eleição de Valdir Pires para o governo da Bahia no pleito de\nnovembro de 1986, Luís Navarro de Brito era o nome mais cotado para\nocupar a Secretaria de Educação e Cultura do novo governo. Contudo,\nfaleceu a bordo do avião em que viajava de Paris a Nova Iorque no dia 15\nde dezembro de 1986, quando se dirigia para uma reunião da Organização\ndos Estados Americanos (OEA) em Washington, da qual era diretor do\nDepartamento de Educação.\n\nEra casado com Emília Maria Sales Navarro de Brito, com quem teve quatro\nfilhos.\n\nAlém de artigos em revistas especializadas, publicou *O Gabinete Civil*\n(1967) e *População, educação, emprego* (em colaboração com Lícia\nQueirós Flavo, 1980).\n\n \n\nFONTES: *Globo* (16/12/86); INF. FAM.; *Jornal do Brasil* (17/8/77,\n16/12/86); LIMA, J. *Como*; *Veja* (24/12/86); VIANA FILHO, L.\n*Governo*.\n\n \n","ref":"FONTES: *Globo* (16/12/86); INF. FAM.; *Jornal do Brasil* (17/8/77,\n16/12/86); LIMA, J. *Como*; *Veja* (24/12/86); VIANA FILHO, L.\n*Governo*.\n\n \n","dic":"DHBB"}
