{"title":"BRITO, Nascimento","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Beatriz Kushnir"],"content":"**BRITO, Nascimento**\n\n\\*jornalista.\n\n*Manuel Francisco do Nascimento Brito* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 2 de agosto de 1922, filho de José do\nNascimento Brito e de Amy Avoegno do Nascimento Brito. Seu pai era\nengenheiro e empresário, e foi diretor da Associação Comercial do Rio de\nJaneiro. Sua mãe era natural da Inglaterra.\n\nFez os estudos primários e secundários no Colégio São Bento. Tornou-se\npiloto e oficial da Força Aérea Brasileira em 1941 e ingressou em 1942\nna Faculdade de Direito do Rio de Janeiro. Entusiasta da aviação, fez\ndois cursos de pilotagem nos Estados Unidos: na Blackland School, em\n1943, e no ano seguinte no Pampa Army Air Field, no Texas. Entre 1943 e\n1945 integrou como voluntário a Força Aérea Brasileira (FAB),\nparticipando das operações militares realizadas no litoral do Brasil\ndurante a Segunda Guerra Mundial. Após o término do conflito (maio de\n1945), tornou-se primeiro-tenente da reserva da FAB.\n\nAssistente do secretário-geral de Serviços Públicos do Distrito Federal\nentre 1945 e 1946, diplomou-se em direito neste último ano e trabalhou\ncomo assistente da diretoria da Companhia Aérea Cruzeiro do Sul.\nExercendo a advocacia a partir de 1946, em novembro desse ano casou-se\ncom Leda Marina Marchesini, enteada do conde Ernesto Pereira Carneiro,\ndiretor-presidente do *Jornal do Brasil.* Nesse mesmo ano, assumiu a\nSuperintendência do Sistema Jornal do Brasil, que incluía o jornal, a\nagência de notícias, uma gráfica e redes de rádio.****Em 1949 foi\nprocurador do Banco do Brasil, passando também a integrar o conselho\nfiscal da Cruzeiro do Sul, empresa de que se tornou mais tarde grande\nacionista. Ainda em 1949, a convite do conde Pereira Carneiro, tornou-se\nconsultor jurídico do *Jornal do Brasil*e da Rádio**Jornal do\nBrasil.****Em 1952 ingressou na Sociedade Interamericana de Imprensa\n(SIP), como membro do Comitê pela Liberdade de Imprensa.\n\nCom a morte do conde Pereira Carneiro em fevereiro de 1954, a direção do\n*Jornal do* *Brasil*passou à viúva Maurina Dunshee de Abranches Pereira\nCarneiro, que deu início a profundas reformas no órgão. Nascimento Brito\n— que adquirira grande influência no jornal — foi encarregado da compra\nde novo equipamento gráfico, necessário à expansão pretendida. Em\n1956**,**trocou a Superintendência do Sistema Jornal do Brasil pelo\ncargo de diretor executivo da empresa. Um dos seus primeiros atos no\nnovo cargo foi contratar o jornalista**Odilo Costa Filho para coordenar\na reformulação do jornal. Ainda em 1956 foi eleito membro do conselho\nexecutivo da SIP e diretor-secretário da União dos Proprietários de\nJornais e Revistas.\n\nEm 1959 passou sete meses nos Estados Unidos, onde participou de um\nseminário sobre jornalismo na Universidade de Colúmbia, em Washington,\nestagiando depois em vários jornais norte-americanos. Nesse período foi\nrepresentante do Brasil na XVI Sessão da Assembléia Geral da Organização\ndas Nações Unidas (ONU) em Nova Iorque. Em outubro de 1961 comprou a\n*Tribuna da Imprensa,*jornal carioca de propriedade do jornalista e\npolítico Carlos Lacerda, então governador do estado da Guanabara.\nSegundo o jornalista Hélio Fernandes, Nascimento Brito pensava montar um\n“jornal de estrelas”, contratando profissionais do gabarito de Paulo\nFrancis, Millôr Fernandes e Carlos Castelo Branco, entre outros. No\nentanto, a iniciativa fracassou e, em março de 1962, o jornal foi\nvendido a Hélio Fernandes.\n\nMembro do conselho do Sindicato dos Proprietários de Jornais e Revistas\ndo Estado da Guanabara a partir de 1962, no primeiro semestre de 1963\nvisitou a União Soviética. Retornando ao Brasil, escreveu uma série de\nartigos no *Jornal do Brasil*acerca da viagem.\n\nApós a deposição do presidente João Goulart (31/3/1964) por um movimento\npolítico-militar, denunciou, em reunião da SIP realizada em São Domingos\n(República Dominicana), os riscos a que estavam expostas as liberdades\npúblicas no Brasil — entre elas a de imprensa — com o advento do novo\nregime. Em junho de 1964 tornou-se acionista majoritário do *Diário de\nMinas,*dirigindo-o até abril de 1966, ocasião em que também se desfez\ndas ações que possuía. Em janeiro deste último ano elegeu-se\nvice-presidente da Comissão de Liberdade de Imprensa para o Brasil.\n\nEm dezembro de 1967, depois de uma viagem ao Vietnã, iniciou a\npublicação simultânea — no *Jornal do Brasil*e no jornal argentino *La\nPrensa —*de uma série de artigos intitulada “O Vietnã que eu vi”. Em\n1968 tornou-se vice-presidente executivo do *Jornal do Brasil*. Eleito\npresidente da SIP em outubro de 1970, foi o primeiro jornalista\nbrasileiro a ocupar o cargo.\n\nEm março de 1972 foi escolhido com mais três latino-americanos para\ncompor o quadro do Centro para Relações Interamericanas, sediado em Nova\nIorque. Em março do ano seguinte promoveu a transferência da empresa\npara sua nova sede. Como diretor do*Jornal do Brasil,*assinou em 1975 um\nacordo de cooperação técnica com o jornal *El* *Mercurio,*de Santiago do\nChile, envolvendo o intercâmbio de material jornalístico e a criação de\numa agência de notícias latino-americana sob a forma de sociedade de\neconomia mista. Em decorrência do acordo o *Jornal do Brasil*passou a\ncircular no Chile.\n\nNuma entrevista à revista *Veja* publicada em janeiro de 1977, declarou\nque o grupo Jornal do Brasil não pretendia mais montar uma rede nacional\nde televisão, preferindo restringir-se à tentativa — que se revelaria\nfrustrada —, de instalar estações no Rio de Janeiro e em São Paulo. Na\nmesma entrevista acusou a TV Globo de transformar seus programas\njornalísticos em noticiosos do governo.\n\nNo começo dos anos 1980, tornou-se membro do Conselho Internacional do\nMuseu de Arte Moderna de Nova Iorque (MoMa); membro associado do\nInstituto para Estudos Estratégicos, de Londres; membro associado do\nInstituto Internacional da Imprensa, de Londres e Genebra; e membro do\nconselho consultivo da American Society.\n\nEm agosto de 1983, como diretor-presidente do *Jornal do Brasil*,\nrecebeu os prêmios de Personalidade do Ano, na categoria de Homenagem\nEspecial, e de Veículo do Ano, conferidos pela Associação Brasileira de\nPropaganda (ABP), quando esta completava 50 anos. Em novembro recebeu,\njuntamente com o presidente do Citicorp, John Reed, o Prêmio Visconde de\nCairu, concedido anualmente pela Varig a dois empresários, um brasileiro\ne outro estrangeiro, em uma cerimônia na embaixada brasileira em\nWashington. Em agosto de 1985 foi empossado na presidência do Museu de\nArte Moderna (MAM) do Rio de Janeiro.\n\nEm 1992, assumiu a presidência do Conselho Superior do *Jornal do\nBrasil*, e, em 1994, tornou-se Presidente do Conselho Editorial,\nresponsável pela redação e pela área de política do sistema Jornal do\nBrasil.\n\nEntre outras atividades, foi também membro do conselho consultivo da\nempresa Refinaria e Exploração de Petróleo União e diretor da Associação\nComercial do Rio de Janeiro, membro do Conselho de Desenvolvimento da\nUniversidade Católica do Rio de Janeiro e da Universidade Estadual do\nRio de Janeiro, patrono da Luther Rice Society, da George Washinghton\nUniversity e da 1814 Society, da Emma Willard School, de Nova Iorque.\n\nTeve cinco filhos de seu casamento.\n\nBeatriz Kushnir\n\nFONTES: Arq. Dep. Pesq. Jornal do Brasil; *Encic. Mirador; Estado de S.\nPaulo* (26/1/77);*Grande encic. Delta; Jornal do* *Brasil* (27/12/67,\n18/3/74, 11/5/75).      \n\n \n","ref":"FONTES: Arq. Dep. Pesq. Jornal do Brasil; *Encic. Mirador; Estado de S.\nPaulo* (26/1/77);*Grande encic. Delta; Jornal do* *Brasil* (27/12/67,\n18/3/74, 11/5/75).      \n\n \n","dic":"DHBB"}
