{"title":"BRITO, Raimundo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1971],"estados":["BA"],"autor":[0],"content":"**BRITO, Raimundo**\n\n\\*dep. fed. BA 1955-1971.\n\n \n\n*Raimundo de Sousa Brito* nasceu em Salvador no dia 10 de julho de 1900,\nfilho de Manuel Joaquim de Sousa Brito e de Maria Chaves Brito.\n\nEstudou no Colégio Carneiro Ribeiro antes de ingressar na Faculdade de\nDireito de Salvador, pela qual se bacharelou em 1921.\n\nAdvogado em Ilhéus (BA), colaborador de diversos jornais na capital\nbaiana e inspetor do ensino primário e normal no estado, foi deputado à\nCâmara Estadual de 1923 a 1925. Secretário do Colégio Estadual da Bahia,\nelegeu-se para a Constituinte baiana em outubro de 1934, exercendo o\nmandato de deputado estadual até o advento do Estado Novo (10/11/1937),\nque suprimiu todos os órgãos legislativos do país.\n\nProfessor catedrático de filosofia, sociologia, latim e ciências\nnaturais do Colégio Estadual da Bahia, em 1947 entrou para a Academia de\nLetras desse estado. Tornou-se também consultor jurídico do Serviço\nSocial da Indústria (Sesi), e em 1950 voltou a eleger-se deputado\nestadual, dessa vez na legenda da União Democrática Nacional (UDN),\nassumindo o mandato em fevereiro de 1951. Na Assembléia Legislativa, foi\nlíder do Partido Republicano (PR), para o qual se transferira, líder do\ngoverno Régis Pacheco (1951-1955), membro da Comissão de Constituição e\nJustiça e relator da reforma educacional do estado.\n\nLivre-docente de direito penal da Faculdade de Direito da Universidade\nda Bahia a partir de 1954, no pleito de outubro desse ano elegeu-se\ndeputado federal por seu estado na legenda da Aliança Republicana Cristã\nformada pelo PR e o Partido Democrata Cristão (PDC). Deixou a Assembléia\nbaiana em janeiro de 1955, ingressando na Câmara Federal no mês\nseguinte. Colaborou também com a imprensa carioca e presidiu a Comissão\nde Constituição e Justiça da Câmara. Reeleito em 1958 na legenda do PR,\nem 1962 conquistou novo mandato, na legenda da Aliança Trabalhista da\nBahia, formada pelo PR, o Partido Trabalhista Brasileiro (PTB) e o\nPartido de Representação Popular (PRP). Com a extinção dos partidos\npoliticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), em cuja legenda reelegeu-se ainda uma vez em novembro de 1966.\nEm março de 1970 foi eleito terceiro-secretário da Câmara, cargo que\nexerceu até o término do seu último mandato, em janeiro de 1971.\n\nDurante sua atividade parlamentar, fundou e manteve, em todo o estado da\nBahia, inúmeras instituições assistenciais, entre as quais o Hospital\nEvangélico da Bahia e a Maternidade Alzira Brito, ambos situados em\nSalvador.\n\nFoi secretário de Justiça da Bahia no governo Antônio Carlos Magalhães\n(1971-1975).\n\nFaleceu em Salvador no dia 17 de junho de 1982.\n\nFoi casado com Alzira Coelho Brito, com quem teve um filho.\n\nMembro do Instituto Histórico e Geográfico da Bahia e do Instituto da\nOrdem dos Advogados do Brasil, publicou, além de artigos e trabalhos\nesparsos, *Direito penal fascista* (1936); *Caminhos\nperdidos*(poesia);*O drama* *da adolescência; Realismo, idealismo e\nfilosofia da vida; Por que filosofamos?; O livro de* *Ilhéus; Firma\nfalsa questão de limites; Memoriais jurídicos; Evolução dos centros de\ninteresses; Filosofia de guerra alemã; Mímica das* *emoções; Dias de\nsol; Platão, Aristóteles e o* *demônio da filosofia; Brasília, pioneiros\ne candangos; Alienados, artes e justiça penal*e *Medidas de segurança.*\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(5**e 6); CÂM. DEP. *Relação dos dep.;*COUTINHO, A. *Brasil;\nGrande encic. Delta;*MELO, A. *Cartilha;*NÉRI, S. *16*; SOC.BRAS.\nEXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT. *Dados*(2, 3, 4, 6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(5**e 6); CÂM. DEP. *Relação dos dep.;*COUTINHO, A. *Brasil;\nGrande encic. Delta;*MELO, A. *Cartilha;*NÉRI, S. *16*; SOC.BRAS.\nEXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT. *Dados*(2, 3, 4, 6 e 8).\n\n \n","dic":"DHBB"}
