{"title":"BRITO, Raimundo de","cargoss":["min Min e Energia"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1998],"estados":[0],"autor":[0],"content":"**BRITO, Raimundo de**\n\n\\*min. Min. e Energia 1995-1998.\n\n*Raimundo Mendes de Brito* nasceu em Acajutiba (BA) no dia 27 de agosto\nde 1948, filho de Antônio da Costa Brito e de Carmencita Mendes Brito.\n\nRealizou os estudos universitários na Universidade Federal da Bahia\n(Ufba) em Salvador, bacharelando-se em direito em 1971. Nesse mesmo ano,\nfoi nomeado assessor da Secretaria das Minas e Energia do estado e, em\n1972, formou-se como técnico em planificação regional num curso\npromovido pela Comissão Econômica para a América Latina (CEPAL) e pelo\ngoverno baiano. Ainda nesse período, foi promovido a assessor-chefe de\nprogramação e orçamento da Secretaria das Minas e Energia e assumiu as\nfunções de conselheiro-substituto do secretário no Conselho de\nDesenvolvimento Industrial da Bahia, no conselho deliberativo da\nFundação Centro de Desenvolvimento Industrial (Cedin) e no conselho\ndeliberativo do Centro Industrial de Aratu, atribuições que exerceu\ndurante três anos.\n\nEm 1975 tornou-se coordenador do Complexo Petroquímico de Camaçari\n(Copec), órgão da administração estadual responsável pela aprovação dos\nprojetos industriais e pela implantação dos sistemas de infra-estrutura\nnecessários ao funcionamento do conjunto. Permaneceu na direção do Copec\naté 1982, quando foi nomeado secretário de Saneamento e Recursos\nHídricos do estado da Bahia pelo governador Antônio Carlos Magalhães.\nTambém nesse ano, por força do cargo, assumiu a presidência dos\nconselhos de administração da Empresa Bahiana de Águas e Saneamento S.A.\n(Embasa), da Companhia de Engenharia Rural da Bahia (CERB) e da\nCompanhia de Desenvolvimento do Vale do Paraguaçu (Desenvale). Além\ndisso, tornou-se advogado do Banco de Desenvolvimento do Estado da Bahia\n(Desenbanco).\n\nComo secretário de Saneamento, Brito coordenou a introdução de sistemas\nde abastecimento de água em várias regiões do estado, destacando-se como\nprincipal obra de sua gestão a construção da barragem de Pedra do\nCavalo. Deixou o governo em março de 1983, ao final da gestão de Antônio\nCarlos Magalhães. Logo em seguida, passou a exercer o cargo de diretor\ndo Banco do Estado da Bahia (Baneb), encarregando-se das seções\nimobiliária e de contabilidade, e da supervisão das associadas Baneb\nSeguros, Baneb Financeira e Baneb Crédito Imobiliário.\n\nAfastando-se do banco em 1984, foi designado diretor-presidente da\nCaraíba Metais S.A., então subsidiária do Banco Nacional do\nDesenvolvimento Econômico e Social (BNDES). Em janeiro de 1986, saiu da\nCaraíba após ter realizado um amplo processo de reestruturação\nadministrativa e financeira na empresa. Em abril de 1987, deixou o\nDesenbanco e passou a advogar para a Telecomunicações da Bahia S.A.\n(Telebahia). No mês seguinte, tornou-se sócio do Escritório de Direito\nEconômico, onde permaneceria até janeiro de 1991.\n\nNo pleito de outubro de 1990, Antônio Carlos Magalhães elegeu-se\ngovernador da Bahia na legenda do Partido da Frente Liberal (PFL). Já\ntendo exercido a função em duas oportunidades (1971-1975 e 1979-1983),\ndesta vez chegava ao governo pela via direta, pois, nas outras, havia\nsido nomeado. Ao compor seu secretariado, Magalhães reservou a\nSecretaria de Energia, Transportes e Comunicações para Raimundo de\nBrito, que, a fim de ocupar o cargo, necessitou desvincular-se das\natividades que ainda exercia no Escritório de Direito Econômico.\nEmpossado em janeiro de 1991, no ano seguinte Brito tornou-se membro do\nconselho fiscal da Petrobras e do conselho de administração da Companhia\nDocas do Estado da Bahia, funções que exerceria por dois anos.\n\nDurante sua segunda experiência como secretário, ocupou a presidência\ndos conselhos de administração da Companhia de Gás da Bahia (Bahiagás),\nda Companhia de Navegação Bahiana (CNB), da Companhia de Administração\ndo Estado da Bahia (Coelba), e do Departamento de Estradas de Rodagem da\nBahia (Derba). Participou da administração estadual até abril de 1994,\nquando Antônio Carlos Magalhães afastou-se do governo para poder\nconcorrer a uma vaga no Senado.\n\nNo Ministério das Minas e Energia: o fim do monopólio do petróleo e as\nprivatizações do setor elétrico\n\nCom a eleição de Fernando Henrique Cardoso para a presidência da\nRepública em outubro de 1994, Raimundo de Brito foi nomeado ministro das\nMinas e Energia. Indicado por Antônio Carlos Magalhães — que se elegera\nsenador na legenda do PFL —, assumiu o cargo em janeiro de 1995.\n\nNuma de suas primeiras declarações após a posse, Brito revelou o\ncompromisso de sua gestão com a abertura do setor mineral e energético à\niniciativa privada. Coerentemente, no mês seguinte anunciou a intenção\nde privatizar todo o sistema Eletrobrás até o final do governo de\nFernando Henrique. Além disso, determinou que as distribuidoras\nestaduais de eletricidade reduzissem as suas despesas, condição que\npassou a vigorar como critério para o direito a futuros reajustes de\ntarifas.\n\nA proposta de “flexibilização” dos monopólios estatais, em especial do\nmonopólio do petróleo, teve a oposição dos principais partidos de\nesquerda do país e do movimento sindical organizado, principalmente dos\nsindicatos filiados à Central Única dos Trabalhadores (CUT). Com efeito,\nno início de maio ocorreu a primeira grande manifestação contra o\ngoverno de Fernando Henrique: petroleiros de todo o país anunciaram uma\ngreve nacional por reajuste de salários e pela manutenção do monopólio\nda Petrobras, além de pleitearem a reintegração de trabalhadores\ndemitidos da empresa durante o governo do ex-presidente Fernando Collor\nde Melo (1990-1992). Baseado em duas sentenças do Tribunal Superior do\nTrabalho (TST) julgando abusiva a paralisação, o governo resolveu não\nceder às pressões. No final do mês, cumprindo decisão de Fernando\nHenrique, Brito comunicou aos diretores da Petrobras que dispensassem\npor justa causa os grevistas que não voltassem ao trabalho.\n\nNa iminência de uma demissão em massa, já que a greve chegava em seu 30º\ndia, formou-se no Congresso Nacional uma comissão suprapartidária para\nnegociar com o governo o cancelamento das punições anunciadas. Liderada\npelo deputado Franco Montoro, do Partido da Social Democracia Brasileira\n(PSDB) — o mesmo de Fernando Henrique —, e pelo senador do Partido dos\nTrabalhadores (PT) Eduardo Suplicy, o grupo obteve de Brito a promessa\nde que não ocorreriam novas exonerações caso os trabalhadores retomassem\nimediatamente suas atividades. Apesar dessa concessão, a cúpula\ngovernista negou-se a sustar as demissões já realizadas, admitindo\napenas rever algumas delas. Diante da situação desfavorável, no dia 2 de\njunho os petroleiros decretaram o encerramento da greve. Com pouco mais\nde cem demitidos, o movimento chegava ao fim sem que nenhuma de suas\nreivindicações tivesse sido atendida. Saindo fortalecido do episódio,\nainda em junho o governo conquistou mais uma vitória com a aprovação da\nquebra do monopólio do petróleo pela Câmara dos Deputados. Com isso,\nficava faltando apenas a confirmação do Senado para que o projeto\npudesse ser sancionado.\n\nAntes de terminar o primeiro semestre de 1995, teve início, com a venda\ndas Centrais Elétricas do Espírito Santo (Ecelsa), o processo de\nprivatização das concessionárias de energia. Prometida por Brito no\ncomeço de sua gestão, a transferência para a iniciativa privada das\nestatais subordinadas à pasta das Minas e Energia ganhou um novo impulso\nem outubro seguinte, quando Fernando Henrique assinou decreto incluindo\na Eletronorte, a Eletrosul, a Companhia Hidro Elétrica do São Francisco\n(CHESF), a Eletrobrás e Furnas Centrais Elétricas no Programa Nacional\nde Desestatização (PND). Também em outubro, o governo constituiu uma\ncomissão formada por representantes de sete ministérios — entre eles o\ndas Minas e Energia — para avaliar uma possível retomada do Programa\nNacional do Álcool (Proálcool), criado em 1975 na administração do\npresidente Ernesto Geisel. Embora a coordenação do programa tivesse sido\ndeslocada para o Ministério da Indústria e Comércio, Brito defendeu que\no Executivo abrisse uma nova linha de crédito para os usineiros e\nplantadores de cana-de-açúcar, visando à revitalização da produção do\nálcool. Mesmo com as pressões de grande parte da bancada nordestina do\nCongresso Nacional, e apesar do apoio que recebeu do vice-presidente da\nRepública Marco Maciel, a proposta contrariou os ministros da área\neconômica do governo, preocupados com as conseqüências que os\nempréstimos poderiam ter sobre a estabilidade da moeda e o controle da\ninflação. Ademais, pesava contra os usineiros uma elevada dívida\ncontraída junto ao Banco do Brasil durante quase duas décadas de\nfinanciamentos subsidiados e histórica inadimplência.\n\nEm novembro de 1995, ratificando a decisão da Câmara, foi finalmente\naprovada no Senado a abolição do monopólio estatal do petróleo. Logo\napós a promulgação da emenda — que autorizou a participação de empresas\nprivadas na exploração, refino e comercialização do produto —, Raimundo\nde Brito foi designado para elaborar a proposta governista de\nregulamentação da abertura do setor. Já em dezembro, enviou uma primeira\nversão de seu projeto para o Conselho Nacional de Desestatização (CND),\nque deveria debater o tema e elaborar sugestões. Entre outras medidas, o\nanteprojeto de Brito previa — em substituição ao antigo Departamento\nNacional do Petróleo (DNP) — a criação da Agência Nacional do Petróleo\n(ANP), autarquia que ficaria encarregada de “gerenciar e fiscalizar a\natividade petrolífera no país”. Também propunha a formação do Conselho\nNacional de Política do Petróleo (CNPP), que seria um órgão de caráter\nconsultivo vinculado ao Ministério das Minas e Energia e composto por\nsete membros nomeados pelo presidente da República.\n\nEm março de 1996, Brito assinou no Rio contrato com três empresas\nprivadas para a conclusão da usina nuclear Angra II, cujas obras foram\niniciadas 20 anos antes e paralisadas em meados da década de 1980.\nDurante a solenidade, militantes do grupo ecológico internacional\nGreenpeace fizeram uma manifestação contra a retomada dos trabalhos pelo\ngoverno. Apesar de reconhecer a legitimidade do protesto, Brito\ncontestou as preocupações ambientalistas.\n\nNo mês seguinte, enviou para Fernando Henrique a conclusão de seu\nprojeto de regulamentação da quebra do monopólio do petróleo. Sua\nproposta reservava uma ampla autonomia administrativa para a Petrobras e\ntambém assegurava à estatal a vantagem em caso de empate em futuras\nlicitações para a exploração de jazidas de petróleo e gás natural. As\ngarantias dadas por Brito à Petrobras foram duramente criticadas pelo\nministro das Comunicações, Sérgio Mota, e pela cúpula do PFL, que viam\ncomo corporativista o fato de a empresa ser declarada vencedora em\nconcorrências que terminassem empatadas. Também desagradou aos\npefelistas o artigo do anteprojeto restringindo a participação do\ncapital estrangeiro após a abertura do mercado. Defendendo-se das\nacusações, Brito explicou que não pôde redigir um texto mais liberal\ndevido às limitações impostas pelo acordo estabelecido entre o governo e\no Partido do Movimento Democrático Brasileiro (PMDB) durante a\ntramitação da emenda do petróleo no Senado. Na época, em troca dos votos\nda bancada do PMDB da Paraíba, Fernando Henrique havia se comprometido a\nnão privatizar a Petrobras e a propor a regulamentação do setor por lei\ncomplementar. Apesar das justificativas, e embora tenha elaborado uma\nnova proposta, Brito não conseguiu convencer o PFL, que continuou\ncensurando o caráter “estatizante” de seu projeto e as salvaguardas\nconcedidas à Petrobras.\n\nEm junho de 1996, dando continuidade ao processo de desestatização do\nsetor elétrico, a Light — companhia distribuidora que atendia ao eixo\nRio-São Paulo — foi vendida a um consórcio liderado pela estatal\nfrancesa Électricité de France (EDF). A destinação dos recursos\narrecadados com a privatização da empresa gerou novas divergências no\ninterior do governo. Para Brito, o dinheiro deveria ser prioritariamente\nutilizado em novos investimentos, proposta que foi de encontro às\naspirações do ministro da Fazenda, Pedro Malan, interessado em aplicar a\nverba no abatimento da dívida interna do Tesouro Nacional.\n\nEm dezembro seguinte, após ser aprovada pelo Congresso Nacional, foi\ncriada a Agência Nacional de Energia Elétrica (Aneel), que sucedeu o\nDepartamento Nacional de Águas e Energia Elétrica (DNAEE). Assim como os\nórgãos reguladores que vinham sendo criados em outras áreas, a agência\nfoi concebida para fiscalizar e coordenar a abertura do setor\nenergético, assumindo, para isso, diversas atribuições do Ministério das\nMinas e Energia.\n\nAo lado das privatizações e da extinção do monopólio do petróleo, Brito\ntambém elegeu como prioridades de sua gestão a revisão de todas as\nconcessões do setor mineral e o fim dos subsídios estatais,\nprincipalmente aqueles embutidos nas tarifas de energia elétrica. Quanto\nà polêmica privatização da Companhia Vale do Rio Doce, foi o primeiro\nintegrante do governo a posicionar-se a favor de que o controle desta\nempresa permanecesse no país após a sua privatização. Entretanto, via a\nprivatização desta empresa como um marco no país. Em maio de 1997, logo\napós o leilão em que foi vendida a Vale do Rio Doce, afirmou que\n“privatizar uma empresa como a Vale demonstra claramente aos\ninvestidores que esse é um processo irreversível no Brasil”.\n\nEm 6 de agosto de 1997, o presidente Fernando Henrique sancionou a lei\nque quebrou o monopólio do petróleo no país e pela qual também ficou\nestabelecido que até a entrada em funcionamento da ANP, prevista para\ndali a três meses, caberiam ao ministro das Minas e Energia as tarefas a\nserem desempenhadas por esta agência.\n\nNo mês seguinte, a Petrobras celebrou um contrato com a OPP\nPetroquímica, do grupo baiano Odebrecht, para a construção do pólo\npetroquímico em Paulínia, São Paulo, que gerou protestos por parte de\nempresários e desconfianças por parte de empresas multinacionais, que\njulgavam que este contrato daria privilégios à Odebrecht e limitaria o\nprocesso de abertura econômica do país. Isso deveu-se ao fato de existir\nno contrato uma cláusula que comprometia as partes a não fazerem novos\ninvestimentos que se mostrassem conflitantes com o pólo de Paulínia, e a\nserem consultadas para novos investimentos. O governador do Rio de\nJaneiro, Marcelo Alencar (PSDB), e os empresários fluminenses também\nprotestaram a respeito do contrato, na medida em que poderia privilegiar\nSão Paulo em detrimento de outros investimentos a serem feitos no Rio de\nJaneiro.\n\nBrito logo defendeu pela imprensa o contrato, negando irregularidades e\nfavorecimentos. Entretanto, teve que comparecer à Câmara para dar mais\nexplicações sobre o negócio. Por iniciativa do senador José Eduardo\nDutra (PT-SE), foi apresentado um requerimento à Comissão de Assuntos\nEconômicos do Senado para solicitar à Secretaria de Direito Econômico do\nMinistério da Justiça a abertura de um processo administrativo para\ninvestigar o contrato. Ainda em setembro de 1997, a *Folha de S. Paulo*\ninformou que um membro do alto escalão da Petrobras afirmara que o\ncontrato não havia transitado pelos caminhos usuais e, sim, teria sido\nfeito por influência direta do PFL baiano. Brito mais uma vez defendeu o\ncontrato e afirmou que só iria alterá-lo por indicação do Conselho\nAdministrativo de Defesa Econômica (CADE).\n\nBrito não conseguiu que prevalecesse a indicação de Giovanni Toniatti\npara a diretoria geral da ANP. Em seu lugar, foi nomeado o genro do\npresidente Fernando Henrique, David Zylbersztajn, enquanto Toniatti\npassou a ocupar apenas uma diretoria. Entretanto, conseguiu manter Joel\nRennó à frente da Petrobras, mesmo após a posse de Zylbersztajn, com\nquem Rennó tivera divergências no passado, na ANP.\n\nEm setembro de 1998, foi leiloada a primeira geradora federal de energia\nelétrica, as Centrais Geradoras do Sul do Brasil (Gerasul). Por sugestão\ndo BNDES, foi decidido que o montante poderia ser pago em duas parcelas\npara facilitar o processo de venda. O leilão, realizado em meio a uma\ncrise econômica que abalou o país e provocou a desvalorização do real,\nsó conseguiu obter pela estatal um preço mínimo, muito abaixo das\nexpectativas do mercado e do governo.\n\nEm outubro de 1998, às vésperas do pleito em que Fernando Henrique\nCardoso concorreu à reeleição e venceu, já era esperado que o ministro\nRaimundo de Brito não continuasse no segundo mandato do presidente. Na\népoca, cogitava-se a criação de um novo ministério, o da\nInfra-Estrutura, que reuniria as pastas das Minas e Energia e dos\nTransportes. O novo ministério não foi criado, mas, de fato, Brito\npermaneceu no governo até o fim do primeiro mandato, sendo substituído\npor Rodolfo Tourinho em janeiro de 1999.\n\nDeixando o governo, passou novamente a advogar, integrando o escritório\nRaimundo de Brito e Calasans Advogados Associados, do qual era sócio.\n\nRaimundo de Brito casou-se com Helena Márcia de Brito, com quem teve\nquatro filhos.\n\nLuís Otávio de Sousa\n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (3/1, 27/4 e 21/12/95, 29/3\ne 26/4/96, 11/5, 20, 23 e 25/9/97, 24/1 e 15/8/98); *Folha de S. Paulo*\n(3, 4, 8/11 e 21/12/95, 14/1 e 7/2/96, 23, 25 e 26/9/97, 28/6 e\n16/9/98); *Globo* (3/6, 19/10 e 21/11/95, 16/3, 15/5 e 15/6/96, 24 e\n25/9/97, 9/10/98); *Jornal do Brasil* (11/6 e 17/9/97, 14/9/98).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo* (3/1, 27/4 e 21/12/95, 29/3\ne 26/4/96, 11/5, 20, 23 e 25/9/97, 24/1 e 15/8/98); *Folha de S. Paulo*\n(3, 4, 8/11 e 21/12/95, 14/1 e 7/2/96, 23, 25 e 26/9/97, 28/6 e\n16/9/98); *Globo* (3/6, 19/10 e 21/11/95, 16/3, 15/5 e 15/6/96, 24 e\n25/9/97, 9/10/98); *Jornal do Brasil* (11/6 e 17/9/97, 14/9/98).\n\n \n","dic":"DHBB"}
