{"title":"BRITO, Raimundo de","cargoss":["Ministro da Saúde"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1967],"estados":[0],"autor":[0],"content":"**BRITO, Raimundo de**\n\n\\*min. Saúde 1964-1967.\n\n \n\n*Raimundo de Moura Brito* nasceu em Natal no dia 20 de julho de 1909,\nfilho de Francisco Xavier Pereira de Brito e de Áurea de Moura Brito.\n\nCursou o primário no Colégio Santo Antônio e no Grupo Escolar Augusto\nSevero e o secundário no Ateneu Norte-Rio-Grandense, concluindo sua\nformação universitária em 1934 ao diplomar-se pela Faculdade Nacional de\nMedicina, no Rio de Janeiro, então Distrito Federal.\n\nEspecializando-se em cardiologia e cirurgia cardiovascular, iniciou sua\ncarreira de cirurgião no Hospital da Cruz Vermelha Brasileira, onde\npermaneceria de 1934 a 1953. Durante esse período, desenvolveu\natividades em outros hospitais e exerceu funções na administração\npública relacionadas à área de saúde, além de atuar como docente da\nFaculdade Nacional de Medicina, como examinador do Departamento\nAdministrativo do Serviço Público (DASP) e como médico subassistente da\nPrefeitura do Distrito Federal. Em abril de 1947, assumiu a direção do\nHospital dos Servidores do Estado (HSE), do qual foi representante junto\nao XIX Congresso Anual da Associação Argentina de Cirurgia em 1948.\nComissionado no ano seguinte pelo governo brasileiro para estudar as\norganizações hospitalares americanas, em 1950 lecionou no III Curso\nInternacional de Organização e Administração de Hospitais, promovido\npela Repartição Sanitária Pan-Americana. Ainda em 1950, foi designado\npara dirigir por quatro anos a Inter-American Hospital Association e, em\nfevereiro de 1951, deixou a direção do HSE, passando a lecionar no curso\nde organização e administração de hospitais patrocinado pelo\nDepartamento Nacional de Saúde, ao qual prestou serviços até 1952. Neste\núltimo ano, integrou a delegação chefiada pelo vice-presidente da\nRepública, João Café Filho — de quem era médico particular e amigo\n—,****que compareceu à posse do presidente do Chile.\n\nCom o suicídio do presidente Getúlio Vargas em agosto de 1954 e a posse\nde Café Filho na presidência da República, foi nomeado diretor do\nInstituto de Previdência e Assistência dos Servidores do Estado (IPASE).\n\nEm outubro de 1955, foi intermediário junto a Café Filho de uma consulta\nfeita por líderes do Partido Social Democrático (PSD), interessados em\nsaber se este aceitaria os resultados das eleições presidenciais\nrealizadas naquele mês, que indicavam como vitoriosa a chapa Jucelino\nKubitschek-João Goulart. Café Filho, segundo relatou em suas memórias,\ngarantiu que empossaria os eleitos.\n\nEm 2 de novembro, quando o presidente da República apresentou sinais de\ndistúrbios circulatórios, Raimundo de Brito foi o primeiro médico a\nprestar-lhe assistência, providenciando sua remoção para o HSE. Cinco\ndias depois, com o apoio de uma junta médica, opinou pela necessidade de\no presidente guardar repouso por mais tempo. Tal circunstância ocasionou\na transmissão do governo a Carlos Luz, presidente da Câmara dos\nDeputados, que assumiu a presidência da República no dia 8. Três dias\ndepois, entretanto, o general Henrique Teixeira Lott, ministro da Guerra\ndemissionário, depôs Carlos Luz, afirmando que, através dessa medida,\nbarrava uma conspiração em curso no governo e garantia a posse de\nKubitschek. A chefia da nação foi então entregue a Nereu Ramos,\nvice-presidente do Senado e figura seguinte na ordem sucessória.\n\nNo dia 21 de novembro, Raimundo de Brito integrou nova junta médica que\ndeclarou Café Filho apto a reassumir a presidência. Na madrugada do dia\n22, porém, seguindo a orientação vitoriosa em 11 de novembro, o\nCongresso aprovou o impedimento de Café Filho e confirmou a investidura\nde Nereu Ramos no governo federal. No dia 25, após um incidente com o\nnovo ministro do Trabalho, Nélson Omegna, Raimundo de Brito demitiu-se\nda presidência do IPASE.\n\nEm outubro de 1962, elegeu-se deputado à Assembléia Legislativa do\nrecém-criado estado da Guanabara na legenda da União Democrática\nNacional (UDN). Antes mesmo de iniciar o mandato, porém, foi nomeado\npelo governador Carlos Lacerda para o cargo de secretário de Saúde do\nestado.\n\nApós o movimento político-militar que derrubou o governo de João Goulart\nem 31 de março de 1964, Raimundo de Brito foi convidado pelo novo\npresidente da República, o marechal Humberto Castelo Branco, para\nassumir o Ministério da Saúde. Essa indicação, que o conduziu no dia 15\nde abril da pasta estadual para a pasta federal da Saúde, foi\ninterpretada por Luís Viana Filho em seu livro O governo Castelo Branco\ncomo uma forma de contemplar o governo na Guanabara na composição do\nministério revolucionário.\n\nNa escolha do candidato da UDN à sucessão de Carlos Lacerda em 1965,\nRaimundo de Brito teve o seu nome cogitado, juntamente com Adauto Lúcio\nCardoso e Carlos Flexa Ribeiro, tendo sido este último o indicado. Com a\nextinção dos partidos políticos decretada pelo Ato Institucional nº 2,\nde 27 de outubro de 1965, e a posterior instauração do bipartidarismo,\nintegrou o grupo de udenistas que optou por ingressar na Aliança\nRenovadora Nacional (Arena), divergindo do bloco lacerdista que aderiu\nao Movimento Democrático Brasileiro (MDB). Deixou o Ministério da Saúde\nem março de 1967, quando terminou o mandato de Castelo Branco.\n\nDedicando-se à iniciativa privada, foi diretor da Rio Clínicas, no Rio\nde Janeiro.\n\nVice-presidente da Associação de Docentes da Faculdade Nacional de\nMedicina da Universidade do Brasil e secretário do Serviço Social da\nCruz Vermelha Brasileira, foi presidente do Colégio Brasileiro de\nCirurgiões de 1959 a 1961, além de membro da Sociedade de Medicina e\nCirurgia do Rio de Janeiro e de diversas outras entidades científicas e\nprofissionais.\n\nFaleceu na cidade do Rio de Janeiro em 6 de janeiro de 1988.\n\nEra casado com Inês Félix Pacheco Brito, de quem teve seis filhos.\n\nPublicou perto de 280 títulos, entre trabalhos científicos,\nconferências, comunicações e livros, dos quais se destacam *Cirurgia das\nveias*, *Tática e técnica cirúrgicas da mama*, *Paratireoidectomia no\nreumatismo crônico*, *O pré-operatório nos bócios tóxicos*, *Câncer e\ntireóide*, *Hiperparatireoidismo*, *Bócios endoto-ácidos* e *Megacolo e\nvitamina B*.\n\n \n\nFONTES: CAFÉ FILHO, J. *Sindicato*; Encic. Mirador; *Globo* (7/1/88);\nGrande encic. Delta; HIRSCHOWICZ, E. *Contemporâneos*; *Jornal do\nBrasil* (7/1/88); NÉRI, S. *16*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;\n*Veja* (13/1/88); VIANA FILHO, L. *Governo*; Who’s who in Brazil.\n\n \n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato*; Encic. Mirador; *Globo* (7/1/88);\nGrande encic. Delta; HIRSCHOWICZ, E. *Contemporâneos*; *Jornal do\nBrasil* (7/1/88); NÉRI, S. *16*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;\n*Veja* (13/1/88); VIANA FILHO, L. *Governo*; Who’s who in Brazil.\n\n \n","dic":"DHBB"}
