{"title":"BRITO, Sérgio","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,2007,1987],"datas_fim":[1988,0,1995],"estados":[0,"BA","BA"],"content":"**BRITO, Sérgio**\n\n\\*const. 1987-1988; dep. fed. BA 1987-1995 e 2007-\n\n* *\n\n*Sérgio Luís Lacerda Brito* nasceu em Vitória da Conquista (BA) no dia 8\nde junho de 1961, filho de Henrique Brito, deputado federal de 1975 a\n1982, e de Doralice Atília Brito.\n\nFez os estudos secundários na West Shore Christian Academy High School,\nem Muskegon (EUA), de 1979 a 1981, e de volta ao Brasil iniciou o curso\nde administração na Universidade Católica de Salvador, sem contudo\nchegar a diplomar-se.\n\nEmpresário rural e herdeiro dos redutos políticos do pai, falecido em\nacidente aéreo em outubro de 1982, começou a vida pública no ano\nseguinte, como assessor da Casa Civil no governo João Durval\n(1983-1987). Concomitantemente, trabalhou na assessoria da presidência\nda Empresa de Assistência Técnica e Extensão Rural (Emater), em\nSalvador.\n\nLigado a Antônio Carlos Magalhães, na época ministro das Comunicações,\nno pleito de novembro de 1986 elegeu-se deputado federal constituinte na\nlegenda do Partido da Frente Liberal (PFL), obtendo a maior parte de\nseus votos na região de Itapetinga, no sudoeste do estado. Empossado em\nfevereiro de 1987, quando tiveram início os trabalhos da Assembleia\nNacional Constituinte, tornou-se membro titular da Subcomissão dos\nMunicípios e Regiões, da Comissão da Organização do Estado, e suplente\nda Subcomissão de Defesa do Estado, da Sociedade e de sua Segurança, da\nComissão da Organização Eleitoral, Partidária e Garantia das\nInstituições. Nas principais votações, votou contra a pena de morte, a\nlimitação do direito de propriedade, a soberania popular, a estatização\ndo sistema financeiro, o limite de 12% ao ano para os juros reais, a\nremuneração 50% superior para o trabalho extra, a jornada semanal de 40\nhoras, a demissão sem justa causa, a criação de um fundo de apoio à\nreforma agrária e a anistia aos micro e pequenos empresários. Votou a\nfavor do rompimento de relações diplomáticas com países que praticassem\npolíticas de discriminação racial, do presidencialismo, do voto\nfacultativo aos 16 anos, do mandato de cinco anos para o então\npresidente José Sarney, do aviso prévio proporcional e da unicidade\nsindical.\n\nApós a promulgação da nova Carta Constitucional, em 5 de outubro de\n1988, tornou-se membro titular da Comissão de Agricultura e Política\nRural. Em 1989 fez viagens de estudos ao México, Estados Unidos e\nCanadá, e esteve em Berlim, na Alemanha, como representante da Câmara\njunto à delegação da Associação Brasileira dos Municípios (ABM). Ainda\nnessa legislatura foi suplente das comissões de Ciência e Tecnologia,\nComunicação e Informática, de Defesa Nacional, de Finanças, e da\nComissão Mista de Orçamento. Em 1990 exerceu a vice-presidência da\nComissão de Educação, Cultura e Desporto e foi suplente da Comissão de\nAgricultura e Política Rural.\n\nEm outubro de 1990 reelegeu-se deputado federal na legenda do Partido\nDemocrata Cristão (PDC). Empossado em fevereiro do ano seguinte,\npresidiu a Comissão de Minas e Energia e foi suplente da Comissão de\nViação e Transportes, Desenvolvimento Urbano e Interior. Na sessão da\nCâmara dos Deputados de 29 de setembro de 1992, votou a favor da\nabertura do processo de *impeachment* do presidente Fernando Collor de\nMelo, acusado de crime de responsabilidade por ligações com um esquema\nde corrupção liderado pelo ex-tesoureiro de sua campanha presidencial\nPaulo César Farias. Afastado da presidência logo após a votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde o dia 2 de outubro.\n\nJá no governo Itamar franco, votou a favor da criação do Fundo Social de\nEmergência (FSE), que permitiria ao governo gastar até 20% da\narrecadação vinculada às áreas de saúde e de educação. No pleito de\noutubro de 1994, concorrendo à reeleição na legenda do Partido Social\nDemocrático (PSD), obteve uma suplência. Deixou a Câmara dos Deputados\nao término da legislatura, em janeiro de 1995.\n\nNas eleições de 2004 foi eleito vereador em Salvador, já agora na\nlegenda do Partido Democrático Trabalhista (PDT). Em 2005 licenciou-se\ndo mandato e tomou posse na Secretaria de Governo da capital baiana, na\nprimeira gestão de João Henrique, do PDT, na prefeitura (2005-2009). Em\nfevereiro de 2006 deixou a secretaria e reassumiu o mandato na Câmara\nMunicipal. Em outubro desse ano, foi eleito deputado federal pela Bahia\nna legenda do PDT.\n\n Assumindo o terceiro mandato na Câmara dos Deputados em 1º de fevereiro\nde 2007, tornou-se membro titular das comissões de Constituição, Justiça\ne Cidadania, e de Minas e Energia. Em 2009 foi indicado pelo então\npresidente do Conselho de Ética e Decoro Parlamentar, deputado José\nCarlos Araújo, do Partido Republicano (PR-BA), para ser o relator do\nprocesso contra o deputado Edmar Moreira (sem partido-MG), acusado de\nuso indevido de verba indenizatória. Em 1º de outubro do mesmo ano,\nlicenciou-se do mandato de deputado federal para assumir o cargo de\nSecretário Municipal de Planejamento, Tecnologia e Gestão da Prefeitura\nde Salvador, na segunda gestão do prefeito João Henrique (2009- ), agora\nno Partido do Movimento Democrático (PMDB).\n\nProprietário da rede de hotéis fundada pelo pai, foi diretor-presidente\ndo Piatã Praia Hotel e da Rádio Fascinação, ambos em Salvador.\n\nCasado com Soraia Teles Orge, teve uma filha.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*. Repertórios (1991-1995,\n1995-1999); *Correio da* *Bahia*(20/1/87); *Folha de S. Paulo* (19/1/87,\n18/9/94); *IstoÉ/Senhor* (1991); Portal da Secretaria de Comunicação de\nSalvador. Disponível em: \\<http://www.secom.salvador.ba.gov.br\\>. Acesso\nem: 19 out. 2009.\n\n \n","ref":"","dic":"DHBB"}
