{"title":"BRITO, Veiga","cargoss":["Deputado federal"],"cargos_esp":["GB"],"datas_ini":[1967],"datas_fim":[1971],"estados":[0],"autor":[0],"content":"**BRITO, Veiga**\n\n\\*dep. fed. GB 1967-1971.\n\n \n\n*Luís Roberto Veiga de Brito* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 11 de julho de 1927, filho de Joaquim Azarias de Brito e\nde Alice Veiga de Brito.\n\nDiplomou-se engenheiro civil em 1951 e engenheiro topógrafo em 1953 pela\nEscola de Engenharia da Universidade do Brasil, atual Faculdade de\nEngenharia da Universidade Federal do Rio de Janeiro (UFRJ), realizando\na seguir curso de pós-graduação em engenharia rodoviária.\n\nEm 1958 candidatou-se à Câmara Municipal do Distrito Federal na legenda\ndo Partido de Representação Popular (PRP), conquistando apenas uma\nsuplência. Membro da administração do governo do então estado da\nGuanabara durante a gestão de Carlos Lacerda (1960-1965), ocupou\ndiversos cargos, tendo sido diretor-geral dos departamentos de\nTransporte, de Locomoção e de Águas. Foi também o primeiro presidente da\nCompanhia Estadual de Águas (Cedag) e o engenheiro responsável pela\nconstrução da nova adutora do Guandu. Ainda nesse período viajou aos EUA\nem missão junto ao Banco Interamericano de Desenvolvimento (BID) e à\nUnited States Agency for International Development (USAID), visando à\nobtenção de financiamento para o referido programa de abastecimento de\nágua do estado da Guanabara.\n\nEleito presidente do Clube de Regatas do Flamengo para o período de\n1966-1969, ainda em julho de 1966 Veiga Brito e outros políticos\nlacerdistas filiaram-se ao Movimento Democrático Brasileiro (MDB),\nseguindo a orientação de seu líder, que aprofundava gradualmente sua\ndissensão com o governo de Humberto Castelo Branco, implantado após a\ndeposição do presidente João Goulart pelo movimento político-militar de\n31 de março de 1964. No entanto, abandonou em seguida o partido de\noposição, elegendo-se no pleito de novembro de 1966 deputado federal\npela Guanabara na legenda da Aliança Renovadora Nacional (Arena),\npartido de sustentação do regime militar.\n\nAssumindo o mandato em fevereiro do ano seguinte, pautou sua atividade\nparlamentar pela fidelidade à linha política de Lacerda, vinculando-se à\nFrente Ampla, movimento que reuniu o ex-governador da Guanabara aos\nex-presidentes Juscelino Kubitschek e João Goulart na oposição ao\ngoverno. Embora a Frente Ampla tivesse sido proibida de atuar em abril\nde 1968 e Lacerda fosse cassado em dezembro desse ano, logo após a\nedição do Ato Institucional nº 5 (13/12/1968), Veiga Brito manteve o\nmandato, exercendo-o até o final da legislatura em janeiro de 1971. Na\nCâmara dos Deputados pugnou em defesa de uma política nacional de\nsaneamento através da proposta de criação da Sanebrás. Em novembro de\n1970 concorreu à reeleição na mesma legenda, obtendo uma suplência, o\nque voltou a ocorrer no pleito de novembro de 1974. Em 1976 não aceitou\na inclusão de seu nome na chapa de candidato da Arena à Câmara de\nVereadores do Rio de Janeiro, tendo-se declarado surpreendido pelo\nanúncio dos dirigentes do partido de que retornaria ao cenário político.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Trabalhista\nBrasileiro (PTB) e nessa legenda concorreu a uma cadeira na Câmara dos\nDeputados pelo estado do Rio de Janeiro no pleito de novembro de 1982,\nobtendo apenas uma suplência.\n\nTransferindo-se posteriormente para o Partido Liberal (PL),\ncandidatou-se nessa legenda a deputado estadual pelo Rio de Janeiro no\npleito de novembro de 1986. Eleito com a maior votação de seu partido no\nestado, ao assumir sua cadeira na Assembléia Legislativa, em fevereiro\ndo ano seguinte, tornou-se líder da bancada liberal.\n\nDedicou-se a atividades profissionais no Rio de Janeiro e em Minas\nGerais, tendo sido responsável pelo projeto de construção de uma usina\nde açúcar no vale do Jaíba (MG). Foi também diretor-geral do\nDepartamento Nacional de Obras e Saneamento (DNOS).\n\nFaleceu na cidade do Rio de Janeiro, no dia 5 de setembro de 1987, em\npleno exercício do mandato. Em homenagem a Veiga Brito, a nova adutora\ndo Guandu foi inaugurada com seu nome.\n\nEra casado com Teresinha de Roure Veiga de Brito, com quem teve um\nfilho.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CASTELO BRANCO, C. *Militares*; *Globo*\n(25/6/80, 6/9/87); *Grande encic. Delta*; *Jornal do Brasil* (6/10/66,\n26/7/76, 6/9/87); NÉRI, S. *16*; TRIB. SUP. ELEIT. *Dados* (8 e 9); Veja\n(16/9/87).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CASTELO BRANCO, C. *Militares*; *Globo*\n(25/6/80, 6/9/87); *Grande encic. Delta*; *Jornal do Brasil* (6/10/66,\n26/7/76, 6/9/87); NÉRI, S. *16*; TRIB. SUP. ELEIT. *Dados* (8 e 9); Veja\n(16/9/87).\n\n \n","dic":"DHBB"}
