{"title":"BRIZOLA, José Vicente","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["RJ"],"autor":[0],"content":"**BRIZOLA, José Vicente**\n\n\\*dep. fed. RJ 1991-1995.\n\n* *\n\n*José Vicente Goulart Brizola* nasceu em Porto Alegre em 26 de abril de\n1951, filho de Leonel de Moura Brizola e de Neusa Goulart Brizola. Seu\npai foi deputado federal pelo Rio Grande do Sul em 1955, prefeito de\nPorto Alegre (1956-1959), governador do Rio Grande do Sul (1959-1963) e\ndeputado federal pela Guanabara (1963-1964). Cassado pelo regime militar\nimplantado em abril de 1964, exilou-se no Uruguai, voltando ao Brasil\napós a decretação da anistia em 1979. Retomando a carreira política, foi\npor duas vezes governador do Rio de Janeiro, entre 1983 e 1987 e entre\n1991 e 1994. Seu tio materno, João Goulart, foi deputado federal pelo\nRio Grande do Sul (1951, 1952-1953), ministro do Trabalho (1953-1954),\nvice-presidente (1956-1961) e presidente da República (1961-1964), tendo\nsido deposto pelos militares em 31 de março de 1964.\n\nJosé Vicente passou parte da infância no exterior com o pai exilado,\nvoltando à capital gaúcha para morar com uma tia. Entre 1968 e 1972,\ncursou engenharia na Pontifícia Universidade Católica (PUC) de Porto\nAlegre, mas não completou o curso. Foi então estudar música com o\nprofessor Ian Guest no Rio de Janeiro, indo depois para a Inglaterra com\no mesmo propósito. Nos anos 1970 acompanhou grupos de *rock* como *Bicho\nda Seda* e *As Frenéticas*. Em 1981, voltou definitivamente ao Brasil,\ntornando-se professor da Proarte e da Escola de Música do Rio de Janeiro\ne trabalhando na Tomada Cinematográfica, entre 1981 e 1988, e na\ngravadora Polygram do Brasil, entre 1986 a 1989.\n\nEm 1988, aceitando convite do prefeito Aluísio Gama, assumiu a\nSecretaria de Cultura, Esporte e Lazer de Nova Iguaçu, à frente da qual\npermaneceu até 1989. Nesse período, acumulou a secretaria com a\npresidência da Fundação Educacional e Cultural de Nova Iguaçu,\nresponsável por 16 centros integrados de educação pública (CIEPs) que\npassaram da gerência do governo estadual para a prefeitura. Ocupou esse\ncargo até 1990.\n\nCandidato a deputado federal pelo Estado do Rio, na legenda do Partido\nDemocrático Trabalhista (PDT), elegeu-se em outubro deste último ano.\nEmpossado em fevereiro de 1991, foi titular da Comissão de Educação,\nCultura e Desporto.\n\nEm 29 de setembro de 1992, foi um dos 441 deputados a votar\nfavoravelmente à abertura de um processo de *impeachment* contra o\npresidente Fernando Collor, acusado de crime de responsabilidade,\ndurante o funcionamento da comissão parlamentar de inquérito (CPI)\ninstaurada no Congresso para investigar denúncias de corrupção contra\nPaulo César Farias, ex-tesoureiro de sua campanha presidencial. Afastado\nda presidência após a votação na Câmara, Collor renunciou em 29 de\ndezembro seguinte, antes da aprovação de sua cassação pelo Senado. Foi\nsubstituído pelo vice Itamar Franco, que vinha exercendo a função\ninterinamente desde 2 de outubro.\n\nEm março de 1994, teve seu nome citado numa lista de pessoas que\nsupostamente teriam recebido dinheiro do jogo do bicho, atividade\nilegal. Descoberta pelo procurador-geral de Justiça, Antônio Carlos\nBiscaia, após uma diligência ao escritório do bicheiro Castor de\nAndrade, a lista incluía, além de políticos, membros do Poder Judiciário\ne nomes da alta cúpula da Polícia Civil. O caso, que ficou conhecido\ncomo “Operação mãos limpas tupiniquim”, numa alusão às investigações\nlevadas a cabo pela Justiça italiana contra a máfia, teve como resultado\na condenação de dezenas de pessoas, entre elas o próprio Castor, mas não\nincriminou qualquer político.\n\nPrevista para a legislatura 1991-1995, a revisão da Constituição de 1988\nacabou não acontecendo e poucas alterações na Carta foram aprovadas. Nas\nprincipais votações do período, esteve ausente da sessão que rejeitou o\nfim do conceito de empresa nacional e também da que instituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF), além de ter votado\ncontrariamente ao fim do voto obrigatório e à criação do Fundo Social de\nEmergência (FSE), que, ao lado do IPMF, serviria como fonte de\nfinanciamento para o plano de estabilização econômica do governo federal\n(Plano Real).\n\nEm agosto de 1994, em plena campanha para a reeleição, sofreu um\nacidente automobilístico numa das vias de acesso à rodovia Presidente\nDutra. Disse ter sido vítima de um atentado político, já que lhe havia\nsido roubada uma maleta com documentos.\n\nNo pleito para a Câmara em outubro seguinte, obteve uma votação\ninexpressiva e não conseguiu se reeleger. Teve uma nova oportunidade em\nnovembro de 1994, com a realização de um novo escrutínio, após o\nTribunal Regional Eleitoral (TRE) ter anulado a eleição de outubro por\nsuspeitas de fraude. Novamente derrotado, deixou a Câmara em janeiro do\nano seguinte, no fim da legislatura.\n\nNo início do ano seguinte, transferiu-se para o Uruguai, a fim de\nassumir a administração de uma propriedade rural que recebera como\nherança após a morte da mãe.\n\nRetornou, e, em 2000, já instalado no Rio Grande do Sul, e integrou um\ngrupo dissidente do PDT, que se chocou com as diretrizes do partido ao\nreivindicar por maior reconhecimento interno, bem como por apoiar um\ncandidato do PT à prefeitura local. Entrou em confronto direto, e, se\ndesligou do partido, brigando com seu pai e representante maior daquele\npartido, Leonel Brizola. Filiou-se ao PT, para desgosto de seu pai.\n\nNo ano seguinte, assumiu o cargo de diretor da Loteria do Estado do Rio\nGrande do Sul (LOTERGS), a convite do então governador, Olívio Dutra,\ntambém do PT. Acusado de ter feito uso do cargo para desviar verbas\nilícitas para campanhas do PT, José Vicente Brizola foi um dos\nprotagonistas da Comissão Parlamentar de Inquérito que ficou conhecida\ncomo *CPI dos Bingos* na qual denunciou um suposto esquema ilícito no\npartido. Deixou a atuação política de lado, e sua última aparição\npública de destaque ocorreu em 25/06/2004, quando, no enterro de Leonel\nBrizola, declarou que eles já haviam se entendido.\n\nFoi casado com Nereida Daudt Brizola, com quem teve três filhos.\nDivorciado, uniu-se a Maria Vigoritto, com quem teve mais dois filhos.\n\nDaniela Cândido/Luís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Folha\nde S. Paulo* (18/9/94); *Globo* (20/3/96); *Perfil parlamentar/IstoÉ;\nhttp://www.webartigos.com/articles/653/2/brizola-o-ultimo-dos-maragatos/pagina2.html*;\nacessado em 17/06/2009.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Folha\nde S. Paulo* (18/9/94); *Globo* (20/3/96); *Perfil parlamentar/IstoÉ;\nhttp://www.webartigos.com/articles/653/2/brizola-o-ultimo-dos-maragatos/pagina2.html*;\nacessado em 17/06/2009.\n\n \n","dic":"DHBB"}
