{"title":"BRIZOLA, Leonel","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal","Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal","Candidato a presidência da República","Candidato a presidência da República","cand vice-pres Rep"],"cargos_esp":[0,0,"GB",0,0,0,0,0],"datas_ini":[1955,1959,1963,1991,1983,1994,1989,1998],"datas_fim":[1955,1963,1964,1994,1987,1994,1989,1998],"estados":["RS","RS",0,"RJ","RJ",0,0,0],"autor":[0],"content":"**BRIZOLA, Leonel**\n\n\\*dep. fed. RS 1955; gov. RS 1959-1963; dep. fed. GB 1963-1964; gov. RJ\n1983-1987 e 1991-1994; cand. pres. Rep. 1989 e 1994; cand. vice-pres.\nRep. 1998.\n\n \n\n*Leonel de Moura Brizola* nasceu no povoado de Cruzinha – que pertenceu\na Passo Fundo (RS) até 1931, quando passou à jurisdição de Carazinho\n(RS) – no dia 22 de janeiro de 1922, quinto filho do agricultor José de\nOliveira Brizola e de Oniva de Moura Brizola. Quando tinha um ano de\nidade perdeu o pai, morto por tropas governistas ao final da guerra\ncivil de 1923, desencadeada em reação à eleição de Antônio Augusto\nBorges de Medeiros para o quinto mandato (o terceiro consecutivo) na\npresidência do Rio Grande do Sul. Em homenagem a Leonel Rocha, chefe dos\nrevolucionários de 1923, mais tarde mudou seu nome de batismo, Itagiba,\npara Leonel.\n\nAlgum tempo depois da morte do marido, Oniva Brizola casou de novo com o\nviúvo e agricultor João Gregório Estery, também pai de cinco filhos, com\nquem teve mais dois. A família enfrentou dificuldades, e os filhos\ntiveram de trabalhar desde cedo. Alfabetizado pela mãe, assim como os\nirmãos, Brizola iniciou o curso primário numa escola do município\nvizinho de São Bento, onde passou a residir com a família. Pouco tempo\ndepois mudou-se para Passo Fundo em companhia da irmã Francisca, onde\ncursou a escola municipal Fagundes dos Reis. Em 1933 mudou-se novamente,\nagora para Carazinho, e aí, sob os cuidados do reverendo Isidoro\nPereira, concluiu os estudos primários no Colégio da Igreja Metodista.\n\n Em fevereiro de 1936, depois de obter uma carta de recomendação do\nprefeito de Carazinho, Albino Hillebrand, partiu para Porto Alegre. Aí\ntrabalharia durante alguns meses nas mais diversas atividades, até\nconseguir matricular-se no Instituto Agrícola de Viamão (atual Escola\nTécnica de Agricultura), próximo da capital gaúcha. Diplomado como\ntécnico rural em 1939, empregou-se como graxeiro numa refinaria de óleo\nem Gravataí (RS), e no ano seguinte foi nomeado funcionário do\nDepartamento de Parques e Jardins da Prefeitura de Porto Alegre.\nDecidido a continuar os estudos, matriculou-se no Colégio Júlio de\nCastilhos a fim de fazer o curso supletivo. Em 1945 entrou para a Escola\nde Engenharia da Universidade do Rio Grande do Sul, cujo curso\ncompletaria em 1949.\n\n \n\nNo PTB\n\nEm 1945, com o processo de redemocratização do país, que desde a\ninstauração do Estado Novo, em novembro de 1937, vivia sob regime\nditatorial chefiado por Getúlio Vargas, tiveram início a reorganização\ndos partidos e as articulações para a escolha dos candidatos à\npresidência da República nas eleições marcadas para 2 de dezembro. A\nUnião Democrática Nacional (UDN), fundada em abril, reunia a oposição ao\ngoverno Vargas em torno da candidatura do brigadeiro Eduardo Gomes. O\nPartido Social Democrático (PSD), também criado em abril, constituiu-se\na partir das forças políticas governistas e apoiou a candidatura do\ngeneral Eurico Gaspar Dutra, ministro da Guerra de Vargas. Paralelamente\nfoi fundado em maio o Partido Trabalhista Brasileiro (PTB), que\narregimentaria os trabalhadores urbanos sindicalizados. A criação do PTB\nfoi promovida pelo governo, através do Ministério do Trabalho e de seu\npoder sobre os sindicatos constituídos de acordo com a legislação do\nEstado Novo.\n\nSimpatizante de Vargas, Brizola ingressou no PTB em agosto de 1945,\nintegrando, ao lado de um grupo de sindicalistas de Porto Alegre, o\nprimeiro núcleo gaúcho do partido. Em entrevista concedida a Luís\nAlberto Muniz Bandeira em 1978, comentou o início do trabalho de\norganização do PTB no estado: “Conseguimos a sede e fazíamos assembleias\ncom muita gente. Era gente humilde, gente pobre, o operariado... Os\ndiscursos eram, naturalmente, emocionais, muita substância não tinham,\nmas traduziam o sentimento social que nos tocava, uma tendência\nsocialista, embora indefinida. Dizíamos que o PTB não era como aquele\nPSD, que nada tinha a ver com os trabalhadores. O PTB iria realmente\nlutar pelas idéias sociais do dr. Getúlio, em defesa da legislação do\ntrabalho, da garantia do trabalho. Era essa a tônica dos discursos,\npronunciados com muita emoção.”\n\nEm 29 de outubro de 1945 Vargas foi deposto pelo alto comando do\nExército, e o presidente do Supremo Tribunal Federal (STF), José\nLinhares, assumiu a presidência da República. Em 2 de dezembro Dutra foi\neleito com o apoio da coligação PSD-PTB, ao mesmo tempo em que foram\nescolhidos os deputados à Assembleia Nacional Constituinte. O novo\npresidente assumiu o governo em janeiro de 1946, e a nova Constituição\nfoi promulgada em setembro seguinte.\n\n Nas eleições de 19 de janeiro de 1947, ainda estudante de engenharia,\nBrizola elegeu-se deputado estadual na legenda do PTB. Os trabalhistas\nobtiveram maioria na Assembléia gaúcha, mas o candidato do partido ao\ngoverno do estado, Alberto Pasqualini, foi derrotado pelo pessedista\nVálter Jobim. Iniciando seus trabalhos na Assembleia, encarregada de\nelaborar a Constituição estadual, Brizola asseverou ter como objetivo\ncumprir seu mandato como representante das camadas mais pobres da\npopulação. A Constituição gaúcha foi promulgada em 8 de julho de 1947,\ninstituindo o regime parlamentar de governo, e Brizola integrou a\nmaioria que votou a favor do parlamentarismo, restringindo os poderes do\ngovernador pessedista. Poucos dias depois, contudo, em representação ao\nSTF, Válter Jobim pediu que fosse declarado inconstitucional o estatuto\nvotado pela Assembleia, o que foi feito em 17 de julho, quando o STF\ndeclarou nulas as disposições parlamentaristas.\n\nEm 1º de março de 1950, Brizola casou-se com Neusa Goulart, irmã de João\nGoulart, também deputado petebista na Assembleia Legislativa gaúcha,\nsendo Getúlio Vargas o padrinho do casamento. Teria com ela três filhos.\n\nIniciadas as negociações em torno da eleição do sucessor do presidente\nDutra, prevista para 3 de outubro de 1950, o PTB começou a articular a\ncandidatura de Vargas. Brizola foi um dos principais articuladores dessa\ncandidatura, que foi oficialmente lançada por João Goulart em 20 de\nabril. Também o governador paulista Ademar de Barros, do Partido Social\nProgressista (PSP), foi um importante animador da candidatura Vargas.\n\nVargas venceu as eleições presidenciais com o apoio do PSP, que indicara\nJoão Café Filho para a vice-presidência, derrotando os candidatos da\nUDN, Eduardo Gomes, e do PSD, Cristiano Machado. Nesse mesmo pleito\nBrizola foi reeleito deputado estadual, assumindo a liderança da bancada\ntrabalhista na Assembleia Legislativa. O PTB conquistou também o governo\ndo Rio Grande do Sul, elegendo o general Ernesto Dornelles. Brizola\nexerceu seu mandato na Assembleia gaúcha por um ano, e em 1952 foi\nnomeado secretário de Obras do estado, em substituição a Aníbal di\nPrimio Beck.\n\nEm agosto de 1954 acirrou-se a crise política que vinha se desenvolvendo\ndesde a posse de Vargas na presidência da República. A oposição\ncrescente ao governo tinha como eixo a política nacionalista e social\nempreendida por Vargas, cujas medidas, como a instituição do monopólio\nestatal da exploração do petróleo, através da criação da Petrobras, e o\naumento sensível do salário mínimo, provocaram forte reação nos meios\nempresariais e nas forças armadas. A oposição era liderada pela UDN e,\nparticularmente, por setores desse partido aliados a correntes militares\nconservadoras, favoráveis a uma solução ditatorial transitória, que\ntinham como principal porta-voz o jornalista Carlos Lacerda.\n\nEm 5 de agosto foi assassinado o major-aviador Rubens Vaz, num atentado\ncujo alvo era Lacerda. A abertura do inquérito policial, revelando o\nenvolvimento de integrantes da guarda pessoal de Vargas no episódio,\nprovocou intensa crise político-militar, que culminou com o suicídio do\npresidente em 24 de agosto. Nesse mesmo dia Café Filho assumiu a\npresidência da República, dando início a um governo com a predominância\nde udenistas.\n\nPouco mais de um mês depois, em outubro de 1954, Brizola foi eleito\ndeputado federal pelo Rio Grande do Sul. Apesar do impacto popular\nprovocado pelo suicídio de Vargas, o PTB gaúcho não se fortaleceu nessas\neleições. Goulart, presidente do diretório nacional do partido e\nlegatário de Vargas, não conseguiu se eleger para o Senado, e Alberto\nPasqualini, candidato petebista ao governo do estado, foi derrotado por\nIldo Meneghetti, que era apoiado por uma ampla coligação partidária\nliderada pelo PSD e pela UDN.\n\n Desde a abertura dos trabalhos legislativos, em fevereiro de 1955,\nBrizola tornou-se um ferrenho opositor de Carlos Lacerda, eleito\ndeputado federal pela UDN carioca e defensor do adiamento das eleições\npresidenciais marcadas para 3 de outubro daquele ano. Lacerda liderava,\nentão, a campanha de oposição à candidatura de Juscelino Kubitschek à\npresidência da República, que, lançada pelo PSD, encontrara forte\noposição dos udenistas e das principais autoridades militares.\n\nRealizadas as eleições, Juscelino venceu o candidato udenista Juarez\nTávora, tendo como companheiro de chapa João Goulart, indicado pelo PTB\ncandidato a vice-presidente. Pouco depois, em 11 de novembro, com o\nobjetivo alegado de barrar uma conspiração em curso no governo e\nassegurar a posse de Juscelino, um movimento político-militar foi\ndeflagrado sob a liderança do general Henrique Lott, ministro da Guerra\ndemissionário. O movimento provocou o impedimento de Café Filho,\npresidente licenciado, e de Carlos Luz, presidente em exercício, e\nempossou na presidência da República Nereu Ramos, vice-presidente do\nSenado. Nereu ficaria no cargo até a posse de Juscelino, em janeiro de\n1956.\n\nAinda em 1955 Brizola foi eleito prefeito de Porto Alegre, derrotando\npor larga margem a Frente Democrática, coligação formada pelo PSD, a UDN\ne o Partido Libertador (PL). Deixou a Câmara em dezembro e iniciou sua\ngestão em 1956, dando prioridade ao atendimento de reivindicações das\nclasses trabalhadoras, como saneamento básico, criação de escolas\nprimárias e melhoria dos transportes coletivos. Um dos pontos mais\nenfatizados de sua administração foi a criação de grupos escolares\nmunicipais em toda a área urbana, principalmente nas vilas populares.\nBrizola conseguiu ainda, dos sindicatos, um voto de confiança e um\nmanifesto público de apoio à reforma tributária — o *Manifesto dos\ntrabalhadores ao povo*, assinado por cinco federações e 16 sindicatos —,\nque subsidiaria seu Plano de Obras. Segundo o jornalista Raul Pont,\nBrizola usou a pressão das massas “para combater a Frente Democrática no\nLegislativo, denunciando os opositores como simples mandatários e\npelegos da Associação Comercial de Porto Alegre e defensores dos ricos”.\nO saldo de sua administração municipal foi altamente positivo e o\ncredenciou para disputar o governo do estado em 3 de outubro de 1958.\n\n \n\nNo governo do Rio Grande do Sul\n\nEm 1958, como candidato da coligação que reuniu o PTB, o Partido de\nRepresentação Popular (PRP) e o PSP, Brizola foi eleito governador do\nestado, derrotando Válter Peracchi Barcelos, candidato da coligação\nformada pelo PSD, a UDN e o PL. Nas eleições para a Câmara dos Deputados\ne para a Assembléia estadual, a votação do PTB superou também com larga\nmargem a dos demais partidos. A vitória esmagadora de Brizola, que\nobteve mais de 55% dos votos, foi explicada por Armando Fay de Azevedo\nda seguinte forma: “Antes de mais nada, pelo seu corte excepcional de\npopulista, seu senso de conquista do eleitorado, na qual soube,\nincansavelmente, madrugar através de... fala radiofônica semanal, anos a\nfio, usando de uma linguagem tosca... na sua sempre apregoada luta em\ndefesa dos desprotegidos da fortuna, fazendo praça de suas obscuras\norigens de homem do povo... Foi isso que, somado a uma vasta publicidade\npela imprensa, à ação direta junto a todos os núcleos partidários\nmunicipais, ao espírito de organização que soube transfundir ao seu\npartido, fazendo-o entrar e inscrever eleitores em massa... e, por\nfim*,*à mística getulista, ainda sobrevivente e que lhe serviu de base\nna campanha”, proporcionou a Brizola uma vitória sem precedentes no Rio\nGrande do Sul sobre udenistas e pessedistas.\n\nEmpossado em janeiro de 1959, o governador deu início a uma\nadministração voltada fundamentalmente para os problemas do\ndesenvolvimento econômico. Considerando a crise por que passava a\neconomia gaúcha como consequência de sua marginalização no âmbito da\npolítica econômica implantada pelo governo Kubitschek, defendeu o\ndesenvolvimento do processo de industrialização do estado baseado no\ncapital privado nacional e na intervenção direta do governo estadual na\neconomia. Advogando a criação de um parque industrial diversificado e a\nluta contra o capital estrangeiro, tornar-se-ia a partir de então um dos\nlíderes da esquerda nacionalista.\n\nLogo no início do governo, criou o Gabinete de Planejamento e\nAdministração, que teria como incumbência planificar de forma global\ntodas as atividades do governo, inclusive aquelas em que haveria a\nconvergência da iniciativa privada com o empreendimento público.\n\nNo setor financeiro, o governo promoveria a formação de canais de\ncaptação de recursos sob controle estatal. Assim, foi criada a Caixa\nEconômica Estadual, o Banco do Rio Grande do Sul passou para o controle\nacionário do estado, e foi ainda constituído o Banco Regional de\nDesenvolvimento Econômico (BRDE), em conjunto com os governos do Paraná\ne Santa Catarina, com a finalidade de dar assistência creditícia às\npequenas e às médias empresas, ao setor agropastoril e ao setor de\ntransformação de matérias-primas locais.\n\nO estado interveio no setor industrial através de uma série de medidas:\ncriação da empresa mista Aços Finos Piratini em dezembro de 1960, com\nparticipação estatal de 51%, visando à exploração comercial e industrial\nde usinas siderúrgicas e de mineração do carvão; autorização para a\nsubscrição de 20 milhões de ações para o aumento do capital da empresa\nConstruções Eletromecânicas S.A. em janeiro de 1962, objetivando a\nfabricação de material pesado sem similar no estado; implantação da\nRefinaria de Petróleo Alberto Pasqualini, cuja instalação pela Petrobras\nocorreu, segundo Muniz Bandeira, graças à intervenção do governo\nestadual. Além disso, foram intensificados contatos com fornecedores de\ntecnologia para a fabricação de tratores, implementos agrícolas e\nautomóveis.\n\nEm dezembro de 1962 seria aprovado o Programa Preliminar do Plano de\nServiços e Investimentos Públicos, que dotava 60% dos investimentos em\ninfraestrutura (energia, comunicações e transportes). No setor de\ntransportes, o governo promoveu a construção das chamadas “estradas da\nprodução”, ligando as regiões agrícolas do estado aos portos de Rio\nGrande e de Porto Alegre, cujas bacias de evolução e canais de acesso\nforam dragados, através de convênio com o governo federal. Visando ao\naproveitamento das reservas carboníferas, promoveu também a construção\nde algumas termelétricas, entre as quais a de Charqueadas, para aumentar\na geração de energia elétrica, cuja escassez obstava o desenvolvimento\nregional. O governo criou ainda a Companhia Rio-Grandense de\nTelecomunicações, empresa mista com participação estatal de 51%.\n\nA intervenção do estado nos setores de energia e comunicações teria uma\nampla repercussão política, com a encampação das subsidiárias de duas\npoderosas corporações internacionais. Em maio de 1959 Brizola decretou a\nencampação, pelo preço simbólico de um cruzeiro, da Companhia de Energia\nElétrica Rio-Grandense, filial da American and Foreign Power Company\n(Amforp), proprietária da rede de distribuição na Grande Porto Alegre.\nEssa medida, apoiada pelas forças nacionalistas, gerou uma crise nas\nrelações entre o Brasil e os Estados Unidos, que explodiria\nposteriormente no governo de João Goulart (1961-1964).\n\nEm fevereiro de 1962 – já, portanto, no governo Goulart –, seria também\nencampada a Companhia Telefônica Rio-Grandense, subsidiária da\nInternational Telephone and Telegraph (ITT). As negociações entre o\ngoverno gaúcho e a direção da ITT já se haviam estendido por mais de\ndois anos quando se chegou a um acordo que consistia na criação de uma\nsociedade de economia mista, na qual o estado participaria com 25%, a\nITT com 25% e o público usuário com 50%. A avaliação do acervo da\ncompanhia fora determinada em juízo arbitral por Luís Lessegnieu de\nFarias, representante do governo, e Frederico Rangel, representante da\nITT. Alegando que o laudo dos árbitros não a satisfazia, a direção da\ncompanhia voltou atrás nas negociações, o que levou Brizola a decretar a\nencampação de seu acervo, com base no valor encontrado pelos árbitros. O\nfato repercutiu intensamente no Brasil e no exterior, provocando\nprotestos imediatos do presidente da ITT e uma nota de protesto da\nembaixada americana, dirigida ao então ministro das Relações Exteriores\nSan Tiago Dantas. O chanceler organizou uma reunião no Itamaraty, com a\npresença de Brizola, do embaixador do Brasil nos Estados Unidos, Roberto\nCampos, do embaixador americano no Brasil, Lincoln Gordon, e\nrepresentantes da ITT. A reunião, convocada com a finalidade de\nestabelecer um acordo, fracassou.\n\nEsses episódios tiveram ampla repercussão na imprensa, intensificando-se\na partir de então o debate em torno da nacionalização das\nconcessionárias de serviço público. Os primeiros passos para a solução\ndo problema seriam dados em abril de 1962, por ocasião da visita aos\nEstados Unidos do presidente João Goulart quando ficou estabelecido nas\nnegociações que seria mantido o “princípio de justa compensação com\nreinvestimento em outros setores importantes para o desenvolvimento do\nBrasil”. Em 30 de maio seguinte foi criada a Comissão de Nacionalização\ndas Empresas Concessionárias de Serviços Públicos (Conesp), primeira\nmedida tomada pelo governo a partir das negociações feitas nos Estados\nUnidos.\n\nAprofundando o compromisso com suas bases eleitorais populares, Brizola\ntomou uma série de medidas visando a atender seus interesses. No campo\nda educação, projetou em escala estadual o que fizera em Porto Alegre,\ndotando o Rio Grande do Sul de uma rede de ensino primário e médio que\natingiu os mais longínquos e desassistidos municípios. Ao fim de seu\nmandato haviam sido construídas 5.902 escolas primárias, 278 escolas\ntécnicas e 131 ginásios e escolas normais, totalizando 6.302 novos\nestabelecimentos de ensino; haviam sido abertas também 688.209 novas\nmatrículas e admitidos 42.153 novos professores, segundo dados\napresentados por Muniz Bandeira.\n\nTomando medidas que visavam ao encaminhamento da reforma agrária no\nestado, Brizola apoiou o Movimento dos Agricultores Sem Terra (Master).\nA Secretaria de Trabalho criou um setor para assessorar as associações\ndos agricultores e camponeses sem-terra, enquanto outros órgãos do\ngoverno faziam um levantamento das áreas disponíveis no estado, públicas\nou particulares, para sua distribuição entre os necessitados. O governo\napoiou ainda os movimentos que organizaram acampamentos de milhares de\nagricultores em latifúndios e terras devolutas, como na Fazenda Sarandi,\nonde se reuniram mais de dez mil pessoas reivindicando terras, lá\npermanecendo de forma pacífica; ou ainda na região de Banhado do\nColégio, onde foi formado outro acampamento, também com mais de dez mil\npessoas, muitas de origem polonesa e alemã. Brizola decretou a\ndesapropriação de ambas as áreas, declarando-as de interesse social,\ndistribuiu-as entre os agricultores e ofereceu ainda assistência\ntécnica. Essa política do governo com relação à questão agrária\nprovocaria fortes protestos da Federação das Associações Rurais do Rio\nGrande do Sul.\n\n \n\nA eleição de 1960 e o governo Jânio Quadros\n\nEm 1959, enquanto Brizola iniciava seu governo no Rio Grande do Sul,\ncomeçaram as articulações políticas com vistas à escolha dos candidatos\nàs eleições presidenciais marcadas para outubro do ano seguinte. A\naliança PSD-PTB, que levara à vitória da chapa Juscelino-João Goulart em\n1955, enfraquecera-se consideravelmente desde então. Enquanto o PTB,\nliderado por Goulart e Brizola, dirigia suas atividades políticas para\nas bases populares do partido, aproximando-se do Partido Comunista do\nBrasil, depois Partido Comunista Brasileiro (PCB), os setores mais\nconservadores do PSD afastavam-se dos trabalhistas, procurando alianças\ncom a UDN.\n\n Segundo Maria Vitória Benevides, Juscelino manobrava desde o início do\nano para que Juracy Magalhães, governador da Bahia e presidente da UDN,\nfosse o candidato à presidência da República apoiado pelo PSD e o PTB.\nNo entanto, a coligação entre os três maiores partidos tornou-se\ninviável quando a convenção nacional da UDN, em 8 de novembro, homologou\na candidatura de Jânio Quadros, que derrotou Juracy Magalhães.\n\nParalelamente, também desde o início do ano, a candidatura do general\nLott, ministro da Guerra, vinha sendo articulada por setores do PSD e do\nPTB. Discordando da indicação de Lott, Brizola começou a articular um\nmovimento em prol de um candidato “popular e nacionalista”. Segundo\nJuscelino, no início de 1959 Brizola planejou, em conjunto com\nlideranças sindicais, a organização de uma série de greves a serem\ndeflagradas em setembro, com o intuito de pressionar o governo em favor\nde seu projeto político. Convocando então os ministros militares, do\nTrabalho e da Justiça, Juscelino autorizou-os a coordenar um plano de\nprevenção e repressão ao movimento liderado por Brizola, e emitiu uma\nnota oficial na qual esclarecia a opinião pública sobre as agitações em\ncurso. Embora a nota não mencionasse nomes, a imprensa identificou\nBrizola e o vice-presidente João Goulart como os “conspiradores contra a\nordem pública”.\n\nEm seguida a esse episódio, Goulart anunciou a adesão do PTB à\ncandidatura Lott, lançada em 4 de julho de 1959 na Associação Brasileira\nde Imprensa (ABI) e homologada pelo PSD em dezembro. Como Lott\ndeclarasse que só deixaria a pasta da Guerra, a fim de\ndesincompatibilizar-se, depois que o PTB homologasse sua candidatura,\nBrizola liderou um movimento entre os petebistas no sentido de que fosse\nadiada a convenção nacional do partido, que estava marcada para 6 de\nfevereiro de 1960. Segundo Juscelino, Brizola pretendia com isso\npressionar o governo federal a liberar verbas para o Rio Grande do Sul,\nfortalecendo dessa forma sua liderança política no estado. O governador\ngaúcho não teve, no entanto, êxito em seus objetivos, já que, de um\nlado, o presidente da República manteve-se alheio às suas pretensões e,\nde outro, Lott decidiu exonerar-se do cargo de ministro em 11 de\nfevereiro de 1960.\n\nFinalmente, em 18 de fevereiro foi realizada a convenção petebista que\nhomologou a candidatura de Lott à presidência e de João Goulart à\nvice-presidência da República. Manifestando-se contrários à orientação\ndo partido, os diretórios regionais de Mato Grosso, Paraná, Santa\nCatarina e Rio Grande do Sul declararam-se dissidentes.\n\nRealizadas as eleições em 3 de outubro de 1960, como não havia\nvinculação obrigatória entre os candidatos a presidente e a vice, Jânio\nQuadros venceu Lott na disputa pela presidência, enquanto João Goulart\nfoi eleito, pela segunda vez, para a vice-presidência da República.\n\nEm 24 de março de 1961 teve início em Florianópolis a I Reunião de\nGovernadores, presidida por Jânio Quadros, que contou com a presença de\nBrizola e dos governadores do Paraná, Ney Braga, e de Santa Catarina,\nCelso Ramos. Nessa ocasião, o presidente autorizou a liberação de dois\nbilhões e 350 milhões de cruzeiros, destinados a cobrir o saldo negativo\nno setor de energia elétrica do Rio Grande do Sul, além de autorizar\nmedidas que beneficiariam os três estados, como a criação do BRDE e do\nConselho de Desenvolvimento Regional, proposta por Brizola.\n\nEm agosto de 1961, a convite de Jânio Quadros, Brizola integrou a\ndelegação brasileira à Conferência de Punta del Este, no Uruguai, por\nocasião do lançamento da Aliança para o Progresso, idealizada pelo\ngoverno americano para a promoção de auxílio financeiro aos países da\nAmérica Latina. No decorrer da reunião, Brizola discordou da posição\nassumida pela delegação brasileira, que apoiou os americanos na decisão\nde excluir Cuba dos acordos, e retornou ao Brasil.\n\n \n\nA crise de 1961 e a “cadeia da legalidade”\n\nEm 25 de agosto de 1961, surpreendendo a nação, Jânio Quadros renunciou\nà presidência. No mesmo dia, devido à ausência do vice-presidente João\nGoulart, que estava em missão oficial na República Popular da China, foi\nempossado interinamente o presidente da Câmara, Ranieri Mazzilli, do\nPSD. Diante da tentativa de veto dos ministros militares — marechal\nOdílio Denys, da Guerra, vice-almirante Sílvio Heck, da Marinha, e\nbrigadeiro Gabriel Grün Moss, da Aeronáutica — à posse de Goulart,\nabriu-se uma crise de grandes proporções.\n\nImediatamente começou a se desenvolver em várias regiões um movimento de\nresistência aos planos dos ministros militares, visando a garantir a\nposse do vice-presidente. Esse movimento teve seu ponto mais alto no Rio\nGrande do Sul, sob a liderança de Brizola, que, depois de ocupar\nmilitarmente as emissoras da Rádio Guaíba e da Rádio Farroupilha, formou\na chamada “cadeia da legalidade”, comandando 104 emissoras gaúchas,\ncatarinenses e paranaenses e mobilizando a população em defesa da posse\nde Goulart.\n\nNo dia 28, o comandante do III Exército, general Machado Lopes, recebeu\nordens de Denys no sentido de pôr fim ao movimento de resistência\nencabeçado por Brizola, agindo com toda a energia e, se preciso,\ndeslocando tropas do interior em direção a Porto Alegre para tomar de\nassalto o palácio Piratini, sede do governo estadual. De acordo com as\norientações, caso fosse necessário, Machado Lopes deveria até empregar\naviões para bombardear o palácio. Segundo denúncia do deputado Rui Ramos\n(PTB-RS), as instruções incluiriam o assassinato de Brizola. Machado\nLopes negou-se a cumprir o determinado por Denys, afirmando que só\naceitaria ordens dentro da Constituição. Em seguida dirigiu-se ao\npalácio Piratini para conversar com Brizola e no encontro ficou acertado\nque, apesar das divergências político-ideológicas, o comandante apoiaria\no governador na defesa da legalidade. A essa altura Brizola já\ndistribuía armas à população civil e cercava o palácio Piratini com\ntrincheiras, preparando-se para a possibilidade de uma guerra civil.\nTambém os governadores do Paraná, Ney Braga, e de Goiás, Mauro Borges,\ndeclararam-se dispostos a usar armas, se necessário, para garantir a\nposse de Goulart.\n\nEm 29 de agosto Machado Lopes recebeu uma convocação para ir a Brasília\ndiscutir com Denys o impasse criado. Recusou-se a fazê-lo, afirmando\nainda que a partir daquele momento não mais aceitaria ordens do\nministro, só do chefe das forças armadas, o presidente João Goulart.\nComunicou a decisão aos comandantes dos outros três exércitos e às\nunidades do III Exército. No dia seguinte, recebeu de Denys a\ncomunicação de que estava demitido do comando do III Exército, e de que\no novo comandante era o general-de-exército Osvaldo Cordeiro de Farias.\nRespondeu dizendo que se Cordeiro de Farias fosse ao Rio Grande do Sul\nseria imediatamente preso.\n\nAs mobilizações populares e as divisões nas forças armadas levaram a um\nimpasse que só veio a ser superado através de negociações. Os ministros\nmilitares afinal aceitaram ceder em relação à posse de Goulart, que\nchegou a Porto Alegre em 1º de setembro, procedente de Montevidéu, em\nmeio a grandes manifestações populares. Por outro lado, decidiu-se\nadotar o sistema parlamentarista de governo, no qual os poderes\npresidenciais são diminuídos. Parte integrante do acordo era a\nrealização de um plebiscito no início de 1965, para que fosse decidida a\nvolta ou não ao regime presidencialista. Foi então aprovada pelo\nCongresso, em 2 de setembro, a Emenda Constitucional nº 4, instituindo o\nparlamentarismo. Três dias depois Goulart desembarcou em Brasília, onde\ntomou posse em 7 de setembro.\n\nConsiderando que Goulart teria condições de assumir a presidência sem\nconcessões, Brizola foi contra a adoção do parlamentarismo,\ndenunciando-a como uma violação****da Constituição. Em novembro de 1961,\nfoi um dos articuladores da Frente Nacional de Libertação, organizada\ncom a finalidade de congregar as forças políticas anti-imperialistas.\nFalando dos objetivos do movimento, afirmou que o povo desejava\n“libertar-se dos seus espoliadores, da miséria e do atraso, do\nlatifúndio e da exploração”.\n\n \n\nNa campanha do plebiscito\n\nEm junho de 1962, com a renúncia do pessedista Tancredo Neves ao cargo\nde primeiro-ministro do gabinete parlamentarista, Goulart indicou para o\nposto San Tiago Dantas, do PTB, que acabara de deixar o Ministério das\nRelações Exteriores. Centrando suas críticas na política externa\nindependente implementada por San Tiago Dantas, a UDN e o PSD\nopuseram-se a essa indicação, que acabou recusada pelo Congresso.\nGoulart propôs, então, o nome do pessedista Auro de Moura Andrade,\npresidente do Senado, que foi aprovado pelo Congresso em 3 de julho. No\nentanto, a recusa de Goulart em aceitar os ministros indicados por Auro\nfez com que este renunciasse ao cargo.\n\nEm 10 de julho, finalmente, Goulart indicou o pessedista gaúcho Brochado\nda Rocha, que foi aprovado pelo Congresso. O novo primeiro-ministro\nprometeu antecipar para dezembro de 1962 a realização do plebiscito que\ndecidiria sobre a continuidade do regime parlamentarista. Brizola — um\ndos líderes do movimento em favor da volta ao presidencialismo — apoiou\nessa decisão, combatida pela UDN.\n\nEm agosto de 1962 Brochado da Rocha apresentou projeto que fixava a data\ndo plebiscito para dezembro do mesmo ano. Os udenistas, liderados por\nCarlos Lacerda, governador da Guanabara, atacaram a proposta, acusando\nGoulart de estar comprometido com os comunistas. Por seu lado, Brizola\nliderava os setores esquerdistas, ameaçando o Congresso com intervenção\narmada, caso este não apoiasse a realização do plebiscito em dezembro.\n\nAinda em agosto os três ministros militares — general Nélson de Melo, da\nGuerra**,**almirante Pedro Paulo de Araújo Suzano, da Marinha, e\nbrigadeiro Reinaldo Carvalho, da Aeronáutica — lançaram um manifesto de\napoio à antecipação do plebiscito. Em seguida, o Congresso determinou\nsua realização até abril de 1963.\n\nEm 14 de setembro, não tendo conseguido que o Congresso aprovasse seu\nprojeto, Brochado da Rocha renunciou. No dia seguinte foi decretada uma\ngreve geral pelo Comando Geral dos Trabalhadores (CGT), contando com o\napoio dos setores militares nacionalistas. Diante desse quadro, no mesmo\ndia o Congresso cedeu às pressões e aprovou a Lei Complementar nº 2, que\nestabelecia a realização do plebiscito em 6 de janeiro de 1963. Goulart\nnomeou então um gabinete interino que atuaria até aquela data, presidido\npor Hermes Lima, que tomou posse em 18 de setembro.\n\n \n\nDeputado pela Guanabara e líder da esquerda radical\n\nCaso Brizola quisesse concorrer às eleições legislativas de outubro de\n1962 pelo Rio Grande do Sul, teria que deixar o governo do estado a fim\nde se desincompatibilizar, o que preferia não fazer. Assim sendo,\ncandidatou-se a deputado federal pelo estado da Guanabara, criado dois\nanos antes, quando a cidade do Rio de Janeiro deixou de ser Distrito\nFederal por força da transferência da capital para Brasília, mas nem por\nisso deixou de ser vista como um espaço fundamentalmente nacional. Por\nisso mesmo, a vinda de Brizola para Guanabara permitiria que sua ação\npolítica alcançasse repercussão nacional, dando continuidade ao processo\niniciado quando formou a “cadeia da legalidade”. Sua candidatura foi\narticulada por integrantes do PTB carioca, como José Talarico,\ninteressados em enfrentar a UDN e o governador Carlos Lacerda.\n\nA partir de setembro, Brizola desenvolveu uma intensa campanha\neleitoral, apoiado pela Aliança Trabalhista-Socialista, constituída pelo\nPTB e pelo Partido Socialista Brasileiro (PSB). Foi eleito com 269 mil\nvotos, a maior votação até então obtida por um candidato a deputado em\ntoda a história do Congresso Nacional, e ajudou a eleger uma expressiva\nbancada petebista-socialista na Guanabara. Embora tenha emergido do\npleito de 1962 como o segundo maior partido nacional, o PTB perdeu a\neleição para o governo do Rio Grande do Sul. O candidato apoiado por\nBrizola, Egídio Michaelsen, foi derrotado por Ildo Meneghetti, lançado\npela coligação Ação Democrática Popular, formada pelo PSD, a UDN, o PL,\no PRP e o Partido Democrata Cristão (PDC). Segundo Armando Fay de\nAzevedo, a votação majoritária das eleições de 1962 no Rio Grande do Sul\n“foi contra o radicalismo esquerdista, agitacionista e\npré-revolucionário, manifestando-se, inversamente, em favor de um\nconservadorismo centro-democrático, progressista e moderadamente\nreformista”.\n\nTambém em outubro de 1962 o governo americano decretou o bloqueio naval\ncontra Cuba, ameaçando invadir esse país para pressionar a União\nSoviética a retirar as bases de mísseis que lá havia instalado. O\ngoverno brasileiro ficou contra a invasão de Cuba, ao mesmo tempo que\nBrizola, liderando a Frente de Libertação Nacional, dirigia fortes\nataques ao governo americano. A crise internacional foi finalmente\nsolucionada com a retirada dos mísseis soviéticos de Cuba e a garantia\nda incolumidade do território cubano.\n\nO resultado do plebiscito de 6 de janeiro de 1963 determinou, por larga\nmargem, o retorno ao regime presidencialista. No dia 23 daquele mesmo\nmês Goulart foi investido dos poderes que lhe eram conferidos pela Carta\nde 1946, constituindo seu primeiro ministério presidencialista, no qual\nprocurou compor com as diferentes tendências em jogo no cenário\npolítico.\n\nDeixando o governo do Rio Grande do Sul em 31 de janeiro, Brizola\niniciou em seguida seu mandato na Câmara, sendo eleito vice-líder da\nmaioria em abril. Como líder mais preeminente da esquerda radical,\nexerceu a partir de então constante pressão sobre Goulart no sentido de\nque o presidente acelerasse o ritmo das transformações políticas na\nsociedade e aprofundasse o alcance das chamadas “reformas de base”, que\nincluíam as reformas tributária, bancária, constitucional,\nadministrativa e agrária. Goulart comprometera-se com****a realização\ndessas reformas reivindicadas pelos setores de esquerda, e especialmente\ncom a reforma agrária, cuja implementação sem indenização prévia em\ndinheiro pelas terras desapropriadas requeria uma mudança na\nConstituição. Com a finalidade de pressionar o governo em favor desse\nconjunto de reformas, havia liderado, em 1962, a formação da Frente de\nMobilização Popular. Essa organização, integrada pelo CGT, pela União\nNacional dos Estudantes (UNE), pela Frente Parlamentar Nacionalista e\npor setores militares nacionalistas, teria uma atuação****mais destacada\nem 1963.\n\nDesde o início desse ano começaram a se avolumar as divergências entre\nBrizola e Goulart, acusado pelo primeiro de conciliar com as forças\npolíticas conservadoras e pró-imperialistas. Em abril, um episódio\nacirrou ainda mais essas divergências: foram concluídas as negociações\ndo governo brasileiro com a Amforp. O acordo previa a compra dos bens da\nempresa americana no Brasil por 135 milhões de dólares e sofreu forte\noposição dos setores nacionalistas mais radicais, que consideraram o\npreço exorbitante e lesivo aos interesses do país. Reivindicando o\nafastamento dos ministros San Tiago Dantas, da Fazenda, Amauri Kruel, da\nGuerra, e Antônio Balbino, da Indústria e Comércio, que participaram das\nnegociações, Brizola advertiu que a consumação do acordo provocaria um\nrompimento irreparável das forças nacionalistas de esquerda com o\ngoverno.\n\nEm pronunciamento transmitido por rádio e televisão em 28 de maio,\nacusou os três ministros de “traidores dos interesses nacionais”,\ndemonstrando que todas as empresas da Amforp tinham recuperado havia\nmuito tempo o valor de seus investimentos, faturando fabulosos lucros\nilegais. A denúncia assumiu a proporção de escândalo e levou Goulart a\ndeterminar a constituição de uma comissão composta por técnicos\nbrasileiros para fazer o tombamento patrimonial e contábil das\npropriedades da Amforp, ficando as negociações em suspenso até que se\nconhecesse o valor exato do acervo. Ao mesmo tempo foi criada uma\ncomissão parlamentar de inquérito (CPI), da qual Brizola participou,\npara examinar o assunto. A Comissão Interministerial que havia sido\nnomeada por Goulart em 8 de abril para estudar e proceder à compra das\nsubsidiárias da Amforp e da ITT deixou em suspenso os trabalhos.\n\nAntes da suspensão das negociações com a Amforp, em 5 de maio, Brizola\nviajara para Natal, a convite da Frente Nacionalista do Rio Grande do\nNorte. Em discurso proferido na ocasião, insistiu nas reformas de base,\ndeclarando ser necessário “colocar mais fogo na fogueira e aumentar a\npressão contra o Congresso para conseguir a aprovação das reformas\nindispensáveis à vida brasileira”. Fazendo alusão ao general Antônio\nCarlos Muricy, comandante da guarnição local, acusou-o de “gorila” e\ngolpista. Dois dias depois seguiu para Recife, onde se reuniu com o\ngovernador Miguel Arrais e com integrantes do PTB, e fez um discurso\nnuma cadeia de televisão. Informado das acusações feitas por Brizola,\nMuricy entrou em contato com o general Castelo Branco, comandante do IV\nExército, colocando-o a par dos acontecimentos. Castelo Branco enviou um\nrelatório ao ministro da Guerra, que reclamou a Goulart providências a\nfim de que Brizola não repetisse ataques aos comandantes de tropas.\n\nA política econômica implementada por San Tiago Dantas, consubstanciada\nno Plano Trienal de Desenvolvimento Econômico e Social e baseada em um\nprograma de austeridade econômica segundo o qual a contenção dos altos\níndices de inflação era condição para a aceleração do crescimento da\neconomia, vinha sendo fortemente combatida pela esquerda. Também a\npartir de maio de 1963, a política de contenção salarial implementada a\npartir das diretrizes anti-inflacionárias do Plano Trienal seria posta\nem cheque, com uma campanha em prol do aumento de 70% para os\nfuncionários públicos civis e militares. Esse aumento, defendido pelos\nsetores militares nacionalistas e pelas organizações sindicais lideradas\npelo CGT, ultrapassava em muito os limites estabelecidos pelo programa\nanti-inflacionário, mas acabaria por ser aceito pelo Ministério da\nFazenda e aprovado pelo Congresso em julho.\n\nAinda em maio chegou ao Brasil a comissão do Fundo Monetário\nInternacional (FMI) encarregada de avaliar as medidas de combate à\ninflação tomadas pelo governo. Iniciando seus trabalhos em meio aos\nconflitos políticos gerados pelo acordo com a Amforp, a comissão do FMI\nprovocou o acirramento das críticas da esquerda nacionalista, liderada\npor Brizola, a San Tiago Dantas. Ao mesmo tempo, o plano de\nestabilização já se tornara obsoleto, com o índice de inflação atingindo\n25% nos primeiros cinco meses do ano.\n\nEm meio à radicalização crescente das forças políticas, San Tiago Dantas\nfez um pronunciamento pela televisão lançando a tese das “duas\nesquerdas” — a positiva e a negativa. Inserindo-se na primeira,\ncriticava a ala esquerda do PTB liderada por Brizola, que em seu\nextremismo assumia “atitudes negativas” para o desenvolvimento político\ne econômico do país.\n\nCom o fracasso do Plano Trienal, Goulart promoveu uma mudança\nministerial em junho de 1963. Na ocasião, Brizola afirmou que a saída de\nSan Tiago Dantas, Antônio Balbino e Amauri Kruel representava o fim do\n“tripé antirreformista”. No novo ministério, que teve sua formação\nconcluída em 23 de junho, a esquerda radical participava com Paulo de\nTarso na Educação e Egídio Michaelsen na Indústria e Comércio, este\nindicado por Brizola.\n\nEm 11 de setembro nova crise se abriu, quando o STF votou pela\ninelegibilidade dos sargentos para cargos legislativos. No dia seguinte,\ncerca de seiscentos sargentos da Marinha e da Aeronáutica sublevaram-se\nem Brasília, em protesto contra a decisão. A rebelião foi rapidamente\ndominada, e em 18 de setembro o comandante do II Exército, general Peri\nBevilacqua, divulgou comunicado condenando a ação dos revoltosos e\natacando as organizações sindicais lideradas pelo CGT. Em nota\ndistribuída à imprensa no dia 23, o CGT, a Frente Parlamentar\nNacionalista e a UNE repudiaram as declarações do general Bevilacqua e\nreafirmaram o direito de os sargentos serem representados nos\nlegislativos. Entre os parlamentares que assinaram a nota estava\nBrizola.\n\nEm 4 de outubro, Goulart enviou mensagem ao Congresso solicitando a\ndecretação do estado de sítio por 30 dias. Segundo Muniz Bandeira, essa\nmedida foi determinada pelos ministros militares — general Jair Dantas\nRibeiro, almirante Sílvio Mota e o brigadeiro Anísio Botelho — que\ntencionavam intervir na Guanabara e prender o governador Carlos Lacerda,\nem virtude de uma entrevista que este concedera ao *Los Angeles\nTimes*,**considerada injuriosa às forças armadas.\n\nConvocada por Brizola, a Frente de Mobilização Popular repudiou a\ndecretação do estado de sítio, embora apoiasse as medidas contra\nLacerda. O fato de não se terem concretizado nem a intervenção na\nGuanabara nem a detenção de Lacerda levou os integrantes da Frente à\ndesconfiança de que a suspensão das liberdades públicas tivesse por\nobjetivo, sobretudo, reprimir a ascensão do movimento de massas,\npromovendo por exemplo a intervenção simultânea na Guanabara e em\nPernambuco, governado por Miguel Arrais. Repudiado tanto pela esquerda\ncomo pela direita, o pedido de estado de sítio foi retirado do Congresso\nem 7 de outubro.\n\nCom a renúncia do ministro da Educação, Paulo de Tarso, em 14 de\noutubro, a Frente de Mobilização Popular distribuiu nota à imprensa\nfirmando posição de total independência com relação à “política de\nconciliação” de Goulart e denunciando a vacilação do presidente em\nimplementar uma política popular.\n\nAinda em outubro, foi criado por Brizola o movimento conhecido como\nGrupos dos Onze, com o objetivo de lutar pela implantação das reformas\nde base e pela “libertação do Brasil da espoliação internacional”. A\nidéia do movimento foi lançada por Brizola através de uma rede nacional\nde emissoras de rádio. A Rádio Mayrink Veiga, do Rio de Janeiro,\nfrequentemente utilizada por Brizola em seus apelos à população,\ncentralizou a organização do movimento. Concebido como uma organização\npopular baseada em grupos de 11 pessoas, o movimento pretendia, segundo\na revista *Nosso Século,*ter o seu “braço armado”, constituído por\nfacções militares nacionalistas dos baixos escalões, pois Brizola\ncontava com a simpatia do Comando Nacional dos Sargentos e da Associação\ndos Marinheiros. Na prática, porém, o movimento nunca funcionou. Nos\nprimeiros meses de 1964, os Grupos dos Onze promoveriam também a venda\ndo semanário carioca *O Panfleto,*fundado em fevereiro desse ano por\niniciativa da Frente de Mobilização Popular. Esse jornal, do qual foram\npublicados apenas sete números, se caracterizaria como um porta-voz da\nala esquerda do PTB, servindo de veículo para a divulgação das idéias de\nBrizola.\n\nEm dezembro de 1963 mais uma crise contribuiu para o desgaste do\ngoverno: no dia 20 o ministro da Fazenda, Carvalho Pinto, demitiu-se,\nalegando não existirem condições para o exercício de sua administração.\nA pressão que Carvalho Pinto vinha sofrendo por parte da esquerda\natingira seu clímax quando Brizola, apoiado pela Frente de Mobilização\nPopular, passou a reivindicar a pasta da Fazenda, afirmando ter sido\nconvocado pelo próprio Goulart. No entanto, após a demissão de Carvalho\nPinto, Goulart nomeou Ney Galvão.\n\nA partir de janeiro de 1964 a situação de polarização política\nintensificou-se. Enquanto a Frente de Mobilização Popular, liderada por\nBrizola, fustigava Goulart por conciliar com as forças contrárias às\nreformas de base, os líderes do CGT decidiram aproximar-se do\npresidente, receando a deflagração de um golpe militar. Paralelamente,\nas associações empresariais manifestavam-se com crescente veemência\ncontra o governo, enquanto se fortalecia o esquema golpista articulado\npelos udenistas e por setores militares que dispunham de apoio cada vez\nmais sólido.\n\nEm fevereiro de 1964, Brizola e outros integrantes da Frente de\nMobilização Popular foram a Belo Horizonte instalar uma seção da\norganização. Apesar de o governador Magalhães Pinto ter enviado\ndestacamentos da polícia estadual para o auditório no qual Brizola\ndiscursaria, registraram-se sérios incidentes entre os partidários da\nfrente e centenas de mulheres convocadas pela Mobilização Democrática\nMineira, além de outras organizações anticomunistas. Brizola e sua\ncomitiva foram obrigados a se retirar, e o carro do deputado foi\napedrejado pela multidão.\n\nUtilizando-se da mobilização de massas para se fortalecer no governo,\nGoulart marcou um comício para 13 de março no Rio de Janeiro, que tinha\npor finalidade pressionar o Congresso a aprovar as reformas de base.\nDurante o comício, que foi organizado com a colaboração da Frente de\nMobilização Popular e reuniu mais de duzentas mil pessoas, Brizola fez\num discurso afirmando que o Congresso criava obstáculos às aspirações do\npovo. Denunciando o governo por não se decidir a implementar as reformas\nde base, concluiu: “Se os poderes da República não decidem, por que não\ntransferimos essa decisão para o povo, que é a fonte de todo o poder?”\nPropunha, assim, a convocação de uma Assembleia Nacional Constituinte.\nNo encerramento do comício, Goulart anunciou, entre outras medidas, os\ndecretos de desapropriação de terras às margens de estradas e de açudes\ne a encampação das refinarias de petróleo particulares em operação no\nBrasil.\n\nDurante todo o governo presidencialista de Goulart, Brizola destacou-se\ncomo o líder da esquerda radical mais em evidência. As campanhas\nnacionalistas que empreendeu, utilizando amplamente a imprensa, o rádio\ne a televisão, tiveram grande repercussão. Usando linguagem violenta\ncontra seus opositores, denunciava sistematicamente, através da Rádio\nMayrink Veiga, as intenções golpistas dos setores udenistas aliados a\ncorrentes militares de direita. Tornando-se um dos principais alvos das\nforças políticas conservadoras, era sistematicamente atacado na\nimprensa, entre outros, pelo jornalista Davi Nasser, a quem chegaria a\nagredir fisicamente.\n\n \n\nO movimento político-militar de 31 de março de 1964\n\nA partir do comício de 13 de março, recrudesceu a oposição ao governo,\npassando as forças políticas centristas a apoiar em escala crescente os\nradicais de direita que havia muito pregavam o golpe militar. Os\nesforços de San Tiago Dantas na Câmara dos Deputados no sentido de\narticular uma frente única que reunisse “todas as correntes ainda\nformalmente comprometidas com Goulart, do PSD ao PCB”, fracassaram.\nTanto Brizola, liderando a Frente de Mobilização Popular, como o PSD, a\nessa altura tendendo a uma aliança com a direita, manifestaram-se\ncontrários à proposta.\n\nEm 20 de março, um memorando do chefe do Estado-Maior do Exército,\ngeneral Castelo Branco, começou a circular pelos quartéis. Esse\ndocumento, que se tornou peça principal da conspiração contra o governo,\nchamava a atenção para a subversão e a agitação que tomavam conta do\npaís, afirmando que as forças armadas não deveriam servir às “ditaduras\nfascistas ou síndico-comunistas”. No dia 30 o CGT lançou uma nota\ndeclarando que a conspiração contra o governo estava sendo articulada\nnos meios civis pelos governadores Carlos Lacerda, da Guanabara, Ademar\nde Barros, de São Paulo, Magalhães Pinto, de Minas Gerais, e Ildo\nMeneghetti, do Rio Grande do Sul, com o apoio dos oficiais golpistas do\nII e III Exércitos e da Força Pública de Minas Gerais.\n\nEm 31 de março eclodiu o movimento político-militar contra o governo,\ncom a saída de tropas de Juiz de Fora (MG) em direção ao Rio de Janeiro,\nsob o comando do general Olímpio Mourão Filho. Nesse mesmo dia o general\nAmauri Kruel, comandante do II Exército, aderiu ao movimento. Em 1º de\nabril Goulart deixou o Rio de Janeiro, dirigindo-se a Brasília, onde foi\ninformado da adesão do I e do IV Exércitos ao movimento. Na noite desse\nmesmo dia dirigiu-se para Porto Alegre, onde o aguardava Brizola, que,\ncom o general Ladário Teles, comandante do III Exército, procurava\narticular a resistência à revolta. Apoiado por um contingente do\nExército, Brizola ocupara os estúdios da Rádio Farroupilha, de onde\nconclamava a população a resistir ao golpe militar.\n\nDesembarcando em Porto Alegre na madrugada do dia 2, Goulart reuniu-se\ncom Brizola e Ladário Teles, que procuraram convencer o presidente\ndeposto de que o III Exército teria condições de organizar a resistência\ne defender o governo constitucional. Entretanto, Goulart se recusou a\naprovar qualquer resistência. Durante esse mesmo dia Brizola apareceu na\nsacada da prefeitura concitando o povo gaúcho a pegar em armas, ao que\nse seguiram agitações sem maiores consequências. Antes do fim de 2 de\nabril, o III Exército já havia aderido em peso à revolta, e Goulart\nrefugiou-se primeiro numa fazenda de sua propriedade, perto da fronteira\ncom o Uruguai, e em seguida nesse país. Brizola permaneceu escondido em\nfazendas na região fronteiriça até maio, quando também deixou o país\nrumo ao Uruguai.\n\nEm Brasília, Ranieri Mazzilli, presidente da Câmara, assumiu a\npresidência da República em 2 de abril. Paralelamente constituiu-se na\nGuanabara o Comando Supremo da Revolução, que detinha o poder de fato e\nera integrado pelo general Costa e Silva, pelo almirante Augusto\nRademaker e pelo tenente-brigadeiro Francisco de Assis Correia de Melo.\nEm 9 de abril foi publicado o Ato Institucional nº 1, que, entre outras\nprovidências, estabeleceu a cassação de mandatos de parlamentares e a\nsuspensão de direitos políticos por dez anos. O nome de Brizola constava\nda primeira lista de cassados, lançada no dia 10. Em 11 de abril Castelo\nBranco foi eleito presidente da República pelo Congresso.\n\n \n\nO exílio\n\nDurante os dois primeiros anos de exílio no Uruguai, Brizola dedicou-se,\nsegundo Índio Vargas, a articular ao lado de Goulart uma conspiração\ncontra o regime militar no Brasil. Desenvolvendo um esforço de\nrearticulação das forças de oposição, preparava uma insurreição que\nseria deflagrada entre 1965 e 1966, simultaneamente no Rio de Janeiro,\nSão Paulo e Rio Grande do Sul, com ataques a quartéis estratégicos e\nmobilização de sindicatos e da população sob o comando do general\nLadário Teles. Por três vezes (duas em 1965 e uma em 1966), o movimento\nesteve na iminência de ser deflagrado, mas foi sustado devido a\ndivergências entre Brizola e Goulart.\n\nAinda segundo Índio Vargas, que participou da conspiração, tanto a\nguerrilha liderada pelo coronel Jefferson Cardim de Alencar Osório em\nTrês Passos (RS), em 1965, como a do vale do Caparaó, em 1966, foram\n“derivações e precipitações de companheiros, pois não estavam no esquema\ngeral da insurreição, que incluía, em vez disso, levante popular e\nataques aos quartéis”. Preso após a eclosão da guerrilha em Três Passos,\no coronel Jefferson acusou Brizola de ter abandonado o movimento após\nter-se comprometido a participar dele pessoalmente. Mais uma vez,\nsegundo Índio Vargas, “em 1965 e 1966 muitos militares, principalmente\ndo Rio de Janeiro, participaram das articulações. Estava tudo pronto,\nfaltou apenas o sinal verde. Uma das senhas era a presença de Brizola no\nRio Grande do Sul, o que não chegou a ocorrer. Na terceira vez que foi\nmarcado o dia D da insurreição, falhou o esquema dos militares do Rio”.\nÍndio Vargas comentou as dezenas de prisões feitas na época para\ndesbaratar a chamada Operação Pintassilgo, que previa um ataque ao\npalácio Piratini em Porto Alegre como parte do plano global, que não\nchegou a ser descoberto pela polícia.\n\nEm entrevista à revista *Manchete*em junho de 1979, Brizola referiu-se\nao documento da Central Intelligence Agency (CIA) segundo o qual o\nmovimento insurrecional teria recebido apoio de Cuba, em armas e\ndinheiro. A esse respeito comentou: “Não houve nenhum acordo com os\ncubanos nem com o senhor Fidel Castro. Contatos houve e quem fazia esses\ncontatos era um companheiro nosso... Inicialmente foi uma ajuda\nhumanitária. A seguir houve alguma ajuda com interesse político. Houve\ngente que foi a Cuba para treinamento e eu fui um dos que deu plena\nconcordância para que fossem. Mas isso durou pouco, porque logo\nverificamos a inviabilidade daqueles entendimentos e decidimos cortar.”\n\nDesde 1964 o governo Castelo Branco pressionava o governo uruguaio no\nsentido de expulsar Brizola. Fracassadas as tentativas, o governo\nbrasileiro pediu seu confinamento. Em fevereiro de 1965 Brizola acabou\nsendo obrigado a ir para o balneário de Atlântida, onde permaneceu sob\ncontrole policial até maio de 1971. Nesse período, dedicou-se com a\nfamília à organização de um pequeno complexo agropecuário numa fazenda\nque adquiriu no departamento de Durazno.\n\nEm 1967, considerando que o regime brasileiro se consolidara, Brizola\ndecidiu deixar as articulações insurrecionais. Entretanto, em setembro\ndesse ano denunciou o acordo estabelecido no dia 27, em Montevidéu,\nentre Goulart e o ex-governador da Guanabara Carlos Lacerda, que desde\noutubro de 1966 articulava um movimento de oposição ao regime militar\nbrasileiro, a chamada Frente Ampla. O movimento, que já contava com o\napoio do ex-presidente Juscelino Kubitschek, exilado em Lisboa, foi\ncriticado por Brizola e pelos trabalhistas que seguiam sua orientação,\ncontrários a qualquer entendimento com o ex-governador carioca. A Frente\nAmpla seria extinta em 5 de abril de 1968 através de portaria do\nMinistério da Justiça, que proibiu todas as atividades do movimento.\n\nEm setembro de 1977 o governo uruguaio decretou a expulsão de Brizola do\npaís, sob a alegação de que ele violara as normas de asilo,\nconcedendo-lhe um prazo de cinco dias para deixar seu território.\nAfirmando desconhecer as razões de sua expulsão do Uruguai, Brizola\nclassificou-a como “um grande equívoco e fruto de intriga” e atribuiu-a\na pressões do governo brasileiro. Deixando o Uruguai, Brizola foi para\nos Estados Unidos e em 22 de setembro desembarcou em Nova Iorque, onde\npassaria a residir. Em artigo publicado no *Jornal do Brasil*em 25 de\nsetembro, o jornalista Carlos Castelo Branco fez a seguinte avaliação do\nepisódio: “Não se deve insinuar, salvo na base de provas, qualquer\nparticipação brasileira na decisão do presidente Aparício Mendez. Não há\ndúvida, porém, de que a presença [de Brizola] no país vizinho era motivo\nde preocupação continuada das autoridades militares. A causa dessa\npreocupação era uma só: a persistência do prestígio eleitoral do sr.\nLeonel Brizola no Rio Grande do Sul. Havia uma romaria de visitantes ao\nex-governador gaúcho e a caravana engrossava nos períodos eleitorais,\nquando uma visita a Brizola poderia render votos nos redutos do antigo\nPTB... O que não estava previsto foi o que se deu: a opção pelos Estados\nUnidos e a decisão do governo americano de acolher seu antigo adversário\nem nome da política de defesa dos direitos humanos e de um tratamento\nhumanitário dos refugiados internacionais... Eliminou-se um problema\nlocalizado no extremo Sul, mas criou-se em seu lugar um problema\npolítico de maiores repercussões para o Brasil. O sr. Leonel Brizola\ncresceu em cena e reconciliou-se com o governo dos Estados Unidos,\nreconhecendo erros recíprocos e declarando-se social-democrata e\nocidentalista, como um político qualquer da civilizada Europa do\nCentro-Norte e, como qualquer deles, adversário dos regimes militares.”\nAssim, “surgiu em Nova Iorque a figura de um opositor ao governo militar\nbrasileiro, amparado pela política de direitos humanos do presidente\nCarter e apto a fazer a apologia dessa política e sua difusão por todos\nos Estados Unidos”.\n\nBrizola residiu nos Estados Unidos até janeiro de 1978, quando se mudou\npara Lisboa. Durante sua permanência em Portugal, manteve relação com o\nprimeiro-ministro, o socialista Mário Soares. Realizou também uma série\nde viagens pela Europa, estreitando os contatos com os partidos\nsocial-democratas e socialistas de diversos países. Já em fevereiro de\n1978 participou da reunião da Internacional Socialista em Hamburgo, na\nAlemanha, ocasião em que conferenciou com Willy Brandt, presidente da\nentidade. Nesse mesmo mês viajou para a França, onde se reuniu com\nlíderes do Partido Socialista Francês (PSF). Do encontro resultou um\ncomunicado no qual o PSF afirmava pretender estreitar os laços com o\n“movimento de opinião representado por Brizola”, esperando com isso\n“apoiar qualquer processo de democratização autêntica do Brasil”. Em\njulho Brizola promoveu em Lisboa uma assembleia trabalhista e socialista\nna qual se reuniram brasileiros de diferentes origens ideológicas —\ntrabalhistas, socialistas, cristãos e marxistas sem partido — que\ndiscutiram a formação de um novo PTB.\n\nEm 1979, estando em curso no Brasil o processo de abertura política,\nteve início a reorganização partidária. Mantendo-se em contato com\ncorreligionários em atuação no Movimento Democrático Brasileiro (MDB) —\npartido de oposição fundado após o Ato Institucional nº 2, de 27 de\noutubro de 1965, que extinguiu os partidos então existentes —, Brizola\nparticipou da organização de um novo partido trabalhista. Em abril\ncomeçou uma disputa dos grupos trabalhistas ligados a Brizola com os\nvinculados à ex-deputada Ivete Vargas pela posse da legenda do PTB. Em\n11 de abril, correligionários de Brizola enviaram ao Tribunal Superior\nEleitoral (TSE) o requerimento de registro do PTB, acompanhado do\nmanifesto de lançamento e do programa do partido. Entre os signatários\ndo manifesto figuravam Darcy Ribeiro, Doutel de Andrade e João Otávio\nGoulart Brizola, filho de Brizola.\n\nEm 16 de junho de 1979 teve início em Lisboa o Encontro de Trabalhistas\ndo Brasil com os Trabalhistas no Exílio, que tinha por objetivo discutir\no programa e a ação a serem desenvolvidos visando ao ressurgimento do\nPTB. Brizola defendeu nesse encontro a idéia de que “o novo trabalhismo\nbrasileiro contempla a propriedade privada condicionando seu uso às\nexigências do bem-estar social. Defende a intervenção do Estado na\neconomia mas como poder normativo, selecionando as prioridades de\ninvestimento a fim de que o desenvolvimento se faça de maneira global”.\nQuanto ao relacionamento do trabalhismo com o movimento operário,\nafirmou que “o PTB tem uma nova proposta sindical baseada sobretudo na\nliberdade e na autonomia sindicais”. Defendeu ainda a luta pela\n“sociedade socialista democrática”, acrescentando que no Brasil “o\ncaminho do socialismo passa pelo PTB”. O partido foi dado como\nvirtualmente reconstituído no encerramento do encontro, em 17 de junho,\ndefinindo como seu objetivo ser “o antagonista do regime militar de uma\nmaneira que o MDB nunca poderia ser”, segundo declarações de Brizola. A\nCarta de Lisboa, documento final do encontro, incorporava os temas\npropostos por Brizola. Defendendo o pluripartidarismo e decidido a não\nintegrar o MDB, o ex-governador gaúcho foi acusado de divisionista por\nsetores emedebistas, que consideravam a formação do PTB um fator de\ndivisão da oposição.\n\n \n\nVolta ao Brasil: o PDT e a eleição de 1982\n\nCom a decretação da anistia política em agosto de 1979, no primeiro ano\ndo governo João Figueiredo (1979-1985), Brizola retornou ao Brasil,\ndesembarcando em 6 de setembro no aeroporto de Foz do Iguaçu (PR). Daí\nseguiu em 1º de outubro para o Rio de Janeiro, cidade em que passaria a\nresidir. A partir da extinção do bipartidarismo em 29 de novembro, foi\nescolhido presidente nacional do novo PTB que então se organizava. O\nlançamento do partido foi feito em Cruz Alta (RS) em 15 de dezembro de\n1979, e quatro dias depois foram anunciados os nomes que integrariam a\ncomissão executiva nacional provisória. Além de Brizola, dela\nparticipavam Doutel de Andrade, Darcy Ribeiro, Alceu Colares e Francisco\nJulião. Em 16 de janeiro de 1980 foi composta a comissão executiva\nregional provisória da seção fluminense do partido, que, também\nencabeçada por Brizola, contava ainda com Lisâneas Maciel, Benedito\nCerqueira e José Gomes Talarico, entre outros.\n\nEm 12 de maio, porém, o TSE decidiu conceder a legenda do PTB ao grupo\ntrabalhista liderado por Ivete Vargas. Divulgando nota sobre a decisão\ndo TSE, Brizola declarou que “uma sórdida manobra governamental\nconseguiu usurpar a nossa sigla para entregá-la a um pequeno grupo de\nsubservientes do poder... O objetivo dessa trama é impedir a formação de\num partido popular e converter o PTB em instrumento de engodo para as\nclasses trabalhadoras”. Os partidários de Brizola acusaram o grupo de\nIvete Vargas de instrumento do general Golbery do Couto e Silva, chefe\nda Casa Civil da Presidência da República e principal formulador\npolítico do governo.\n\nEm 17 e 18 de maio realizou-se no palácio Tiradentes, sede da Assembleia\nLegislativa do Estado do Rio de Janeiro, o Encontro Nacional dos\nTrabalhistas, que, sob a liderança de Brizola, contou com a participação\nde mais de mil pessoas. Na ocasião foi escolhido um novo nome para o\npartido projetado pelo grupo: Partido do Trabalhismo Democrático (PTD).\nUma semana depois, no entanto, durante uma assembleia dos fundadores do\npartido na ABI, também sob a presidência de Brizola, foi decidida a\nmudança do nome para Partido Democrático Trabalhista (PDT). Na ocasião\nforam também aprovados o programa, o manifesto e os estatutos do\npartido.\n\nEm novembro Brizola viajou para Madri a fim de participar do Congresso\nda Internacional Socialista, do dia 13 ao 16.\n\nEm 25 de março de 1981 Brizola encontrou-se com Ibrahim Abi-Ackel,\nministro da Justiça, e afirmou que sua participação no diálogo do\ngoverno com a oposição marcava “o fim dos ressentimentos e a esperança\nde estarmos iniciando um novo período de convivência em nosso país, onde\na oposição deixa de ser considerada como inimiga, para ser apenas\nadversária do governo e do sistema autoritário que vigorou duramente\nesses anos”.\n\nEm 29 de agosto do mesmo ano, em festa realizada na Assembleia\nLegislativa gaúcha em comemoração do 20º aniversário do episódio da luta\npela legalidade, Brizola foi lançado candidato do PDT à sucessão de\nFigueiredo. No entanto, em 15 de março de 1982 os dirigentes municipais\ne zonais do PDT lançaram sua candidatura à sucessão do governador Chagas\nFreitas no estado do Rio de Janeiro. Brizola aceitou a indicação “para\noferecer uma alternativa verdadeiramente democrática ao povo\nfluminense”, considerando-se “o único representante da oposição\nautêntica, sem cumplicidades”. Realizado o pleito em 15 de novembro,\nBrizola foi eleito, tendo como companheiros de chapa Darcy Ribeiro\n(vice) e Saturnino Braga (senador).\n\nEm todo o país, o PDT conquistou apenas um governo estadual — o do Rio\nde Janeiro — contra 12 do Partido Democrático Social (PDS) e dez do\nPartido do Movimento Democrático Brasileiro (PMDB), sucessor do MDB.\n\n \n\nPrimeiro governo no Rio de Janeiro\n\nSomente em janeiro de 1983 o Tribunal Regional Eleitoral (TRE) diplomou\nos eleitos em novembro no Rio de Janeiro, após uma apuração de votos\ncercada por suspeitas de fraude. A empresa de computação Proconsult,\ncontratada pelo TRE – que durante os três primeiros dias da apuração\napontou a vitória do candidato Moreira Franco, do PDS, confirmando as\npesquisas de intenção de votos feitas pela Rede Globo – fora acusada por\nBrizola de desviar votos seus para o adversário. Ainda em janeiro, a\nimprensa noticiou a demissão do diretor da TV Globo que havia alertado\nBrizola da possibilidade de fraude na apuração.\n\nA 50 dias da posse, em São Paulo, Brizola concentrou esforços na\ntentativa de convencer o sindicalista Luís Inácio da Silva, o Lula, e\nseus companheiros do Partido dos Trabalhadores (PT) da necessidade de\nunificar o PDT, o PTB e o PT. O governador eleito e o presidente do PT\nnão chegaram a um acordo, mas firmaram um compromisso pelo qual lutariam\npelas principais reivindicações dos trabalhadores, entre elas a\nmanutenção da Lei Salarial em vigor. Acertaram, ainda, uma atuação comum\ndo PDT e do PT contra a manutenção da Lei de Segurança Nacional.\n\nDois dias antes da posse, Brizola denunciou a montagem de “um governo\nparalelo” no Rio de Janeiro, o que considerava “um cerco” ao estado.\nReferia-se ao decreto do presidente João Figueiredo subordinando a\nnomeação dos comandantes das polícias militares ao ministro do Exército\ne à decisão de concentrar na Polícia Federal funções antes afetas à\nDelegacia de Ordem Política e Social (DOPS) e à polícia estadual.\n\nEm São Paulo, Brizola esteve com o governador eleito Franco Montoro\n(PMDB). Ambos negaram que tivessem tratado da formação de uma “frente\nnacional de oposição ao governo”, como especulou a imprensa, mas\nadmitiram que procurariam estabelecer uma ação conjunta dos dois\nestados. Brizola incluiu o governador eleito de Minas, Tancredo Neves,\nnessa “política de boa vizinhança”.\n\nO novo governador do Rio justificou o desmembramento da antiga\nSecretaria de Segurança em duas novas (a de Polícia Judiciária e\nDireitos Civis e a da Polícia Militar), como medida para fazer funcionar\nas instituições desse setor. Considerava que a questão da segurança no\nRio havia chegado a um nível de exacerbação tal que era imperioso\ntrabalhar para a restauração da normalidade.\n\nEm 15 de março, no discurso de posse, Brizola reafirmou seus\ncompromissos de campanha, destacando como prioridade máxima de seu\ngoverno “escolarizar e assistir em médicos e alimentação adequada todas\nas crianças do estado do Rio de Janeiro”. Em abril, em pronunciamento\ntransmitido em cadeia de TV, afirmou que, por trás dos distúrbios de rua\nem São Paulo e das invasões de terras no Rio de Janeiro, existiam\n“pessoas preocupadas irresponsavelmente em criar dificuldades aos novos\ngovernos”. Citou como exemplo a manchete da edição de 5 de abril\nde*Última Hora*: “Invadam, Brizola garante”. Em seguida, deu uma\nentrevista coletiva em que anunciou sua disposição de pedir ajuda ao\ngoverno federal para combater o desemprego. Também em abril, criou o\nConselho de Justiça, Segurança Pública e Direitos Humanos, com o\nobjetivo de debater e propor a política do governo do estado para os\nassuntos de ordem pública e garantia das liberdades individuais e\ncoletivas.\n\nNo início de maio, o presidente João Figueiredo recebeu Brizola e lhe\ndisse esperar um relacionamento normal com o governo fluminense. Brizola\nidentificou-se com Figueiredo e propôs uma colaboração entre o governo\nfederal, o governo do estado e os municípios no tocante à questão da\nocupação do solo, visando a solucionar o problema das populações\ndesabrigadas e a crise da habitação. Ainda em Brasília, Brizola esteve\ncom o ministro da Justiça, Ibrahim Abi-Ackel, com quem tratou do\nproblema de segurança no estado. Apesar de sua posição desfavorável à\neleição indireta, o governador prometeu enviar ao ministro listas\ntríplices com os nomes de seus candidatos a prefeito nos municípios\nfluminenses considerados de segurança nacional — Duque de Caxias, Volta\nRedonda e Angra dos Reis — para serem submetidas ao presidente\nFigueiredo.\n\nNo início de junho, Brizola tentou um acordo com Moreira Franco,\npresidente do PDS fluminense, para garantir a realização de seus\nprojetos administrativos no estado. Muito criticado, explicou o acordo\nem nota oficial e queixou-se do patrulhismo. Houve divisão no PDT.\nEnquanto o senador Saturnino Braga elogiou o acordo, o vice-líder do PDT\nna Câmara, Brandão Monteiro, queixou-se por ele não ter sido discutido\ncom o partido, sendo iniciativa exclusiva do governador. Sem dispor de\nmaioria absoluta — o PDT contava somente com 24 deputados —, Brizola\nbasearia sua estratégia política na Assembleia, a partir de 1984, na\ncoligação com o PMDB, mantida durante todo o ano não obstante as\ndificuldades e objeções.\n\nNa primeira quinzena de julho, houve uma tentativa de greve geral, com\nparalisação significativa, pondo à prova o processo de abertura. Os\npetroleiros conseguiram parar a refinaria de Paulínia (SP), a maior do\npaís. Mas a refinaria de Duque de Caxias, no Rio de Janeiro, a segunda\nmaior, não aderiu ao movimento. O Sindicato dos Petroleiros da cidade,\ncontrolado pelo PCB, não incentivou as manifestações, limitando-se a\nprestar uma solidariedade formal. Ainda assim, 80% dos 3.700\nfuncionários da Ishibrás, o maior estaleiro fluminense, não foram\ntrabalhar. Atacado por Brizola e pelo governador paulista Franco\nMontoro, o movimento não teve, sequer de longe, a solidariedade\nextra-sindical que fora dada, por exemplo, à greve dos metalúrgicos do\nABC em 1980. *Veja* destacou ainda que o próprio governador Brizola não\nsó desestimulou a greve na refinaria fluminense como vinha colaborando\ncom o governo federal “de forma surpreendente”.\n\n \n\nDistúrbios sociais: saques, greves, comerciantes x camelôs\n\nNa primeira quinzena de setembro de 1983, saques, greves e confrontos de\nrua atemorizaram a população da cidade do Rio de Janeiro. No dia 3,\nquatrocentas pessoas reunidas na favela da Vila do Vintém, um aglomerado\nhumano de nove mil barracos no subúrbio de Realengo, saquearam em menos\nde meia hora um supermercado. No início da “semana quente” no Rio, havia\n38 supermercados e padarias saqueados, 30 tentativas de roubo a outros\nestabelecimentos comerciais, na maior sucessão de incidentes desse tipo\nocorrida em 20 anos na cidade. Brizola falou à população à noite e, na\nmanhã seguinte, como os saques prosseguissem, tomou a providência que\nevitara por 48 horas: colocou de prontidão a PM e a Polícia Civil na\nárea metropolitana. Segundo *Veja*, durante três dias, uma multidão de\n“famintos, desempregados, crianças e arruaceiros” concentrou sua ação em\nPadre Miguel e Realengo, subúrbios vizinhos da Vila do Vintém. O\nmovimento se propagou rapidamente por quase todos os subúrbios que\nmargeiam a Rede Ferroviária Federal. No feriado de 7 de setembro, a\npraça central da Vila Kennedy, bairro formado 20 anos antes por\npopulações faveladas da Zona Sul, removidas à força para o subúrbio,\nvirou uma praça de guerra, com mais de mil pessoas enfrentando batalhões\nde choque da PM. Embora Brizola tivesse garantido à população a\nintensificação do policiamento, para que fosse mantida a ordem pública,\nocorreu exatamente o contrário. Os saques aumentaram e a polícia\nmostrou-se ineficiente para contê-los, levando o governador a convocar\numa entrevista coletiva na qual tentou explicar o que considerava ser a\norigem do problema: a greve dos comerciantes de Madureira, que fecharam\nsuas portas durante uma tarde, em protesto contra a invasão de camelôs.\nA concorrência dos camelôs e a queda do movimento teriam provocado a\ndemissão de três mil funcionários das lojas em apenas três meses.\n\nEm Brasília, os acontecimentos no Rio e a atitude de Brizola —\nconsiderada “pouco firme” na repressão aos assaltos — mobilizaram os\nmilitares, que, através dos serviços de segurança, acompanharam a\nsituação *in loco*. A política do governo fluminense de regularizar a\nsituação dos camelôs — 14 mil deles receberam licenças na Secretaria\nMunicipal de Fazenda, segundo o prefeito Jamil Haddad, do PDT — foi\ncriticada por parte da oposição. Na ocasião, restaram 56 mil vendedores\nem situação irregular, a serem fiscalizados por uma equipe de setecentas\npessoas.\n\nOutro episódio que também ganhou destaque foi a fuga de novecentos\ndetentos da Penitenciária Lemos de Brito, que terminou com a morte de um\ndeles. Os 250 guardas do presídio pretendiam deflagrar uma greve, por\nfalta de condições de trabalho. Contudo, os presos agiram antes, abrindo\nfogo contra os guardas. Mais uma vez, o governo estadual foi acusado de\nfalta de agilidade, pois a paralisação dos guardas vinha sendo planejada\ncom antecipação. A segurança pública permaneceu um desafio não só na\ncapital como no interior. Em outubro de 1984, em Araruama, cinco mil\npessoas reuniram-se para protestar contra a onda de violência na cidade,\nem manifestação que acabou dispersada pela polícia. O aumento do índice\nde criminalidade foi tema de debates e acusações ao governo na\nAssembleia.\n\n \n\nRelações com o governo Figueiredo\n\nEm 1982, após a eleição de Brizola para o governo do estado do Rio, o\ngeneral Euclides Figueiredo, comandante militar da Amazônia e irmão do\npresidente João Figueiredo, reagiu ao resultado das urnas dizendo:\n“Brizola é um sapo que a gente engole, digere e expele na hora certa”. O\ngovernador preferiu ignorar, diplomaticamente, a grosseria. Ao contrário\ndo exilado da década de 1960, o Brizola pós-exílio revelava uma face\nconciliadora que chegou a surpreender e constranger seus companheiros de\npartido.\n\nAo ser empossado em março de 1983, Brizola propôs a prorrogação por dois\nanos do mandato de Figueiredo. Findo esse período, o novo presidente\nseria então eleito pelo voto direto. A proposta, que, se aprovada,\nbeneficiaria Brizola e os demais governadores cujos mandatos terminariam\nem 1987, no mesmo ano do fim da gestão alongada de Figueiredo, foi\ncriticada por outros líderes oposicionistas.\n\nMenos de um ano depois do início de seu governo, Brizola se convenceu de\nque estava irremediavelmente no índex do governo. Sua tentativa de\naproximação tinha sido em vão. No início de janeiro de 1984, o porta-voz\ndo Planalto lançou sobre administração do Rio de Janeiro a pecha de\nincompetente, em resposta à declaração do senador Saturnino Braga de que\nestava havendo discriminação por parte do governo federal. Brizola\nacusou o Serviço Nacional de Informações (SNI) de prejudicar suas boas\nrelações com o presidente da República.\n\nNa primeira quinzena de março de 1984, Brizola anunciou o rompimento.\n“Não subirei mais a rampa do Planalto, salvo se for para atender a\nrelevante interesse público.” Era a resposta a um decreto federal que\nretirava dos governos estaduais, depois de 12 anos, a responsabilidade\npela organização da festa mensal da troca da bandeira brasileira na\npraça dos Três Poderes, justamente quando tal patrocínio caberia ao\nestado do Rio e Brizola presidiria a cerimônia. Além disso, querendo\nmantê-lo à distância, Figueiredo não o informava mais, como deveria\nfazer com qualquer governador, sobre suas viagens ao estado do Rio.\n\nNo fim de 1984, contudo, as relações estado-União chegariam a uma\nrelativa normalidade, lembrando os bons tempos do ano anterior. Brizola\npôde restabelecer o contato direto com o presidente da República. Em\nnovembro, de volta de uma viagem a Brasília, elogiou a boa vontade do\npresidente para com o Rio de Janeiro. O governador fluminense obteve\npermissão para a rolagem de 100% da dívida de 1983 e 1984, como já fora\nautorizado para os demais estados. Antes, o estado do Rio só podia rolar\n70% de sua dívida.\n\n \n\nNa Campanha das Diretas\n\nEm novembro de 1983, a imprensa anunciou que o presidente Figueiredo\naceitava conversar sobre eleições diretas, desde que “estivessem à mesa\noposicionistas efetivamente interessados em acertar a ampliação do apoio\nparlamentar à política econômica do governo”. A hipótese de que o grupo\nliderado pelo governador de Minas Gerais, Tancredo Neves, conquistasse a\nhegemonia no PMDB na eleição do diretório nacional do partido,\nneutralizando a ação do bloco fiel ao deputado Ulysses Guimarães,\ntornaria viável o entendimento, segundo os estrategistas do governo.\nBrizola era entre todos o mais otimista. Para ele, a população já\npoderia “ir preparando seus títulos de eleitor”. Pesquisas realizadas na\népoca comprovavam, de fato, que mais de 90% dos brasileiros preferiam\neleições diretas. O medo de que um Leonel Brizola, ou até mesmo um\nUlysses Guimarães, fosse eleito era um dos motivos da resistência dos\nsetores governistas à restauração do pleito direto. Para deter esse\nperigo, começaram a ser propostos alguns casuísmos visando à aceitação\nda tese das diretas, como a eleição em dois turnos, fórmula a que o\npróprio Brizola se mostrou favorável.\n\nNo começo de 1984, Brizola engajou-se, de fato, na campanha das eleições\ndiretas para presidente da República. Em janeiro, confirmou a iniciativa\nde uma gigantesca manifestação no Rio, convocada por ele um mês antes e\nmarcada inicialmente para março. Entretanto, preocupado com a irritação\ncausada em Figueiredo com o anúncio da passeata, voltou atrás e adiou o\nevento, decidindo ainda não comparecer a nenhuma manifestação pelas\ndiretas e designando o então presidente nacional do PDT, Doutel de\nAndrade, para representá-lo. O êxito do comício de Curitiba, o primeiro\nda campanha das diretas, realizado em 12 de janeiro de 1984 com a\npresença de 30 mil pessoas, e a insatisfação com o tratamento que vinha\nrecebendo do governo, sem verbas para tocar suas obras, fizeram-no mais\numa vez mudar de idéia e afirmar a disposição de manter a passeata no\nRio.\n\nDepois dos comícios de Curitiba, Porto Alegre (13/1), Camboriú (14/1),\nSalvador (20/1), São Paulo (25/1), Macapá (15/2), Rio de Janeiro (16/2),\nBelém (16/2), Recife (17/2) e Belo Horizonte (24/2), Brizola e outros\nlíderes políticos pareceram ficar à margem da organização da campanha. O\ngovernador paulista Franco Montoro anunciou seu desligamento da\norganização de um comício marcado para o início de abril no vale do\nAnhangabaú, e o governador de Minas Gerais, Tancredo Neves, adiou um\ncomício que seria realizado em Uberlândia. O próprio Brizola fez\nsucessivos movimentos para adiar o comício do Rio de Janeiro, previsto\npara 21 de março. Segundo *Veja*, os governadores dos três principais\nestados invocaram razões econômicas para os adiamentos — patrocinar\ncomícios ficava muito caro —, e Brizola acrescentou a esse argumento a\nnecessidade de ganhar tempo para cuidar melhor da organização do evento.\nO regime militar procurava atravessar a crise, que considerava\npassageira, sem abrir mão do pleito indireto.\n\nNo Congresso, tramitavam cinco emendas pró-diretas, enfeixadas numa só,\npor acordo interpartidário. Para que fosse aprovada, a emenda precisaria\nde votos de pelo menos 46 senadores e 320 deputados. A oposição, somados\nos quatro partidos (PMDB, PDT, PT e PTB), contava apenas 24 senadores,\nprecisando, pois, do apoio de 22 do PDS. Na Câmara, todos os partidos de\noposição, reunidos, somavam 244 cadeiras, necessitando de 76 deputados\ndo PDS para mudar as regras do jogo. No fim de janeiro, o presidente do\nPDS, senador José Sarney, pusera a nu o medo dos governistas ao declarar\nà *Veja*: “Nós não nos podemos enganar e pensar que os militares vão\naceitar um Brizola ou qualquer outro incendiário no poder. E é este o\nrisco de uma eleição direta agora.” Eram fortes, sem dúvida, as chances\ndo governador fluminense numa eleição direta. Numa eleição simulada, no\nClube de Engenharia, no Rio de Janeiro, na mesma época, Brizola liderou\na apuração com 12.284 votos. Em março, a imprensa noticiou que Tancredo\nNeves havia proposto um pacto a Brizola, depois do comício de Belo\nHorizonte: ambos assinariam um manifesto à nação, renunciando a disputar\nnas urnas a presidência da República na sucessão de Figueiredo. Brizola\nteria ficado de estudar a proposta e nada respondeu.\n\nEm 10 de abril, finalmente, realizou-se o esperado comício em favor das\ndiretas patrocinado por Brizola, na cidade do Rio de Janeiro: um milhão\nde pessoas foram às ruas, levando a imprensa a considerá-lo na época a\nmaior manifestação política já ocorrida no país. Brizola foi cuidadoso\nna montagem da lista de oradores e na seleção das primeiras filas da\nplatéia. Nenhum representante das organizações clandestinas pôde\ndiscursar, e o espaço estratégico foi ocupado por uma “tropa de choque”\ndo PDT, empurrando para mais longe as bandeiras com a foice e o martelo\ndo PC do B e as bandeiras vermelhas do PT. Tais medidas eliminaram duas\npreocupações do general Heraldo Tavares Alves, comandante do I Exército,\nque pedira a mediação do governador mineiro junto a Brizola para evitar\nque os partidos ilegais tivessem acesso aos microfones e para impedir\nque a manifestação se transformasse num mar de bandeiras comunistas. A\ncampanha foi encerrada em São Paulo, de maneira espetacular, com um novo\ncomício que reuniu 1,5 milhão de pessoas.\n\nEm 25 de abril, contudo, a emenda Dante de Oliveira, que pretendia\nrestabelecer a eleição direta no país, não foi aprovada na Câmara —\nfaltaram 22 votos para que fosse enviada ao Senado. As diretas não\npassaram, mas a fórmula sucessória oficial estava condenada à morte.\nApós a não-aprovação da emenda, a candidatura Tancredo Neves se impôs\ncomo fato consumado no Colégio Eleitoral, optando Brizola por apoiá-la.\nManteve, entretanto, a sua proposta de um mandato presidencial de dois\nanos. Tal foi o empenho do governador nessa proposta que chegou a\npreconizar uma prorrogação do mandato de Figueiredo por dois anos, desde\nque houvesse a plena coincidência em 1986. O próprio Figueiredo lhe\ndeclararia, em novembro, não admitir a hipótese da prorrogação. Isso\nvaleu a Brizola, sobretudo por parte de setores do PMDB, a acusação de\nestar fazendo política em benefício próprio, pois com o mandato-tampão\nde dois anos pretenderia pavimentar o caminho para sua candidatura à\npresidência.\n\nA divisão das forças governistas quanto à sucessão do presidente João\nFigueiredo fez o Planalto perder o controle da situação. A essa altura,\na Frente Liberal, uma dissidência do PDS, entrara em entendimento com o\nPMDB. Dias antes do acordo que lançou a chapa Tancredo Neves\n(presidente) e José Sarney (vice), o ex-presidente Ernesto Geisel e\nFigueiredo se encontraram, naquela que talvez tenha sido a última\ntentativa de Geisel, infrutífera, para uma solução que não fosse\nTancredo. Atacada por forças poderosas, como o PMDB paulista, a Frente\nLiberal contentou-se em sustentar Sarney como vice. Com a formação da\nAliança Democrática, de aceitação popular testada em comícios, como os\nde Goiânia e Belém, maiores do que os das diretas nos mesmos locais,\naprofundaram-se as dissidências no campo governista.\n\nEm outubro, a bancada do PDT na Assembléia escolheu seis deputados para\ncomparecerem ao colégio, com o compromisso escrito de votar em Tancredo\nNeves e cobrar depois três reivindicações: convocação imediata da\nAssembléia Nacional Constituinte, mandato presidencial de dois anos e\nsimultaneidade de eleições. Assim como as diretas uniram a esquerda, o\ncolégio Eleitoral desuniu: o PT pregou o boicote ao colégio; o PCdoB\npregou assembléias populares e um programa para Tancredo. Mas o regime\nestava definitivamente abalado e a candidatura de Tancredo, avalizada\npelas mobilizações populares, implodiu o Colégio Eleitoral.\n\nEm 15 de janeiro de 1985, os candidatos da Aliança Democrática venceram\no pleito indireto, derrotando o candidato situacionista Paulo Maluf e\nseu vice, Flávio Marcílio, por 480 votos a 180 e 26 abstenções. Era o\nfim da ditadura militar. Tancredo, entretanto, não chegou a tomar posse,\nporque morreu em 21 de abril, após lenta agonia, assumindo então José\nSarney definitivamente a presidência, que vinha ocupando como interino\ndesde 15 de março. Iniciava-se o período que ficou conhecido, na época,\ncomo Nova República.\n\n \n\nBrizola e o governo Sarney — o Plano Cruzado\n\nEm 28 de fevereiro de 1986, o presidente Sarney anunciou em rede\nnacional de televisão e rádio um plano de reforma econômica, que ficou\nconhecido como Plano Cruzado, destinado, entre outras medidas, a conter\na inflação, mediante o congelamento de preços e de salários. Seis dias\ndepois, Brizola foi à TV condenar o plano. Em meados de março, com o\nsucesso inicial do plano e seu forte apelo popular, Brizola viu\ndestruído seu projeto de formação de uma frente de oposição ao governo\nSarney, sob sua liderança. No âmbito dos partidos, perdera a companhia\nde aliados no PMDB. Nas ruas, tornara-se alvo dos protestos da\npopulação, mais interessada no sucesso do congelamento dos preços do que\nno argumento brizolista de que a reforma econômica fora urdida “para\nservir aos donos do capital”.\n\nEm meados de maio, as dificuldades orçamentárias levaram Brizola a\ndecidir partir para o ataque frontal ao presidente. O governador do Rio\nanunciou, mais uma vez, que era alvo de uma conspiração, em entrevista\nao *Jornal do Brasil*, queixando-se de “discriminações intolerantes e\nfacciosas do governo federal” à sua administração. Dois dias depois, ao\nparticipar de um debate na Rádio Jornal do Brasil, Brizola voltou à\ncarga e, comparando os governos Sarney e Figueiredo, concluiu que o\ngoverno Figueiredo fora muito melhor, “pelo menos no trato com o estado\ndo Rio”.\n\nSegundo fontes governamentais, “a administração calamitosa” de Brizola\nteria feito o governo federal assumir providências que poderiam ser mais\ndrásticas ainda. O Rio estava inadimplente junto a vários organismos\noficiais. O governador do Rio vinha insistindo no pagamento imediato,\npelo governo federal, dos *royalties* pela exploração de petróleo na\nplataforma de Campos. No fim do ano anterior, em 27 de dezembro de 1985,\nSarney assinara a lei que atendia essa antiga reivindicação dos estados\nque produziam petróleo em suas plataformas continentais. Em maio,\nentretanto, dez dias antes da entrevista de Brizola ao *Jornal do\nBrasil*, alegando que a lei não era clara quanto aos critérios de rateio\nentre os estados, o presidente adiara a sua regulamentação e decidira\nenviar um novo projeto ao Congresso. Um assessor do governo admitiu que,\ncom essa mudança, a verba de 2,3 bilhões de cruzados que deveria cair\nnos cofres do Rio naqueles dias só chegaria ao seu destino em 1987, após\nas eleições e no fim do governo Brizola. “Estou plenamente convencido de\nque se trata de uma represália”, acusou Brizola.\n\nA situação do seu partido, a apenas dez meses do término do mandato,\ntambém não era boa. O PDT, que sonhara consolidar no período 1982-1986,\nestava enfraquecido. A última baixa ocorrera na semana anterior, quando\no deputado José Colagrossi, antigo aliado de Brizola, transferira-se\npara o PMDB, afirmando que Brizola enlouquecera, por elogiar “até um\nhomem impopular como o Figueiredo”. Na Câmara eleita em 1982, o partido\nperdera também Agnaldo Timóteo, Sebastião Néri e J. G. de Araújo Jorge.\nNa Assembléia o PDT saíra ganhando: perdera quatro deputados, mas\nrecebera 16 do PDS e da ala chaguista do PMDB.\n\nEm novembro de 1986, o PDT elegeu 24 deputados federais constituintes —\n13 no Rio de Janeiro e cinco no Rio Grande do Sul —, um senador —\nMaurício Correia, do Distrito Federal — e 62 deputados estaduais, não\nconseguindo, porém, eleger governador. O PMDB, entretanto, obteve uma\nvitória avassaladora com a eleição de 22 governadores em 23 possíveis. O\nPlano Cruzado foi o grande cabo eleitoral do PMDB.\n\nPara *Veja*, a derrota de Darci Ribeiro, candidato do PDT ao governo do\nestado do Rio de Janeiro, foi atribuída a vários fatores, especialmente\nà lei eleitoral que proibiu a veiculação pela mídia de outras\npersonalidades que não os próprios candidatos, que impedira Brizola de\ndar uma ajuda substancial, naquilo que ele dominava como poucos: a\ncomunicação com o público. No horário eleitoral gratuito, via-se apenas\na imagem de Brizola ao fundo, sem o poderoso jogo de cena e a capacidade\noratória do líder do PDT. Darci Ribeiro foi vencido em todas as regiões\ndo estado, exceto na Zona Oeste do Rio e na Baixada Fluminense. A chapa\ndo partido foi batida por quase um milhão de votos de diferença a favor\nde Moreira Franco, do PMDB. Deixando o executivo estadual em março de\n1987, Brizola viajou para Nova Iorque, não comparecendo à transmissão do\ngoverno ao seu antigo rival Moreira Franco no dia 15.\n\nEm maio, dois dias depois da aparição do presidente José Sarney em\ncadeia nacional, Brizola apresentou-se nos vídeos brasileiros durante o\nprograma eleitoral do PDT, criticando o governo federal pelo fracasso\neconômico do plano cruzado e assumindo ampla defesa da Constituinte.\nVoltava à sua antiga estatura de político nacional, interessado nas\ngrandes causas nacionais.\n\nAinda nesse ano, o PDT perdeu um de seus grandes expoentes: o então\nprefeito do Rio de Janeiro, Saturnino Braga, que, em meio a conflitos\ndentro do partido e com Brizola, em particular, acabou transferindo-se\npara o PSB.\n\nAlgumas semanas após a promulgação da nova Constituição, em 5 de outubro\nde 1988, Brizola defendeu a renúncia imediata de Sarney, a formação de\num governo provisório e a realização de eleições logo em seguida. Numa\nconjuntura bastante desfavorável ao governo federal, em virtude do\ninsucesso dos planos econômicos e da intensa atividade sindical, em\nnovembro de 1988 realizaram-se eleições municipais, nas quais a oposição\nsaiu-se bem. No Rio, o candidato pedetista Marcelo Alencar ganhou com\nfacilidade a prefeitura. Além dessa vitória, o PDT alcançou expressivos\nresultados em cidades importantes do estado do Rio de Janeiro, como as\nprefeituras de Niterói, São Gonçalo, Campos, Resende e Nova Iguaçu. No\nplano nacional, o PDT apresentou um grande crescimento em número de\nprefeituras. Além do Rio de Janeiro, o partido conquistou três\nprefeituras de capital: Curitiba, João Pessoa e Natal.\n\nRealizações administrativas do 1º governo Brizola no Rio (1983-1987)\n\nEm fevereiro de 1984, Brizola entregou ao Rio o seu sambódromo, a nova\npassarela do Carnaval, construída pelos governos estadual e municipal na\nrua Marquês de Sapucaí, segundo um projeto do arquiteto Oscar Niemeyer.\nO sambódromo despertou muitas polêmicas, mas acabou dando certo,\nrealizando um antigo sonho dos sambistas de terem um local definitivo\npara o desfile. Até 1985 o sambódromo deveria também abrigar 210 salas\nde aula, com capacidade para 15 mil crianças, que se acrescentariam às\nnovas 243 da rede estadual e 226 da rede municipal, criadas no ano. A\ninauguração das primeiras salas de aula do sambódromo realizou-se em\nsetembro com 568 alunos matriculados. No fim do ano, começou a funcionar\na Fábrica de Escolas do Estado, idealizada para produzir duas escolas\npor dia, à base de argamassa armada.\n\nEm março do mesmo ano, o governador assinou decreto cedendo à União\nNacional dos Estudantes (UNE) um velho edifício na rua do Catete onde\nfuncionara a Faculdade de Direito. A UNE conseguiu sua sede própria 19\nanos depois de ter suas atividades suspensas e a sede, na praia do\nFlamengo, destruída por um incêndio provocado por defensores do\nmovimento político-militar de 31 de março de 1964.\n\nNo fim do quadriênio 1983-1987, o relatório de prestação de contas do\nprimeiro governo Brizola declarou que as despesas diminuíram, em termos\nreais, em quase 30% entre 1982 e 1984. A profundidade do ajuste teria\npossibilitado um quadro de superávit fiscal de caixa: em 1984, sequer\nforam emitidos os títulos públicos autorizados do estado — obrigações\nreajustáveis do Tesouro (ORTRJ). Assim, a arrecadação a partir de 1984\nteve um crescimento real permanente, fechando o quadriênio com pouco\nmais de 30%. Já a dívida pública manteve-se no nível de março de 1983,\nsem crescimento real nos quatro anos da administração Brizola. As\ndívidas do Companhia Metropolitana do Estado do Rio de Janeiro (Metrô) e\ndo Banco de Desenvolvimento do Estado do Rio de Janeiro (BD-Rio) teriam\nsido as únicas posições financeiras não solucionadas, ficando em\n“estágio avançado” o equacionamento da dívida com o Banco Nacional do\nDesenvolvimento Econômico e Social (BNDES) e da dívida externa com aval\nda União. O relatório admitiu que o Banco do Estado do Rio de Janeiro\n(Banerj) fora o mais prejudicado com essa situação, por realizar um\nesforço muitas vezes superior à sua capacidade, para cobrir posições\ninadimplentes com captações.\n\nNo setor da educação, considerado prioritário, o documento destacou que\na ação do governo, “ao contrário do que afirmam”, não se limitou às\nconstruções dos centros integrados de educação pública (CIEPs),\nconhecidos popularmente como “brizolões”, tendo sido reformadas escolas\nde 36 municípios. Quanto ao Programa Especial de Educação, criado em\n1984, responsável, a longo prazo, pela implantação do turno único no\nsistema de ensino, consistiu na construção dos CIEPs e das casas da\ncriança, destinadas ao atendimento pré-escolar de crianças entre três e\nseis anos das regiões mais carentes e de maior concentração demográfica.\nProjetados por Oscar Niemeyer, os CIEPs eram escolas em horário integral\npara mil alunos, com assistência médico-odontológica. Brizola afirmou no\nrelatório que deixaria o governo com 161 CIEPs funcionando e 219\nconcluídos. Embora a meta de quinhentos CIEPs não tivesse sido atingida,\no governador disse que ela estava assegurada, com 446 estruturas\ncompletas de pré-moldados “prontas e pagas”. O primeiro governo Brizola\nconstruiu 30 casas da criança no Rio e 11 no estado, num total de 3.500\ncrianças atendidas. Já o programa “Mãos à obra nas escolas”, iniciado em\n1983, conseguiu recuperar 3.075 com o apoio da comunidade. A parceria\nsignificava que a comunidade conseguia o material e a Empresa de Obras\nPúblicas (Emop) fornecia a mão-de-obra.\n\nNa área da saúde, destacou-se a criação do Hemocentro do Rio de Janeiro\ne da unidade móvel para coleta de sangue.\n\nNo campo da cultura, foram recuperados 26 prédios. Em julho de 1986, foi\ninaugurada a Casa de Cultura Laura Alvim e, em setembro, a da Tijuca.\n\nNo setor do trabalho, destacou-se o projeto Mutirão, da Secretaria\nMunicipal de Desenvolvimento, que efetuou 198 obras em 126 favelas,\nempregando, de forma temporária, 1.600 homens na implantação de rede de\nesgoto e 6.800 metros de pavimentação, com utilização de mão-de-obra das\ncomunidades nas quais foram realizadas as obras. Já o Programa Especial\nde Educação empregou cinco mil operários com a construção dos\n“brizolões”. O processo de recuperação da fábrica de carrocerias Ciferal\n“assegurou os empregos ameaçados e criou mais 472 ao garantir novas\nencomendas de jardineiras (ônibus abertos) e de outros equipamentos de\ntransporte coletivo”. A encampação das empresas de transporte coletivo\ncriou emprego para mil rodoviários com a eliminação do turno único.\n\n No setor da habitação, o programa “Cada família, um lote” legalizou, no\nfim do governo, cerca de 41 mil lotes e unidades habitacionais,\nentregando em torno de 13 mil títulos de propriedade em conjuntos\nhabitacionais, favelas e loteamentos clandestinos em todo o estado.\n\nNo setor de transportes, a encampação de 16 empresas de ônibus —\ncorrespondendo a cerca de 30% do total da frota em circulação — foi\nrealizada em dezembro de 1985. Esse tipo de transporte era responsável,\nna época, por 79,5% do total de passageiros na Região Metropolitana,\nsendo dominado por uma estrutura cartelizada de empresas privadas. Na\nencampação, foram considerados prioritários quatro corredores:\nNiterói-São Gonçalo, Baixada-Zona Norte, Baixada-Centro e\nBaixada-Baixada. Em 1989, as empresas encampadas seriam restituídas aos\nantigos proprietários pelo governador Moreira Franco. No programa de\nreencarroçamento, a Companhia de Transportes Coletivos (CTC) teve\nrenovadas as carrocerias de 136 dos seus ônibus. Outro ponto importante\nfoi a criação de jardineiras, fabricadas pela Ciferal a partir do\naproveitamento dos chassis retirados dos ônibus desativados e que\nlembravam os bondes. Quanto ao Metrô, o governo federal cortou\ntotalmente, a partir de 1983, sua participação na empresa. Além disso, o\nBanerj pagou 4,5 bilhões de cruzados referentes a dívidas transferidas\nao estado pela União, após a vitória de Brizola nas eleições. O sistema\nfoi consideravelmente prejudicado pela falta de investimentos.\n\n \n\nBrizola e as eleições presidenciais de 1989\n\nNo dia seguinte à pré-convenção do PDT em Brasília, realizada em 20 de\nmarço de 1989, Brizola revelou ao jornalista Ricardo Osman que sua maior\npreocupação naquele momento era contornar resistências, de modo a\ngarantir-lhe “não só a posse como um governo sem sobressaltos”.\nApresentado nas últimas décadas por militares e civis como um candidato\nimbatível nas urnas, como espantalho para afastar das cabeças\nconservadoras os planos de abertura política e defender o adiamento das\neleições diretas, Brizola estava, então, coincidentemente, em primeiro\nlugar nas pesquisas eleitorais: ele era o preferido de 19% dos\neleitores, segundo o Instituto Brasileiro de Opinião Pública e\nEstatística (IBOPE). O líder pedetista argumentava que não havia por que\nsetores militares e empresariais recearem sua vitória. Ao admitir\nparticipar de um encontro com Roberto Marinho, presidente das\nOrganizações Globo, Brizola indicava que pretendia dar a sua candidatura\no tom da conciliação nacional que julgava imprescindível a quem\nassumisse o país em 15 de março de 1990.\n\nAtravés do programa do PDT na televisão, em abril, mandou um recado para\no país. “Sou o mesmo que sempre fui. O que há é um entendimento\ndiferente do nosso país. Antes, em 1964, eu fiquei com a imagem de\nradical. Claro, vivíamos sob a ameaça do golpe, num plano inclinado.\nAgora não.” Brizola admitia governar com os “conservadores lúcidos”, a\nexemplo de Vargas, “que fazia muitas vezes política de esquerda com\ngente de direita”. O líder pedetista efetivamente saiu à cata de\nalianças, encontrando-se com representantes do Partido da Frente Liberal\n(PFL), do PDS e do PMDB. Promoveu, ainda, na época, mudanças no PDT de\nSão Paulo, maior colégio eleitoral do país, onde contava com apenas 2%\ndos votos. Brizola forçou a renúncia do conservador Ademar de Barros\nFilho da presidência do partido, substituindo-o pelo ex-deputado federal\ndo PT Aírton Soares. Brizola decidiu indicar como seu companheiro de\nchapa, na vice-presidência, apesar das resistências dentro do partido, o\nnome do coordenador da campanha, o ex-peemedebista Fernando Lira.\n\nNo Rio de Janeiro, Brizola contava com uma “tropa de choque”, a\nBrizolândia, um movimento espontâneo que não tinha quadros fixos ou\nchefes políticos, carente de infra-estrutura ou organização interna e\nmitificado pela mídia. A sede da Brizolândia era uma pequena barraca de\nmadeira instalada num canto da Cinelândia, com um mural onde eram\nexibidas as reportagens favoráveis a Brizola. O presidente da\nBrizolândia era Antônio José Santos Ferreira — o Ferreirinha — que\naparecia então como o mentor de todos os incidentes conflituosos da\ncampanha do PDT. Seu poder de mobilização, contudo, não ia além daquele\ngrupo que estivesse em torno da barraca na hora em que ele convocasse.\nNa época, dizia-se ter a Brizolândia dois mil filiados e até\ncarteirinha. O presidente do oficialmente conhecido “Movimento Popular\nBrizolândia” seria lançado, sem êxito, candidato a deputado estadual\npelo PDT em outubro de 1990.\n\nBrizola não tardou a apontar o candidato do PT, Lula, em segundo lugar\nnas pesquisas, como seu pior adversário. O petista questionava com\nironia os benefícios do trabalhismo de Vargas, afirmando que Getúlio\nfora “o pai dos pobres e a mãe dos ricos”. Brizola preocupava-se com a\nascensão do PT após as eleições municipais de 1988 e o grande espaço que\nlhe reservava a mídia. Suas críticas a esta legenda seriam cada vez mais\nintensas. Atacava com toda a energia o apoio que setores da Igreja lhe\ndavam, significativo nas cidades do interior.\n\nO ex-governador de Alagoas Fernando Collor era outro forte concorrente,\nrazão pela qual Brizola o fustigava sem descanso, chamando-o de “filhote\nda ditadura”. Em meados de abril, Collor devolveu com uma frase de baixo\ncalão a última investida de Brizola, divulgada pela imprensa: “Esse\nCollor é o novo rosto da direita”. Alguns dias depois, pela primeira\nvez, o candidato do PDT perderia a preferência nas pesquisas: Collor\naparecia em primeiro lugar com 20% da preferência, contra 19% de\nBrizola, segundo a pesquisa do IBOPE feita entre 21 e 26 de abril.\n\nDesestabilizado por Collor, Brizola mudou de tática, deixando em segundo\nplano as alianças políticas para concentrar-se na campanha, decidido a\nconquistar o eleitor. Assim, desistiu de procurar Roberto Marinho e\nretomou seu antigo discurso contra a empresa: “Na primeira manhã como\npresidente da República, questionarei o monopólio da Globo”. Brizola\nreadquiria seu costumeiro tom de indignação nos palanques, marcando\nposição. As desavenças de Brizola com as Organizações Globo eram antigas\ne remontavam pelo menos à Campanha da Legalidade em favor da posse de\nJoão Goulart na presidência da República em 1961. Começava uma batalha\nque se estenderia por mais de três décadas, com momentos de trégua, como\ndurante o seu primeiro mandato de governador do Rio de Janeiro\n(1983-1986), quando se encontrou em três ocasiões com Roberto Marinho.\nNos meses seguintes, o empresário anunciaria publicamente seu apoio ao\ncandidato do Partido da Reconstrução Nacional (PRN), agremiação fundada\nnaquele ano especialmente para abrigar a candidatura de Collor,\nex-filiado da Aliança Renovadora Nacional (Arena), partido de apoio ao\nregime militar, do PDS, sucessor da Arena, e do PMDB.\n\nEm 20 de abril, o programa eleitoral do PDT apresentou a candidatura\nBrizola à população, buscando enfatizar sua figura como herdeiro\npolítico de Getúlio. O candidato pedetista fez um resumo de suas idéias\nno campo econômico. No seu entender, a principal causa da inflação\nbrasileira eram “as perdas internacionais”. Era necessário controlar e\nevitar essas perdas através da intervenção no sistema financeiro, o que\n— garantia — não significava estatizar. A dívida externa seria paga, mas\nos juros não: “São uma espécie de extorsão colonial a nosso país,\ninaceitáveis”. Defendeu, em seguida, a empresa nacional, esclarecendo\nque o capital estrangeiro convencional seria bem-vindo, desde que “não\ntranspusesse os limites do interesse nacional”. Além de Brizola, a única\npersonalidade a aparecer no programa, sem ser citado, foi o presidente\ndo Sindicato das Metalúrgicos de São Paulo, Luís Antônio Medeiros: “O\npovo brasileiro está necessitando de sindicatos e centrais competentes,\neficazes e, principalmente, independentes”, afirmou. Era uma crítica\nindireta aos sindicatos ligados à Central Única dos Trabalhadores (CUT),\ndominados pelo PT. Alguns meses depois, Medeiros também anunciaria seu\napoio a Fernando Collor. Sobre a questão agrária, Brizola prometeu que,\nse fosse eleito presidente, questionaria, em primeiro lugar, as\npropriedades pertencentes a bancos e, em segundo, as dos grandes grupos\nindustriais, sobretudo as empresas estrangeiras.\n\nAinda em junho de 1989, os dois candidatos mais bem colocados nas\npesquisas, Collor e Brizola, embarcaram para a Europa, ambos\ndeterminados a mostrar prestígio no exterior. Brizola levaria vantagem\nsobre Collor por sua convivência com líderes estrangeiros durante os\nanos de exílio. Compareceu a um jantar em sua homenagem, no dia 17, em\nLisboa, oferecido pelo presidente português Mário Soares. Na escala\nseguinte, foi recebido no palácio do Eliseu, em Paris, pelo presidente\nFrançois****Mitterand. Durante a viagem, recebeu a notícia de que fora\nescolhido em Estocolmo, Suécia, para uma das 22 vice-presidências da\nInternacional Socialista. Collor não possuía contatos amplos com a\ncomunidade internacional. Em Paris, não foi recebido por Mitterand.\nContudo, contabilizaria a seu favor o encontro com o papa João Paulo II.\n\nEm 25 de junho, a quatro meses da eleição, o ex-governador de Alagoas já\nera considerado um fenômeno eleitoral, ameaçando de fato o sonho\nbrizolista. Em outubro, precisamente a um mês da eleição, as pesquisas\napontavam uma queda lenta do favorito Collor e a ameaça cada vez mais\npresente de Lula. A última pesquisa do IBOPE registrava uma diferença de\napenas dois pontos percentuais entre Brizola e Lula, com o candidato do\nPT em ascensão. Lula vinha de índices baixos, como 8%. A partir do dia\n15, angustiado com a mudança do quadro eleitoral, Brizola começou a\nalterar roteiros sem aviso prévio, desorientando assessores. Tentaria a\ntodo custo e com as últimas energias reverter aquela tendência\ndesfavorável.\n\nNo longo debate entre os presidenciáveis realizado pela Rede\nBandeirantes em 16 de outubro, Brizola atacou veementemente a campanha\ndo PT. Escolheu dessa vez, como alvo, o candidato a vice de Lula,\nsenador José Paulo Bisol (PT-RS), que conseguira um empréstimo do Banco\ndo Brasil para equipar sua fazenda em Minas Gerais. Lula rebateu duro,\ndefendendo Bisol.\n\nEm 20 de outubro, realizou-se na Cinelândia o comício do PDT “Levanta\nBrasil”. Antes de Brizola, discursou o ex-secretário-geral do PCB Luís\nCarlos Prestes, que desde 1988 participava de comícios do líder do PDT.\nBrizola defendeu a formação de uma frente dos partidos populares no\nsegundo turno para enfrentar o “representante do antigo regime”. Os\nconcorrentes como Mário Covas, do PSDB, Lula, do PT, Ulisses Guimarães,\ndo PMDB, e Roberto Freire, do antigo PCB, eram “cidadãos dignos, mas\ndeveria caber a ele, Brizola, a segunda vaga do segundo turno, por ser o\núnico determinado a promover profundas e verdadeiras mudanças na\nsociedade brasileira”. O jornal *O Estado de S. Paulo* calculou em cerca\nde duzentos mil os presentes ao comício e a *Folha de S. Paulo* em menos\nde 60 mil.\n\nO IBOPE encerrara em 23 de outubro uma pesquisa que apontava Lula (15%)\npela primeira vez na frente de Brizola (14%). Fernando Collor continuava\nsubindo: tinha agora 31% dos votos. Ameaçado, Brizola passou a pregar\nabertamente a renúncia de candidatos das “forças populares” a seu favor\npara garantir a participação da esquerda no segundo turno, dirigindo-se\nobviamente a Lula.\n\nA análise dos gráficos das pesquisas nos últimos quatro meses da\ncampanha revelava que a candidatura de Brizola não saíra das faixas\nentre 12% e 16% da preferência do eleitor. Lula, ao contrário, estava em\ncurva ascendente, passando de 6% para 13%. Em outubro, chegara a obter\n15% de preferência do eleitor. A polarização com Lula foi inevitável:\nambos disputavam vaga no segundo turno. Só na próxima etapa Collor\ndeveria ser combatido. Brizola e Lula enfrentaram-se intensamente. No\ndebate dos presidenciáveis de 5 de novembro, na Rede Bandeirantes,\nBrizola voltou a qualificar como traição as críticas dos petistas à\nlegislação sindical criada por Getúlio Vargas. Lula dizia que o povo não\nprecisava de um “Moisés, de um messias” para resolver seus problemas.\n\n \n\nA derrota no primeiro turno\n\nFinalmente, em 15 de novembro de 1989, realizou-se o primeiro turno das\neleições diretas para presidente da República, suspensas desde 1961, que\ndeu a vitória a Fernando Collor, com 20.607.936 votos. Brizola recebeu\n11.168.228 votos, ficando em terceiro lugar. Lula obteve 454.445 votos a\nmais, o que significava que, por apenas 0,5% do total de votos, Brizola\nperdera o direito de ir para o segundo turno. O resultado do primeiro\nturno nos estados revelou como se desenvolvera a campanha de Brizola. O\npedetista fora campeão de votos no Rio Grande do Sul e no Rio de\nJaneiro, estados que governara em períodos diferentes, antes e depois do\ngolpe militar de 1964 e do exílio. Os fluminenses lhe deram 3,8 milhões\nde votos e os gaúchos, 3,2 milhões, correspondentes, respectivamente, a\n50,47% e 60,85% do total de eleitores. Contudo, em São Paulo, Brizola\nrecebeu apenas 252.651 votos, correspondentes a 1,45% do total de 18\nmilhões de votos apurados.\n\n \n\nA volta por cima: Brizola transfere votos para Lula\n\nBrizola liderou a primeira reunião da executiva do PDT depois da\neleição, na qual foi majoritária a opinião de que Lula não teria chances\nde vencer Collor. No fim dos debates, Brizola apresentou uma solução\nque, a seu ver, derrotaria o candidato do PRN: ele como derrotado e\nLula, como vitorioso, poderiam renunciar em favor de Mário Covas, do\nPSDB, que disputaria com Collor o segundo turno. Covas recebera\n7.790.392 votos e estava em quarto lugar. Se passasse para o segundo\nlugar, na hipótese da dupla renúncia do PT e do PDT, Covas seria\nimbatível, por não vir de disputa tão acirrada como a travada entre\nestes dois últimos partidos. O deputado Miro Teixeira viu no lance uma\njogada de gênio. A proposição de Brizola alcançou grande repercussão nos\ndias seguintes, aparecendo em destaque nas manchetes dos jornais de todo\no país. Sua proposta, no entanto, repercutiu mal, sendo criticada como\num golpe na decisão dos milhões de eleitores. Lula declarou preferir\nacreditar que fosse mentira.\n\nNa tarde de 22 de novembro de 1989, Lula telefonou para Brizola marcando\num encontro. Na reunião de dirigentes dos dois partidos, foram\ndiscutidos os pontos exigidos pelo PDT para a composição da aliança,\ncomo o compromisso com a construção dos CIEPS em todo o país pelo futuro\ngoverno. Essa negociação formal precedeu uma conversa a sós de Brizola e\nLula, em que o líder pedetista convenceu-se a apoiar o petista no\nsegundo turno. Na convenção do PDT, Brizola inicialmente enumerou\ncríticas ao PT e atribuiu a derrota à “distorção eleitoral criada pelo\napoio da Igreja à Lula”, sendo aplaudido pela militância. Segundo\nRicardo Osman, aos poucos Brizola foi mudando seu alvo. Passou a\nformular críticas ainda mais duras “às elites e aos filhotes da\nditadura”. Com habilidade, arrematou: “Cá para nós: um político de\nantigamente, o senador Pinheiro Machado, dizia que a política é a arte\nde engolir sapos. Não seria fascinante fazer agora a elite brasileira\nengolir o Lula, o sapo barbudo?” Brizola foi aplaudido entusiasticamente\ne as bandeiras voltaram a tremular no auditório. Ao sair do Riocentro,\nfoi ovacionado pela militância.\n\nAs negociações de Brizola com Lula eram acompanhadas com expectativa por\naliados e adversários. No domingo, 3 de dezembro, a aliança seria\nconfirmada após a realização do primeiro debate eleitoral de Collor com\nLula. Animado com o desempenho de Lula, Brizola sugeriu que ambos\nassinassem ali mesmo o documento com os 12 pontos propostos pelo PDT.\n\nA equipe de Collor surpreendeu-se com o avanço de Lula no interior do\nRio Grande do Sul. O diretor do Instituto Vox Populi, Marcos Antônio\nCoimbra, analista de pesquisas da campanha do PRN, afirmaria meses\ndepois: “A transferência de votos de Brizola para Lula nos parecia muito\ndifícil no Rio Grande”. Mas Brizola conseguia um feito espantoso no\npalanque: arrastava multidões de eleitores fidelíssimos.\n\nNa sexta-feira, 8 de dezembro, sem a presença de Bisol, mas ao lado do\ngovernador de Pernambuco, Miguel Arrais, Brizola apresentou Lula a seu\neleitorado na praça da Apoteose, no Sambódromo, evento que contou com a\npresença de grandes expressões da música popular brasileira, como Chico\nBuarque, Djavan e Caetano Veloso. Receptivo à campanha de Lula, o Rio de\nJaneiro foi escolhido para o encerramento da campanha. No dia 13, a\nCandelária abrigou o último comício de Lula, sendo recebido com uma\nfesta colossal que interditou o trânsito, desde a tarde, na avenida\nPresidente Vargas. Naquele mesmo dia, Collor encerrava sua campanha num\npalanque em Minas Gerais, diante de poucas pessoas.\n\nApesar das projeções, Lula perdeu a presidência nos últimos lances da\ncampanha. O segundo debate na televisão, marcado para a noite de 14 de\ndezembro, seria um dos golpes decisivos para a derrota. No debate, o\ncansaço e o receio das investidas de Collor no terreno pessoal\natormentaram Lula. No domingo, 17, Brizola dera uma curta entrevista em\nque atribuía à edição do Jornal Nacional da sexta-feira, dia seguinte ao\ndebate, possíveis mudanças do quadro. Segundo ele, a Rede Globo\nproclamara Collor o vencedor do debate, sustentando a análise com uma\nedição parcial do confronto.\n\nO resultado final do segundo turno confirmou a vitória do candidato do\nPRN. Collor foi eleito com 49,94% dos votos apurados. Lula obteve\n44,23%. Nos dois estados governados no passado por Brizola, Lula teve\nexcelente votação. No Rio, mereceu 5,2 milhões de votos contra 1,9\nmilhão dados a Collor. No Rio Grande do Sul, teve 3,3 milhões de votos e\nCollor 1,5 milhão. Os números reproduziam a votação de Brizola no\nprimeiro turno, confirmando, portanto, a transferência de votos.\n\n \n\nBrizola x Plano Collor\n\nNo dia seguinte à posse, 16 de março de 1990, Collor surpreendeu a todos\nbaixando um plano econômico drástico e ousado. O Plano Collor confiscou\nas aplicações financeiras por 18 meses e limitou os saques na poupança e\nna conta-corrente. Outras medidas visavam pôr fim à ciranda financeira e\ntornavam o câmbio flutuante. O país se dividiria em elogios e críticas\nao plano. Brizola aproveitou o momento e retornou ao Rio de Janeiro. Na\nsede do partido, previu fracasso idêntico ao do Plano Cruzado.\n\nBrizola e seu assessor econômico, César Maia, ficaram em campos opostos.\nEnquanto o deputado defendeu com entusiasmo a medida, Brizola atacou\nduramente o plano, deixando clara sua desaprovação às medidas e à\nmaneira pela qual foram decretadas. Brizola e César Maia eram virtuais\ncandidatos ao governo do Rio de Janeiro na eleição marcada para outubro.\nO entusiasmo de César pelo plano serviria de pretexto para que\nintegrantes do PDT afastassem sua pretensão “por uma questão\nideológica”, insinuando uma aproximação com o governo. Para o deputado,\na derrota eleitoral indicava que o partido precisava renovar-se: Brizola\ndeveria candidatar-se ao Senado e dedicar-se ao fortalecimento nacional\ndo PDT. Mas a decisão final de Brizola sairia da análise de pesquisas\nrealizadas naquele primeiro semestre, indicando suas chances de vitória.\nNa opinião de Brizola, o senador do Rio deveria ser Lula, de quem se\naproximara no segundo turno da eleição presidencial. Em São Paulo,\ntentou convencê-lo. Lula agradeceu mas não aceitou o convite, tendo\ninício um novo distanciamento do PDT com o PT. No Rio de Janeiro, os\npetistas rejeitaram a coligação proposta pelos pedetistas e lançaram o\nengenheiro Jorge Bittar ao governo do estado. Revoltado com essa\ndecisão, Brizola anunciou que não mais faria acordos com o PT.\n\nTão logo surgiram os primeiros sinais de que o Plano Collor não abatera\na inflação como idealizaram seus criadores, partiu para a ofensiva.\nCriticou duramente a equipe econômica, formada por jovens que\n“desconheciam a realidade brasileira”.\n\n \n\nA volta ao palácio Guanabara\n\nEm maio de 1990, Brizola confirmou sua candidatura ao governo do estado.\nNo mês seguinte, foi lançado candidato. A segunda campanha de Brizola ao\ngoverno do Rio permitiria ao líder do PDT recompor-se para o pleito\npresidencial de 1994. Desde o início do ano, quando o PDT oferecera a\nvaga de vice-governador aos tucanos, numa composição que acabou\nfrustrada pela candidatura do deputado Ronaldo César Coelho (PSDB-RJ),\nestava prevista a desincompatibilização de Brizola para a próxima\ndisputa presidencial. Para manter-se na condição de aspirante ao\nPlanalto, Brizola nacionalizava o seu discurso e procurava assumir a\nliderança da oposição ao presidente Collor. Em Duque de Caxias, Brizola,\npela primeira vez, pediria voto para um candidato a deputado federal:\nseu filho, José Vicente Brizola, até então, como os demais, afastado da\npolítica.\n\nNas eleições gerais de 1990, os candidatos que faziam oposição ao\ngoverno Collor venceram na maioria dos estados, entre eles São Paulo,\nMinas Gerais e Rio Grande do Sul. No Rio, Brizola foi eleito governador,\nno primeiro turno, com 3.523.082 votos, por maioria absoluta. Os\nresultados das urnas deram novo alento ao PDT: o partido elegeu 47\ndeputados federais em todo o país, compondo a terceira bancada na\nCâmara. Brizola foi empossado no governo do estado em 1º de janeiro do\nano seguinte pelo presidente da Assembléia Legislativa, José Nader, em\nvirtude da renúncia de Moreira Franco ao cargo horas antes da\ntransmissão.\n\n \n\nO segundo governo Brizola no Rio e a aliança com Collor\n\nEm junho de 1991, o presidente Fernando Collor efetuou uma aproximação\nadministrativa com o governador do estado do Rio de Janeiro, utilizando\npara isso o empenho do ministro da Saúde, Alceni Guerra, que acumulava a\npasta com a da Criança. Alceni executava missões especiais para Collor,\ncomo a que resultou no projeto dos 635 centros integrados de apoio à\ncriança (CIACs), as escolas de tempo integral criadas pelo governo\nfederal segundo o modelo dos CIEPs, construídos por Brizola no Rio.\n\nDurante o ano de 1992, o Poder Legislativo federal desencadeou um\nprocesso político que resultaria no afastamento de Fernando Collor da\npresidência da República, sob a acusação de envolvimento em esquema de\ncorrupção e tráfico de influência organizado pelo tesoureiro de sua\ncampanha eleitoral, Paulo César Farias (também conhecido como PC). No\ninício de julho, numa entrevista ao *Jornal do Brasil*, o governador do\nRio considerou golpe um possível *impeachment* do presidente. Brizola\ndisse que a comissão parlamentar de inquérito (CPI) que apurava o\nesquema PC estava extrapolando suas funções e que forças internacionais\nnão identificadas estariam interessadas em desestabilizar o governo.\n\nA aproximação com Collor, iniciada em junho de 1991, rendeu verbas para\no Rio — que resultaram, entre outras obras, na construção da Linha\nVermelha, via expressa alternativa à avenida Brasil — e, a partir do ano\nseguinte, fortalecido pela crise, um grande desgaste político para\nBrizola. A esquerda e a mídia cobrariam de Brizola sua demora a\nalinhar-se na campanha pelo *impeachment*. Brizola só viria a pedir a\nsaída de Collor no meio da campanha eleitoral de 1992.\n\nEm junho de 1992 o Rio de Janeiro sediou a Conferência Mundial das\nNações Unidas sobre Meio Ambiente e Desenvolvimento (Eco-92). Com a\npresença de centenas de chefes de estado durante as duas primeiras\nsemanas do mês, foi traçado um grande esquema de segurança, que contou\ncom cerca de 15 mil soldados e blindados do Exército, numa quantidade\nnão vista desde o período militar, estacionados nas vias expressas por\nonde passariam as comitivas oficiais, alguns com os canhões apontados\npara as favelas. De modo geral, parte da população e da mídia apoiou a\npresença militar nas ruas, enfatizando a calmaria verificada nas ruas\nnaquelas semanas, numa clara comparação com o mau desempenho do governo\nestadual na área de segurança pública.\n\nEm 29 de setembro de 1992, a Câmara aprovou o *impeachment* de Fernando\nCollor. Em 29 de dezembro, pouco antes de o *impeachment* ser confirmado\npelo Senado, Collor enviou carta ao presidente do Senado renunciando ao\nmandato de presidente. Seu vice, Itamar Franco, no exercício da\npresidência da República desde 2 de outubro, foi efetivado no cargo no\nmesmo dia.\n\n \n\nO pleito de outubro de 1992: o crescimento de divergências dentro do PDT\n\nSegundo *O Estado de S. Paulo*, o resultado do primeiro turno das\neleições municipais de outubro de 1992, sobretudo no estado do Rio de\nJaneiro, com a surpreendente derrota da candidata do PDT à prefeitura,\nCidinha Campos, levou os líderes nacionais a discutir a possibilidade de\nsubstituir Brizola na liderança do partido. Na ocasião, o governador do\nEspírito Santo, Albuíno Azeredo, defendeu que o partido deveria refletir\nsobre o que acontecera e sobre as atitudes de Brizola. Segundo Azeredo,\no governador fluminense prejudicara o PDT “ao manter um namoro com o\npresidente Collor e não se definir claramente com relação ao\n*impeachment*”. O jornal ressaltou que a rebelião contra Brizola ganhou\nmais fôlego, principalmente no Rio, com a rivalidade entre o governador\ne o prefeito Marcelo Alencar, que era contrário à candidatura de Cidinha\nCampos e favorável ao lançamento de Luís Paulo Correia da Rocha para o\nExecutivo municipal.\n\nA liderança de Brizola começou a ser questionada a partir da CPI que\ninvestigara as atividades de P.C. Farias. Os integrantes do partido na\ncomissão, entre os quais o senador Maurício Correia, ficaram contra sua\nopinião, manifestada abertamente, de que a CPI não deveria existir.\nBrizola também era questionado por outros focos de resistência,\nliderados pelo deputado federal Valdir Pires (PDT-BA).\n\nEm meados de novembro, depois de confirmada a eleição de César Maia\n(PMDB) à prefeitura do Rio — derrotando Benedita da Silva, do PT, no\nsegundo turno — Marcelo Alencar, que apoiara César para seu sucessor,\nexercendo influência para a vitória principalmente na Zona Oeste,\nrenovou suas críticas a Brizola. O jornal *O Globo* ressaltou que\nBrizola, derrotado no primeiro turno com Cidinha Campos, voltara a\nperder na decisão da Prefeitura do Rio: a campanha pelo voto nulo não\nteve respaldo sequer nos redutos tradicionais do PDT, como a Zona Oeste.\nAlém do Rio, o PDT perdeu a eleição para a prefeitura de Porto Alegre,\nmas venceu em quatro capitais: Curitiba, Cuiabá, Aracaju e São Luís.\n\n \n\nBrizola e Itamar\n\nNo início de dezembro de 1992, depois de uma audiência do governador do\nRio com o presidente Itamar Franco, abriu-se uma expectativa de\nentendimento político. Isso ocorria enquanto o prestígio de Brizola\nchegava a um de seus pontos mais baixos. *Veja*destacou “o inferno\nastral do caudilho”, recordando que, em 1992, Brizola vivera o período\nmais difícil de sua longa carreira política, enumerando outros\ninsucessos, além da derrota de Cidinha Campos e da defesa de Collor,\ncontra a opinião de seu próprio partido, no processo de *impeachment* na\nCâmara: 1) a situação do crime organizado no Rio de Janeiro: o estado\nfora campeão mundial de seqüestros (123 casos no ano, até meados de\ndezembro de 1992) e nacional de roubo de carros (160 por dia); 2) sua\nfilha, Neusinha, fora presa duas vezes por posse de droga; 3) Brizola\nfora considerado o campeão nacional de impopularidade. Na última\npesquisa Datafolha, que apurava a popularidade dos governadores, ele\nrecebera a aprovação de apenas 14% dos fluminenses.\n\nNessa mesma época, Brizola vivia um drama pessoal com o agravamento das\ncondições de saúde de dona Neusa Brizola, operada em Nova Iorque. O\ngovernador fazia constantes viagens aos Estados Unidos para acompanhar o\ntratamento da mulher, buscando conciliar essa preocupação com o\ndesempenho de suas funções no governo. Após 91 dias de internação, dona\nNeusa Brizola morreria em 7 de abril de 1993, vítima de pneumonia.\n\nNo fim de dezembro de 1992, *O Estado de S. Paulo* assinalou que Brizola\nmudara de tática, reaproximando-se de ex-pedetistas como o prefeito da\ncapital, César Maia, e o presidente da Assembléia, José Nader, político\ndo interior fluminense várias vezes acusado de corrupção, fisiologismo e\nde proteger policiais truculentos, que se filiara ao PDT depois de\npercorrer um caminho tortuoso que passou pela Arena e pelo PDS. Eleito e\nreeleito presidente da Assembléia contra o desejo de Brizola, Nader\nacabou sendo expulso do PDT em 1991. Em 1993 Brizola decidiu fazer uma\naliança com Nader, em virtude do poder que conquistara como presidente\nda Assembléia, atendendo algumas de suas reivindicações, como cargos, em\ntroca de uma maioria. Contudo, a aliança se mostrou infrutífera e nos\ndois últimos anos de Brizola como governador Nader fez o que pôde para\ndificultar sua administração.\n\n \n\nA privatização da Companhia Siderúrgica Nacional (CSN)\n\nAinda em dezembro de 1992, Brizola decidira apoiar a proposta de\nprivatização da CSN que previa a transferência de 33% do capital votante\nda empresa para os empregados e aposentados. Nessas condições, Brizola\nconcordou com a idéia de o leilão ser mantido para o dia 22 desse mês. O\npresidente da CSN, Roberto Lima Neto, saiu satisfeito da reunião, pois a\nresistência do governador vinha sendo um dos obstáculos à privatização\nda siderúrgica. Na seqüência das articulações, depois de muito conversar\ncom Itamar Franco, Brizola teria conseguido do presidente o adiamento do\nleilão por 30 dias para que os fundos de pensão tivessem tempo de se\norganizar para participar.\n\nNo início de abril de 1993, ao ser informado de que a data do leilão\nfora mantida, o governador do Rio sentiu-se traído e decidiu colocar o\nPDT na oposição. Brizola disse ainda ter havido uma subavaliação do\npreço da estatal. Em virtude da decisão de Brizola, o presidente deu um\nultimato ao ministro da Justiça, o pedetista Maurício Correia, para sair\ndo PDT ou deixar o governo. O leilão da CSN — uma das empresas-símbolo\nda era Vargas — foi tumultuado por sucessivas concessões de liminares\ndeterminando sua suspensão e por manifestações da CUT, UNE, PT, PDT,\nPCdoB e outros partidos na frente da Bolsa de Valores do Rio de Janeiro.\nContudo, o leilão realizou-se em 2 de abril de 1993. No dia 19, o\nministro Maurício Correia ocupou rede nacional de rádio e televisão para\nresponder às críticas de Brizola ao leilão, publicadas em entrevista ao\n*Jornal do Brasil*, e “defender o patrimônio moral” do presidente da\nRepública. Em seis meses de administração, era a primeira vez que o\ngoverno decidia convocar cadeia de rádio e televisão. Dizendo-se fiel\ncumpridor de seus compromissos partidários e que sempre defendera o\ngoverno de Brizola “em respeito a seu passado”, Maurício Corrêa afirmou\nque não sairia do PDT e fez um apelo a Brizola para que apresentasse\nprovas de suas alegações. No fim de maio, o embate entre Brizola e o\nministro da Justiça chegaria ao fim com a decisão de Maurício Correia de\ndesligar-se do PDT e filiar-se a outro partido.\n\n \n\nO plebiscito: presidencialismo x parlamentarismo\n\nAntecipado para 21 de abril de 1993, o plebiscito sobre sistema e forma\nde governo, previsto na Constituição de 1988, acabou servindo de mero\npano de fundo para a promoção das candidaturas ensaiadas.\nEx-parlamentarista, Brizola tornara-se presidencialista de primeira\nhora. Mais tarde, descontente com a provável redução do tempo do PDT no\nhorário gratuito, afirmou que a sina do PT era atrapalhar o PDT, devido\nà posição do PT de fazer campanha pelo presidencialismo. “Parece que\nhistoricamente esse é o papel do PT: nos criar dificuldades”. O\nresultado do plebiscito garantiu a manutenção do presidencialismo. A\nrevista *Veja* avaliou igualmente que o presidencialista Brizola fora o\núnico produto político vendido com eficácia, depois de dois meses de\npropaganda do plebiscito que consagrou a república e o presidencialismo,\neste com 55,4% dos votos.\n\n \n\nSegurança pública e as chacinas da Candelária e de Vigário Geral\n\nEm várias ocasiões durante seu segundo governo, Brizola foi acusado de\nnão dar prioridade à área de segurança. Em abril de 1993, 11\nsupermercados foram saqueados por populares em diversos subúrbios e na\nZona Oeste do Rio. Após a divulgação de várias denúncias que\nincriminavam a cúpula da Polícia Civil, a Procuradoria de Justiça abriu\ninquérito para apurar enriquecimento ilícito de nove policiais, entre os\nquais três conhecidos delegados: Élson Campelo, Eide Trindade e Otávio\nSeiler. Ainda nesse mês, tornaram-se objeto de inquérito os delegados\nAntônio Nonato da Costa e Hélio Vígio, também por enriquecimento\nilícito.\n\nContudo, os dois crimes que tiveram maior repercussão durante o segundo\ngoverno Brizola e que também envolveram o aparelho policial foram as\nchacinas da Candelária e de Vigário Geral. Na madrugada de 24 de julho\nde 1993, seis homens assassinaram a tiros sete menores e feriram seu\nlíder, em frente à igreja da Candelária, no Centro do Rio. A chacina\nganhou espaço no noticiário internacional, acarretando um grande\ndesgaste político para Brizola. Cerca de 50 meninos de rua dormiam sob\nas marquises de prédios próximos à igreja quando foram abordados pelos\ncriminosos. Os sobreviventes apontaram policiais militares como os\nautores dos disparos. Mais tarde, os PMs reconhecidos seriam condenados.\n\nPouco mais de duas semanas após as mortes da Candelária, num domingo, 9\nde agosto, o assassinato de quatro PMs por traficantes de tóxicos, em\nVigário Geral, deu origem a mais um episódio de violência no Rio. Na\nmadrugada do dia seguinte, em sinal de revide, cerca de 50 homens\nencapuzados e armados invadiram a favela e, à queima-roupa, mataram 21\npessoas: 13 homens, seis mulheres e dois adolescentes, quase todos sem\nficha criminal e sem ligação com o tráfico. A conclusão das\ninvestigações permitiu que a Procuradoria de Justiça pedisse a prisão\npreventiva, em novembro de 1993, de 70 policiais, suspeitos de\nvinculação com um grupo de extermínio, os “cavalos corredores”, formado\npor policiais do 9º Batalhão da Polícia Militar, a quem se atribuiu a\nautoria da matança em Vigário Geral. A denominação originou-se do hábito\nde esse grupo entrar nas favelas correndo e atirando. O grupo surgira na\népoca em que o 9º Batalhão estava sob o comando do coronel Emir\nLaranjeira, que deixou o cargo em abril de 1990 para assumir uma cadeira\nde deputado estadual pelo PSDB. Pouco depois, os “cavalos corredores”\nforam acusados de seqüestrar e matar 11 meninos do bairro de Acari, na\nárea do batalhão. O coronel saiu em defesa de seus ex-comandados. Em\n1991, uma das mães de Acari foi à polícia reconhecer os acusados.\nIntimidada pelo coronel, que aparecera com um advogado, ela não\nreconheceu ninguém. Seis meses depois, seria assassinada.\n\nA procuradoria conseguiu rastrear ainda mais de 30 crimes de extorsão,\nseqüestro e homicídio em que estavam envolvidos policiais cariocas,\nentre os quais alguns delegados que ocupavam cargos de destaque na\nhierarquia. No início de setembro, Brizola anunciou que o estado\nindenizaria parentes das vítimas da chacina de Vigário Geral. Brizola\nreagiu, contudo, às sugestões de intervenção federal e de extinção da\nPM, afirmando ser ela uma instituição “de grande conteúdo histórico e de\ngrande importância para a população”, devendo-se fazer tudo para\najudá-la a sanear-se. Trinta e oito coronéis se reuniram para divulgar\num manifesto intitulado *Não chacinem a PM*, no qual enumeravam os\nproblemas financeiros e estruturais encontrados na polícia. Não foram\nfeitos ataques diretos a Brizola, mas foi a primeira vez que a alta\noficialidade da PM se manifestou em bloco em defesa de si própria.\n\n \n\nEm busca de alianças (1993-1994)\n\nEm 13 de maio de 1993, Brizola retomou seu estilo ferino, em programa da\nRádio Tupi. No seu entender, greve não podia ser franquia de grupos que\na usam eleitoralmente: não se podia fazer greve “contra a população”.\nSegundo o *Jornal do Brasil**,*** a estratégia de Brizola para superar o\npatamar de 10% nas pesquisas e se viabilizar como o anti-Lula nas\neleições era buscar apoio nas forças conservadoras, insatisfeitas com a\ncandidatura do senador Fernando Henrique Cardoso (PSDB-PFL-PTB) à\npresidência. Para o jornalista Aziz Filho, Brizola fora abandonado pela\nesquerda e queria alianças com o prefeito de São Paulo, Paulo Maluf,\nlíder nacional do Partido Progressista Reformador (PPR), com o candidato\ndo PMDB à presidência, Orestes Quércia, e com o candidato do PPR à\npresidência, Esperidião Amin, justificando sua estratégia com um\nensinamento de Getúlio: “Fazer política de esquerda com gente de\ndireita”. Segundo o ex-governador, os partidos conservadores não tinham\nhomogeneidade, sendo mero grupamento de pessoas.\n\n Assim, no dia 20 desse mês, ele fez vários apelos para que Maluf,\nQuércia e Amin o apoiassem. Brizola não conseguira atrair nenhum partido\nde esquerda para sua candidatura. PSB, PCdoB, PCB, Partido Popular\nSocialista (PPS) e Partido Socialista dos Trabalhadores Unificado (PSTU)\nestavam com o PT na Frente Brasil Popular. Na semana anterior, Brizola\nestimulara dirigentes nacionais do PDT a buscar alianças sem critérios\nideológicos.\n\nEm 11 de agosto de 1993 Brizola convocou uma entrevista coletiva no\npalácio Guanabara para fazer o mais contundente discurso de candidato\ndesde 1989. Prometeu que, se fosse eleito presidente em 1994, interviria\nnos bancos privados e usaria as forças armadas para fazer a reforma\nagrária. Disse ainda que gostaria de ter no PDT Sílvio Santos “com a TV\ne o Baú”, referindo-se à rede de emissoras e ao carnê do apresentador.\nNo dia 29, Brizola encerrou o 3º Congresso Nacional do PDT apresentando\nsua candidatura à presidência como a “terceira via” — opção às\ncandidaturas de Lula, do PT, e Maluf, do PPR. Brizola pediu aos\nmilitantes do PDT que saíssem à cata de aliados. Nas autocríticas que\nentão fazia, ao analisar com a cúpula do partido a derrota no primeiro\nturno de 1989, Brizola dizia que seu discurso na época não fora\nesquerdista o suficiente para provocar estragos no PT.\n\nEm 7 de setembro, Brizola foi vaiado pela multidão que assistia ao\ndesfile militar do Dia da Independência, no Rio. Segundo o Comando\nMilitar do Leste, a parada foi assistida por um público de cerca de 50\nmil pessoas e teve a participação de dez mil soldados. Além de Brizola,\nsó a PM foi hostilizada pela multidão. Um mês depois do massacre na\nfavela de Vigário Geral, o público vaiou a tropa que representava a\ncorporação.\n\n \n\nBrizola x TV Globo\n\nEm outubro de 1993, Brizola entregou uma representação ao presidente\nItamar Franco, em Brasília, na qual pedia providências contra a Rede\nGlobo, responsável, segundo ele, por “uma campanha lesiva ao Rio de\nJaneiro”. O governador se queixou da cobertura da TV Globo nos\nincidentes ocorridos nesse mês, na praia do Arpoador, quando uma\n“simples arruaça de alguns jovens foi mostrada como um terremoto\nsocial”. De acordo com o governador, o noticiário da Rede Globo sobre o\nepisódio da briga de *funkeiros* “arrebentou****com****o turismo no\nRio”. Após muitos embates com a emissora, pelo menos uma vitória seria\nconseguida pelo governador: em 16 de março do ano seguinte, respaldado\npor decisão unânime do Superior Tribunal de Justiça, Brizola exerceria\nseu direito de resposta às acusações de “senil, bajulador e paranóico”,\nfeitas em editorial do Jornal Nacional em 6 de fevereiro de 1992. O\neditorial fora uma reação ao pedido que Brizola fizera ao então prefeito\nMarcelo Alencar para não permitir que a Rede Globo transmitisse com\nexclusividade o desfile das escolas de samba no Sambódromo. O texto do\ngovernador seria lido na íntegra pelo locutor do programa, Cid Moreira.\n\nO Plano Real e o fim do segundo mandato\n\nEm dezembro de 1993 o ministro da Fazenda, Fernando Henrique Cardoso,\nanunciou o Plano de Estabilização Econômica, que viria a ser conhecido\ncomo Plano Real, nome da nova moeda que substituiria o cruzeiro real em\njulho do ano seguinte. Crítico do plano econômico, o governador disse\nque o Plano Real estava sendo mais cruel do que o Plano Cruzado e\natribuiu ao candidato tucano a responsabilidade pelo aumento da\ninflação. No mesmo dia 20, acusou a Agência Central de Inteligência dos\nEstados Unidos (CIA) de estar atuando no Brasil com a finalidade de\ninfluenciar as eleições presidenciais.******\n\nNo fim do seu terceiro ano de mandato, Brizola foi considerado, pela\nprimeira vez, um governador ruim ou péssimo por mais da metade dos\neleitores fluminenses (52%), entrevistados entre 28 de fevereiro e 1º de\nmarço de 1994, segundo pesquisa do Datafolha, divulgada em 15 de março.\nSeis meses antes, a avaliação de ruim ou péssima fora dada à\nadministração estadual do Rio de Janeiro por 49% dos entrevistados. Ele\ntambém registrou a imagem mais desfavorável entre os governadores de dez\nestados e do Distrito Federal.\n\nNo início de abril, a divulgação de outra pesquisa feita pelo IBOPE\nentre 26 e 30 de março de 1994, com mil eleitores de todo o país,\nrevelou que Fernando Henrique Cardoso (PSDB) despontava como o principal\nadversário de Lula. Desincompatibilizando-se do Executivo estadual em 2\nde abril de 1994, Brizola transformou em comício a cerimônia de passagem\ndo cargo a seu vice, Nilo Batista.\n\nO livro*Com a palavra Leonel Brizola* — que reuniu discursos de Brizola\nentre 1991 e início de 1994 — enumerou, entre outras, as seguintes\nrealizações do segundo governo Brizola no Rio:\n\nNa área de segurança pública, o desmantelamento de 50 grupos de\nextermínio, com a prisão de cerca de duzentos policiais; prisão e\nindiciamento dos envolvidos nas chacinas da Candelária e de Vigário\nGeral, o que conquistou elogios formais de entidades internacionais de\ndireitos humanos, como a Americas Watch; criação de delegacias\nespecializadas, como a de atendimento ao turista e de crimes contra o\nconsumidor; e criação dos centros comunitários de defesa da cidadania,\ncom a instalação de postos de atendimento às comunidades de serviços\ncomo Instituto Félix Pacheco, Registro Civil, Defesa Civil, Polícia\nCivil, PM e Defensoria Pública, entre outros.\n\nNo setor educação, a construção de 506 CIEPs e a criação da Universidade\nEstadual do Norte Fluminense (UENF) em Campos, para o ensino e pesquisa\nde tecnologia de ponta, nas áreas de petróleo, gás, agropecuária e\nbiotecnologia.\n\nNa saúde, o Programa Médico de Família, a reforma de dois hospitais,\nGetúlio Vargas e Albert Schweitzer, e a devolução, ao Ministério da\nSaúde, dos hospitais-referência “indevidamente transferidos para o\ngoverno estadual ao final do governo Moreira Franco”.\n\nNo projeto de despoluição da baía de Guanabara — financiado pelo Banco\nInteramericano de Desenvolvimento (BID) e pelo governo do Japão —, a\nconstrução de cinco estações de tratamento de esgoto e de um emissário\nsubmarino e autoterrestre, além da ampliação da coleta de lixo. Como\nprojeto ambiental, a implantação do Parque Florestal da Pedra Branca, de\n120 quilômetros quadrados, e o plantio de 1,5 milhão de mudas de\nespécies da Mata Atlântica. No Programa de Combate a Enchentes, com\nfinanciamento do Banco Mundial de 80 milhões de dólares para a proteção\nde dois milhões de pessoas, a construção da barragem de Gericinó, em\nNilópolis, regulando o nível do rio Sarapuí, com possibilidade de\narmazenar 11 milhões de metros cúbicos. No setor de abastecimento de\nágua, a ampliação da capacidade de captação da água do Guandu em mais de\n630 milhões de litros por dia, dos quais 55% para a Baixada Fluminense e\n41% para as zonas Oeste e Leopoldina.\n\nFoi feita especial menção à construção da Linha Vermelha, que ligou a\nBaixada Fluminense ao Centro do Rio. Sua primeira etapa foi inaugurada\nem 30 de abril de 1992 e a segunda, prevista, na ocasião, para julho de\n1994.\n\n \n\nBrizola e o jogo do bicho\n\nEm maio de 1993, a juíza Denise Frossard, da 14ª Vara Criminal,\ncondenara a seis anos de prisão, no Rio de Janeiro, 14 banqueiros do\nbicho, por prática de contravenção e formação de quadrilha. No fim de\njaneiro de 1994, o governo do estado anunciara que tinha dado o primeiro\npasso para legalizar — e controlar, através da Loterj — o jogo do bicho,\npor terminais de computador. Publicado em 19 de janeiro, o decreto de\nBrizola criava a Loto-Zoo*on line*, repetindo regras e fórmulas do jogo\ndo bicho, em versão informatizada. Para o então secretário de Justiça e\nde Polícia Civil, Nilo Batista — um dos maiores defensores da\nlegalização —, a implantação do novo jogo seria a única forma de “romper\ncom o poder paralelo” criado pelos banqueiros. Nilo revelou que a\nrepressão ao bicho nunca fora uma prioridade na política de segurança,\npois acabava se tornando foco de corrupção.\n\nEm abril de 1994, já fora do governo, Brizola atribuiu a uma vingança\ndos bicheiros o escândalo do jogo do bicho, que estourara nas últimas\nsemanas, envolvendo a cúpula da organização, Nilo, outros políticos do\nPDT e o sociólogo Herbert de Souza, o Betinho. Brizola defendeu seu\nsucessor, Nilo Batista, citado quatro vezes na lista de doações do\nbanqueiro de bicho Castor de Andrade. O deputado federal José Vicente\nBrizola (PDT), seu filho, também foi citado. Em 10 de abril Brizola\ncontestou a autenticidade da lista de supostos recebedores de dinheiro\ndo jogo do bicho e afirmou à *Folha de S. Paulo* que o procurador-geral\nde Justiça do Rio de Janeiro, Antônio Carlos Biscaia, agira de modo\nleviano, açodado e omisso ao divulgar os nomes da lista.\n\nNo dia 28, Brizola e Moreira Franco confirmaram que três linhas\ntelefônicas encontradas na agenda do jogo do bicho pertenciam ao\ngabinete do governador. Os dois, no entanto, trocaram acusações sobre o\nperíodo em que teriam ocorrido as “ligações perigosas” entre a cúpula da\ncontravenção e o Executivo estadual. As linhas estiveram no palácio de\n1987 a 1993 — período em que os dois ocuparam o gabinete — e começaram a\nser trocadas pela Telerj em 3 de abril de 1993.\n\n \n\nO pleito de outubro de 1994\n\nEm 28 de maio de 1994 realizaram-se, simultaneamente, as convenções\nnacional e regional do PDT, no palácio do Anhembi, em São Paulo. Foram\nhomologadas as candidaturas de Brizola à presidência da República e do\nsenador Darci Ribeiro (PDT-RJ) a vice, além de Francisco Rossi ao\ngoverno paulista. O gigantismo das convenções nacional e estadual do PDT\nnão refletia, entretanto, a estrutura do partido em São Paulo. O\nex-prefeito de Osasco Francisco Rossi era a quarta tentativa de Brizola\nde entrar em São Paulo. Fracassaram Ademar de Barros Filho, Aírton\nSoares e Jacó Bittar.****\n\nO apoio do conservadorismo, segundo Brizola, era fundamental para que o\npaís derrotasse a impostura de dois inoperantes: os ex-aliados Lula (PT)\ne Fernando Henrique Cardoso (PSDB). O ex-governador admitiu que o apoio\nde conservadores à sua candidatura poderia desorientar alguns\nsimpatizantes. Afirmou, contudo, que, como ensinara Getúlio Vargas, as\ntransformações que uma corrente mudancista provoca precisavam contar com\no respaldo de pelo menos uma parte expressiva do *establishment* das\náreas conservadoras. De acordo com o *Jornal do Brasil*, na busca\npragmática de aliados, Brizola acenara inclusive para o empresário\nRoberto Marinho, até então seu maior desafeto.\n\nEm meados de junho, Brizola entregou o texto básico de seu programa de\ngoverno ao presidente da ABI, Barbosa Lima Sobrinho. Brizola criticou a\ndeclaração de Lula de que poderia manter o Plano Real caso fosse eleito\ne o programa desse certo. Segundo ele, isso provava que Lula e Fernando\nHenrique defendiam o mesmo modelo que ele, Brizola, queria derrotar.\n\nEm reunião com a bancada do PDT na Câmara, Brizola procurou homogeneizar\no discurso do partido contra o Plano Real. Segundo ele, as eleições\nseriam plebiscitárias, com os defensores do Plano Real de um lado e o\nPDT de outro. O PT, no seu entender, ficaria “em cima do muro”, porque\nmuitos colaboradores de Lula pensavam como Fernando Henrique.\n\nAs eleições presidenciais de 1994 deram a vitória ao candidato do PSDB,\nFernando Henrique Cardoso, no primeiro turno. Em 2º lugar ficou Lula, do\nPT, em 3º, Enéas Carneiro, do Partido de Reedificação da Ordem Nacional\n(Prona), e em 4º, Orestes Quércia, do PMDB. Depois de uma melancólica\ncampanha, Brizola teve uma votação inexpressiva, chegando em quinto\nlugar, numa derrota sem paralelo em sua carreira política.\n\nBrizola não foi encarado como nome viável nem em seus maiores redutos —\no Rio de Janeiro e o Rio Grande do Sul. Candidatos do PDT com chances de\nserem eleitos não ficaram do seu lado. No Paraná, Jaime Lerner fez\ncampanha simultânea para Brizola e para Fernando Henrique. Em Mato\nGrosso, Dante de Oliveira montou um palanque eclético e, no Rio, Anthony\nGarotinho foi cauteloso na disputa do segundo turno com o tucano Marcelo\nAlencar. Evitava uma comparação com o líder do partido, propondo\nmudanças, sobretudo na área da segurança pública.\n\nSegundo *Veja*, Brizola tentou articular uma renúncia conjunta dos\ncandidatos, num lance desesperado, às vésperas da eleição: “Seria um\nrepúdio coletivo contra a maneira absurda e fraudulenta como o Plano\nReal estava sendo usado nesta eleição.” Não deu certo. Com a derrota\nhumilhante, surgiram vozes dentro do próprio PDT — como o velho amigo e\neconomista Cibilis Viana — apoiando sua aposentadoria política.\n\nDo apogeu ao ostracismo, o caminho do PDT fluminense podia ser medido\npela redução da bancada de deputados estaduais. Em 1982, ela era de 24\nparlamentares. Nas eleições de 1994, caiu para a metade. Nas eleições de\n1986 e 1990, o número de cadeiras na Assembléia ficou estável (17 e 21,\nrespectivamente).\n\nNo primeiro dia de 1995, o *Jornal do Brasil* lembrou que o brizolismo\nencerrava um ciclo de 12 anos no Rio de Janeiro e alinhou 12 erros e 12\nacertos de Brizola no período. Entre os acertos, figuravam: a prioridade\npara a educação, o fim do abuso policial em áreas carentes, a colocação\nem debate da questão racial, a criação da Uenf, a construção do\nSambódromo e da Linha Vermelha, os centros de defesa da cidadania, o\nprojeto de despoluição da baía de Guanabara, a rigorosa apuração das\nchacinas da Candelária e de Vigário Geral, a defesa do presidencialismo\ne a oposição ao Plano Cruzado. Seus dois ex-discípulos Marcelo Alencar e\nCésar Maia fechavam a lista dos acertos. Para o jornal, foram erros de\nBrizola: o desprezo à organização popular, alianças políticas duvidosas\n(Collor, Nader), o centralismo partidário, a falta de autoridade, a\nfidelidade cega a amigos incompetentes, a má administração na saúde, o\nmenosprezo dos setores intelectuais, o messianismo, o isolamento\npolítico, a obsessão pela Presidência da República e os mesmos\nex-colaboradores com os quais se desentendera no decorrer do período.\n\nO PDT contava com 35 deputados e seis senadores. Havia perdido uma vaga\nna Câmara e mantinha inalterada a representação no Senado. O partido\nelegera apenas dois governadores: Jaime Lerner, no Paraná, e Dante de\nOliveira, em Mato Grosso. Derrotado no Rio de Janeiro, o partido teve o\npior resultado na eleição presidencial: Brizola obteve apenas 2,59% dos\nvotos, ficando atrás de Enéas Carneiro (Prona), um candidato considerado\nexcêntrico e sem maior expressão.\n\nAinda em janeiro de 1995, na reunião da bancada parlamentar, Brizola\nretomava o comando do partido, consagrando Miro Teixeira (RJ) e Júnia\nMarise (MG) líderes na Câmara e no Senado e ignorando opiniões de Lerner\ne Dante, ambos contra a decisão da direção nacional do PDT de fazer\noposição ao governo Fernando Henrique Cardoso. Revoltado com a\nintervenção do Banco Central no Banerj, que classificou como uma decisão\npolítica humilhante contra ele, Brizola disse que Fernando Henrique era\na repetição de Sarney, “só que mais cínico”, porque se escondia atrás\ndos burocratas.\n\nParlamentares pedetistas, como Lúcio Alcântara e Max Rosenmann,\nhaviam-se aliado ao PSDB nas últimas eleições e, como Dante e Lerner,\ndefendiam “a união das forças social democratas”, instando para que o\nPDT não assumisse uma oposição radical ao governo. Acabaram intimidados\npelo discurso inflamado de Brizola contra Fernando Henrique durante a\nreunião.\n\nNo fim de março, Brizola começou, de fato, a deixar o exílio a que se\nimpusera desde a campanha eleitoral de 1994. No dia 27, recebeu Lula no\nRio para discutir uma frente de oposição ao governo, em defesa do\npatrimônio nacional. A reunião com Lula teve um pretexto: discutir as\nreformas constitucionais do governo, em especial a quebra do monopólio\nestatal do petróleo e das telecomunicações. De acordo com o *Jornal do\nBrasil*, o encontro de Lula e Brizola foi o ponto culminante de uma\ndelicada articulação dos partidos e lideranças de esquerda, que vinha\nsendo costurada há pelo menos um mês em Brasília.\n\nEm 7 de junho, Brizola, falando no ato promovido pela Frente Parlamentar\nBrasil Soberano, recomendou a radicalização para impedir que o governo\nvendesse a soberania nacional. Na mesma época, a imprensa registrou que\no PDT acabara de perder seu último representante paranaense na Câmara.\nSeguindo o exemplo dos deputados Chico Princesa e Max Rosenmann, Odílio\nBalbinotti deixava o partido.\n\nNo início de agosto, Brizola decidiu intervir no PDT fluminense,\nbuscando estancar a debandada de deputados estaduais. A bancada fora\nreduzida a sete parlamentares, quase a metade dos 12 que haviam tomado\nposse seis meses antes. As duas últimas baixas, Tuninho Duarte e Alice\nTamborindeguy, estavam prestes a filiar-se ao PFL pelas mãos de César\nMaia. Em 17 de agosto, Brizola assumiu, cheio de planos, o comando do\nque sobrara do PDT fluminense.\n\nEnquanto Fernando Henrique defendia, em Brasília, uma aproximação com a\noposição, Brizola e o presidente do PT, José Dirceu, se reuniam no Rio\npara acertar uma frente de esquerda. Como a bancada estadual do PT do\nRio estava disposta a rejeitar as contas de Brizola, relativas ao\ngoverno de 1994, partilhado com Nilo Batista, como fizera em 1993,\npetistas e pedetistas decidiram adiar a formação da frente, para evitar\na interpretação de que sua aprovação seria uma condição à aliança.\n\n \n\nO PT e a polêmica em torno da aprovação das contas de Brizola de 1994\n\nEm junho de 1995, o Tribunal de Contas do Estado do Rio de Janeiro (TCE)\naprovou, por unanimidade, com oito ressalvas, as contas relativas a 1994\ndo governo Brizola-Nilo Batista. No fim de julho de 1995, o TCE\nresponsabilizou o ex-secretário estadual de Saúde, Astor de Melo, oito\nde seus assessores, 46 diretores de hospitais e institutos estaduais e\n25 empresas fornecedoras de equipamentos e medicamentos por\nirregularidades que teriam provocado um rombo estimado em 28 milhões de\nreais nas contas da Secretaria de Saúde em 1994. O TCE condenou 46\npessoas a devolver ao estado seis milhões de reais que teriam sido\ndesviados em 1994. Brizola e Nilo não foram citados.\n\nDe fato, a área mais controvertida do governo Brizola era a saúde. Em\n1994, a imprensa denunciara as irregularidades e o estreito\nrelacionamento entre a Secretaria de Saúde e o então presidente da\nAssembléia, José Nader. Em 29 de agosto de 1995, a Comissão de Orçamento\ne Finanças da Assembléia rejeitou as contas de Brizola de 1994. O\nrelator da comissão, José Camilo Zito dos Santos (PSDB), baseou-se nas\nressalvas apontadas pelo TCE.****\n\nAlegando um estado de constrangimento causado pela possibilidade de suas\ncontas serem rejeitadas com a anuência do PT, Brizola suspendera\ntemporariamente a aliança nacional PT-PDT. Os cinco deputados do PT\nestadual, reunidos com José Dirceu e Lula, aceitaram, então, ter um\nencontro com Brizola, a pedido deste. Segundo a jornalista Dora Kramer,\na ida da direção nacional do PT de São Paulo ao Rio de Janeiro indicava\nque Lula e José Dirceu preferiam flexibilizar as posições, achando que o\njulgamento de Brizola era político. O líder Carlos Minc, entretanto,\nargumentava que o PT passara os últimos dois anos do governo em combate\naberto à corrupção, denunciando os resultados nefastos da aliança\nBrizola-Nilo Batista-José Nader.\n\nEm 6 de setembro, durante a conversa com os cinco deputados estaduais do\nPT, Brizola reconheceu que a aliança selada em 1993 com o então deputado\nJosé Nader para dar maioria ao seu governo na Assembléia fora um mau\nnegócio, no que dizia respeito às finanças do estado. O ex-governador\njustificou-se, dizendo ter defendido a sua governabilidade. Suas\nexplicações, contudo, não convenceram a bancada petista, que,\ncontrariando orientação da direção nacional do partido, decidiu rejeitar\na prestação de contas de 1994. O único voto favorável na bancada foi o\ndo deputado Neirobis Nagae. O PSDB, liderado por Marcelo Alencar, o\nPMDB, liderado por Moreira Franco, e a esquerda, incluindo aí os cinco\ndeputados petistas, eram pela rejeição. Votavam com o ex-governador o\nPDT, o PFL, sob a liderança de César Maia, o PPR e o PL. Finalmente, em\n19 de setembro, por diferença de apenas um voto — 35 favoráveis, 34\ncontrários e um em branco — a Assembléia aprovou a emenda do líder do\nPDT, Carlos Correia, que considerava as contas aprovadas, depois de uma\nsessão emocionada, marcada por uma guerra de torcidas nas galerias entre\nbrizolistas e adeptos do governador Marcelo Alencar.\n\nEm 6 de outubro, a Procuradoria de Justiça pediu a prisão preventiva do\nex-secretário estadual de Saúde Astor de Melo, do ex-presidente da\nAssembléia José Nader, do deputado Aluísio de Castro, dos advogados José\nAugusto Ferreira da Silva Ramos e Carlos Alberto Rocha e do coronel da\nPM Carlos Alberto Foli. Os seis foram considerados o núcleo da quadrilha\nresponsável por um rombo de mais de dez milhões de reais na Secretaria\nEstadual de Saúde durante o governo Brizola.****O procurador-geral de\nJustiça, Hamilton Carvalhido, denunciou também 79 pessoas pelas fraudes.\nTodos os acusados responderiam pelos crimes de formação de quadrilha e\npeculato e poderiam ter seus bens seqüestrados pela Justiça. A\nAssembléia teria que dar autorização para que o deputado Aluísio de\nCastro fosse processado.****\n\n \n\nAs eleições municipais de 1996\n\nEm fevereiro de 1996 Brizola foi reeleito presidente nacional do PDT\npara um novo mandato de dois anos. Com sua concordância, no primeiro\nsemestre desse ano foram abertas negociações em torno de uma aliança\nentre o PDT e o PT para a disputa da prefeitura do Rio de Janeiro.\nContudo, apesar do apoio da maioria da direção nacional do PT, setores\nda esquerda da agremiação conseguiram aprovar em convenção a candidatura\ndo vereador Chico Alencar, que acabou ficando em terceiro lugar nas\neleições de outubro de 1996, à frente de Miro Teixeira, do PDT,\nconsiderado um dos candidatos favoritos nas pesquisas eleitorais feitas\nno início da campanha.\n\nNo estado do Rio, o PDT conquistou pela terceira vez consecutiva a\nprefeitura de Niterói, com Jorge Roberto Silveira, alcançando mais de\n70% dos votos. Brizola admitiu o desgaste do PDT nas eleições, mas\nassinalou que o partido teve vitórias importantes em Curitiba e Porto\nVelho. Com o bom desempenho no estado do Rio (além de Niterói,\nconquistou as prefeituras de São Gonçalo e Campos), a agremiação\nconseguiu ampliar o número de prefeituras sob seu comando, chegando\nperto de quinhentas.\n\nEm março de 1997 Brizola declarou que o empresário Antônio Ermírio de\nMorais seria o único candidato capaz de derrotar Fernando Henrique\nCardoso na eleição presidencial do ano seguinte. Para Brizola, o\nneoliberalismo só seria derrotado por alguém que também pertencesse às\nclasses dominantes.\n\nNesse ano, o PDT perdeu os dois governadores que elegera em outubro de\n1994. Em janeiro, Dante de Oliveira deixou o partido antes de ser\nexpulso — ingressaria posteriormente no PSDB —, em virtude de sua\naproximação com o governo Fernando Henrique e o apoio à emenda da\nreeleição para presidente da República, governadores e prefeitos. Pelo\nmesmo motivo, em setembro foi a vez de Jaime Lerner, que se transferiu\npara o PFL, levando cerca de cem prefeitos e vários deputados e\nsecretários estaduais, além de alguns integrantes de sua equipe de\ngoverno. Na Câmara, o PDT perdeu quase 1/3 da bancada, pois, de 35\nparlamentares, dez deixaram a legenda. Mesmo com a filiação da senadora\nEmília Fernandes no Rio Grande do Sul, estado onde a agremiação ainda\ntinha o maior número de prefeitos (85), Brizola sentia a diminuição do\npartido.\n\nTambém em 1997 Brizola começou a falar em cancelamento do leilão da\nCompanhia Vale do Rio Doce — ocorrido em maio —, porque “o negócio\nestaria viciado”. Segundo o ex-governador, um dos filhos do presidente\nFernando Henrique, Paulo Henrique, que era funcionário de Benjamim\nSteinbruch, vencedor do leilão, teria inclinado a preferência do\nPlanalto para este. Em virtude dessas denúncias, Brizola iniciou uma\ncampanha pedindo a destituição do presidente Fernando Henrique.\n\n \n\n1998: A chapa Lula-Brizola para a presidência da República\n\nAinda em 1997 iniciaram-se as conversações entre o PT e o PDT para a\nformação de uma chapa única das esquerdas (incluindo o PSB, o PCdoB e o\nPCB) para o pleito presidencial de outubro do ano seguinte, que seria\nencabeçada por Lula, tendo Brizola como candidato a vice-presidente da\nRepública. Contudo, o debate entre os líderes dos dois partidos foi\nconflituoso, em virtude da necessidade de subordinação das coligações\nestaduais à coligação nacional e das atitudes antialiancistas da\nesquerda petista. Um dos momentos de maior conflito ocorreu quando do\nlançamento da candidatura de Vladimir Palmeira ao governo do Rio de\nJaneiro, aprovado pela convenção fluminense em maio de 1998. Brizola\nimpunha como condição para a aliança nacional o apoio do PT a candidatos\ndo PDT a alguns governos estaduais, sobretudo o do Rio de Janeiro.\nDepois de muitas discussões e a ameaça de dissolução da chapa\npresidencial, o impasse acabou sendo resolvido pela intervenção do\nDiretório Nacional do PT, que revogou a decisão da convenção do Rio e\naprovou a aliança com o candidato do PDT, Anthony Garotinho, tendo a\nsenadora Benedita da Silva como vice. Essa chapa seria vitoriosa no\npleito de outubro. A aliança nacional estava assegurada, sendo\noficializada ainda em maio de 1998 com o nome de União do Povo Muda\nBrasil (PT, PDT, PSB, PCdoB e PCB).\n\nA campanha da chapa presidencial de oposição foi marcada pelos escassos\nrecursos financeiros e, em alguns momentos, pela falta de sintonia entre\nBrizola e Lula, evidenciada pelos discursos sobre temas como\nprivatizações e a oposição ao governo Fernando Henrique. Sobre o\nprocesso de venda da Companhia Vale do Rio Doce, Brizola declarou que\n“mesmo que não haja irregularidades, um eventual governo Lula\nrecuperaria a Vale, indenizando os compradores, para torná-la uma\nempresa pública”. Setores moderados do PT e integrantes do comando da\ncampanha de Lula assustaram-se com o tom do ex-governador do Rio de\nJaneiro. Segundo o deputado José Genoíno (PT-SP), “não podemos deixar as\npessoas acharem que seremos um governo de ruptura. Se isso ocorrer, nós\nperderemos as eleições”. A preocupação desses segmentos era que os\npronunciamentos de Brizola afugentassem os votos de parcela da classe\nmédia insatisfeita com o governo Fernando Henrique. Sobre a privatização\ndo sistema Telebrás, Brizola também defendia a anulação do leilão, caso\nvencesse as eleições. A direção nacional do PT condicionava qualquer\ndecisão à legalidade e à comprovação de irregularidades.\n\nParadoxalmente, em outras ocasiões, Brizola condenou as invasões\npromovidas pelo Movimento dos Trabalhadores Rurais Sem-Terra (MST), que\ncontavam com o apoio do PT, classificando-as como “um inconveniente\neleitoral”. Embora se declarasse “100% favorável à reforma agrária”, era\n“100% contrário às invasões”, pois “não se pode passar o alambrado, a\nnão ser coberto pela lei”.\n\nNo início de junho, as pesquisas eleitorais indicavam empate técnico\nentre os dois principais candidatos presidenciais (31% para Fernando\nHenrique e 30% para Lula, segundo o instituto Vox Populi), mas já no fim\ndo mês o presidente começou a distanciar-se, tendência que o acompanhou\naté a realização do pleito.\n\nEm outubro de 1998, o candidato do PSDB-PFL-PTB, Fernando Henrique\nCardoso, foi reeleito no primeiro turno, com 35.936.916 votos. Em\nsegundo lugar ficou a chapa Lula-Brizola, com 21.475.330; em terceiro,\nCiro Gomes, do PPS, com 7.426.232; e em quarto, Enéas Carneiro, do\nProna, com 1.447.080 votos.\n\nO único governador eleito pelo PDT, Anthony Garotinho, no Rio de\nJaneiro, já durante a campanha, ressaltava sua diferença em relação ao\nestilo político de Brizola e fazia questão de afirmar sua independência.\nEm uma ocasião, quando perguntado pela imprensa sobre sua proximidade\npolítica com o líder do partido, Garotinho afirmou que seria “o\nBrizola****do Brizola”, explicando em seguida: “No início dos anos 1960,\nele freqüentemente tinha posições diferentes das do líder maior do\npartido, o presidente João Goulart. Agora, pelo visto, farei o mesmo.”\n\nUm dia depois do pleito, Brizola declarou que não iria mais se\ncandidatar a cargo eletivo, embora não fosse abandonar a vida política,\npois “ainda tinha muita gente para ajudar”. Depois das eleições, o bloco\nde oposição tentou constituir uma Frente Ampla, com o objetivo de\npermanecer atuando unido no combate ao governo federal. Contudo, em\ndezembro, Brizola ficou profundamente irritado com o encontro de Lula\ncom Fernando Henrique em Brasília durante a noite do dia 10, com a\npresença do então governador do Distrito Federal, Cristovam Buarque, do\nPT.\n\nCom a queda de popularidade de Fernando Henrique ainda no primeiro\nsemestre de 1999, Brizola retomou sua campanha pela renúncia do\npresidente da República. Em 2000, foi lançado candidato a prefeito do\nRio de Janeiro pelo PDT, tendo como companheiro de chapa seu\ncorreligionário e deputado federal, Miro Teixeira. No pleito, obteve a\nquarta posição, com um total de 295.123 votos, confirmando a queda de\nsua liderança e da legenda do seu partido na capital do estado do Rio de\nJaneiro. A vitória na eleição coube ao ex-prefeito César Maia (PTB),\ndepois de acirrada disputa com o então prefeito e candidato à reeleição\nLuís Paulo Conde (PFL).\n\nEm 2002, quatro décadas depois de ter sido consagrado nas urnas pelo\neleitorado carioca, Brizola disputou a sua última eleição. Concorreu ao\ncargo de senador pelo estado do Rio de Janeiro. Uma vez mais, não obteve\nsucesso. Alcançou a sexta posição, perfazendo um total de 1.237.488\nvotos, quase três milhões de votos a menos do candidato mais votado,\nSérgio Cabral Filho (PMDB), e cerca de dois milhões a menos do segundo\ncolocado, Marcelo Crivella (PL).\n\nQuanto ao pleito presidencial daquele mesmo ano, Brizola e o PDT\ncerraram fileiras em torno do nome do candidato do Partido Popular\nSocialista, Ciro Gomes. No segundo turno da eleição, disputado entre\nLuis Inácio Lula da Silva (PT) e José Serra (PSDB), apoiou, uma vez\nmais, a candidatura petista.\n\n Após a vitória de Lula à presidência, foram tomadas iniciativas por\nparte das principais lideranças petistas e pedetistas com vistas a\nassegurar a presença do PDT no governo federal, iniciativas essas que\ntiveram como resultado a escolha do nome do deputado federal Miro\nTeixeira para assumir o Ministério das Comunicações. Durante as\n*démarches*, Brizola fez questão de demarcar posição contrária, ora\napontado o enfraquecimento político do ministério depois das\nprivatizações, ora demonstrando crescente desconfiança com as\nsinalizações emitidas pelo governo eleito de que iria manter as bases da\npolítica econômica do governo anterior. Diante da sua condição\nminoritária no PDT, acabou por aceitar a participação do partido no\ngoverno Lula.\n\nEm dezembro de 2003, porém, o diretório nacional do PDT, sob a liderança\nde Brizola, declarou independência do governo, determinando que seus\nfiliados com cargos na máquina federal se retirassem do poder. Para o\npartido, o governo não mereceria mais crédito, uma vez que pressionava\nas bancadas pedetistas a votar matérias de cunho neoliberal que\nafrontavam diretamente a linha programática da agremiação. Além disso,\nhavia ainda forte ressentimento com a maneira agressiva pela qual os\noperadores do governo atuavam no sentido de cooptar parlamentares\npedetistas para o PT e demais partidos da base aliada.\n\nBrizola veio a falecer de enfarte no Rio de Janeiro em 21 de junho de\n2004,. À época, cogitava em lançar-se candidato a prefeito do Rio de\nJaneiro para as eleições daquele ano, em uma aliança que reuniria o PDT\ne o PMDB. Sua morte teve forte impacto na opinião pública e junto ao\npovo carioca. Milhares de pessoas estiveram presentes às cerimônias\nfúnebres que foram realizadas no Palácio Guanabara, sede do governo\nestadual. Seu corpo baixou sepultura em São Borja, a cidade símbolo do\ntrabalhismo brasileiro, na qual também estão enterrados Getulio Vargas e\nJoão Goulart.\n\nSobre Brizola e sua trajetória política foram editados *Brizola e o\ntrabalhismo* (1979), de Luís Alberto Muniz Bandeira; *Ideologia e\npopulismo* (1979), de Guita Grin Debert, que enfoca ainda Ademar de\nBarros, Miguel Arrais e Carlos Lacerda; *Para onde vai Brizola?\nTrabalhismo ou socialismo?* (1983), de Lauro Schuch; *Brizola e as\neleições de 1982 no Rio de Janeiro*(1985), de Amauri de Sousa; *Leonel\nBrizola* (1985), de Alda Sousa; *Brizola tinha razão* (1989), de Leite\nFilho; *Brizola, quem é?* (1989), de Arthur Poerner; *Leonel Brizola:\numa trajetória política* (1991), de Ricardo Osman Gomes Aguiar; *Com a\npalavra, Leonel Brizola*, de Osvaldo Maneschy, Madalena Sapucaia e Paulo\nBecker (1994); e *Brizolismo*, de João Trajano Sento-Sé (1999), *Os\ngrupos dos Onze: uma insurreição reprimida*, Elenice Szatkoski (2003),\n*Brizola: da legalidade ao exílio*, de Dione Kuhn (2004), e *El\ncaudilho: Leonel Brizola: um perfil biográfico*, de Leite Filho (2008).\n\nSobre a movimentação de Brizola no pré-64, ver Ferreira, Jorge. O\ntrabalhismo radical e o colapso da democracia no Brasil. In: *1964-2004:\n40 anos do golpe: Ditadura Militar e resistência no Brasil.*Rio de\nJaneiro, 7Letras, 2004, p. 41-51, Baldissera, Marli de Almeida. *Onde\nestão os grupos de onze. Os comandos nacionalistas na região do Alto\nUruguai – RS.*Passo Fundo, UPF, 2005 e Szatkoski, Elenice. *Os grupos\ndos Onze: uma insurreição reprimida.*Passo Fundo, UPF, 2003. Cf.\nparticipação de Brizola na Guerrilha de Caparaó em Tavares, Flávio.\n*Memórias do esquecimento: os segredos dos porões da ditadura.*5ª.\nedição, Rio de Janeiro, Record, 2005.\n\nSobre o fenômeno do brizolismo no Rio de Janeiro, ver obra fundamental\nde Sento-Sé, João Trajano. *Brizolismo: estetização da política e\ncarisma*. Rio de Janeiro, Espaço e Tempo/FGV, 1999. Sobre o novo\ntrabalhismo, cf. do mesmo autor os artigos As várias cores do socialismo\nmoreno. *Anos 90.*Porto Alegre, v.11, n.19-20, jan-dez 2004, p. 49-76 e\nUm encontro em Lisboa. O novo trabalhismo do PDT. In: Ferreira, Jorge e\nReis, Daniel Aarão (org.) *Revolução e democracia (1964-...)*. Rio de\nJaneiro, Civilização Brasileira, 2007 (coleção As esquerdas no Brasil,\nv. 3), p. 429-50.  Para uma análise ampla sobre a trajetória de Brizola\nno Rio de Janeiro, ver Ferreira, Marieta de Moraes (org.) *A força do\npovo. Brizola e o Rio de Janeiro.*Rio de Janeiro, Alerj, 2007.\n\n \n\nVilma Keller /Sônia Dias /Marcelo Costa/Americo Freire\n\n \n\nFONTES: AGUIAR, R.; ARQ. DEP. PESQ. JORNAL DO BRASIL; BANDEIRA, L.\n*Brizola*;**BANDEIRA, L. *Governo*; BANDEIRA, L. *Presença*; BANDEIRA,\nL. *24*; BENEVIDES, M. *Governo Kubitschek;*CÂM. DEP.\n*Deputados*;**CÂM.**DEP. *Relação dos dep.*;**CÂM. DEP. *Relação*\n*nominal dos senhores*; CORRESP. GOV. EST. RS; *Coojornal*;**DEBERT, G.\n*Ideologia*;**DULLES, J**.***Unrest*;*Em Tempo*(9 a 15/7/80); *Encic.\nMirador* (1983, 1991, 1992, 1994); *Estado de S. Paulo*(13 e 14/5/80;\n26/3, 21 e 28/4 e 15/9/81, 24/6/83, 25/10 e 19/11/92, 31/1, 17/3, 3,\n5/4, 8/5 e 16/6/93, 27/8, 4, 6, 9, 19/9 e 2/10/94, 18/1, 27/3, 28/7,\n4/8, 12, 13, 15, 16/9, 12/10 e 13/11/95, 17/4/97); *Folha da Tarde*\n(19/4/83); *Folha de S. Paulo* (26/3 e 18/10/81, 3/7/83, 16/3/87, 17,\n26, 29/3, 5, 7, 18/4, 5, 15/6, 12, 29/8, 17 e 21/10/93, 2/2, 15/3, 5,\n11, 15, 16/4, 19, 29/5, 12/6, 8, 12, 13/7, 7, 9, 10, 12/8, 18 e 24/9/94,\n1/4, 22/5, 11 e 15/9/95, 15/2/96, 9/5/97, 18/6 e 5/10/98); *Globo*\n(10/5/80, 30/9/80, 27/3, 3/5, 21 e 26/6/83, 29/10, 18/11, 10, 12 e\n31/12/92, 19, 21/1, 3, 14, 20, 21, 23/4, 5/5, 11/8, 1 e 8/9/93, 1, 20/1,\n4, 6, 7, 9, 20/4, 5, 28/5, 12, 15, 28/7, 8, 21/9, 1, 2, 4, 19/10, 2 e\n17/12/94, 30/3, 30/8, 6, 20, 21/9, 7 e 12/10/95, 11/5/96, 13/6 e\n31/1/97, 21/6/98); Gov. L. Brizola. *Prestação de contas*(1983-1987);\n*Grande encic. Delta*; *IstoÉ* (16/6 e 27/9/95); *Jornal do Brasil*\n(7/4/74; 20, 21 e 25/9/77; 23/1, 11 e 21/2 e 6/ 3/78; 11/4, 17 e 19/6,\n26/8, 7/9 e 15/12/79; 17/1, 21/4, 12, 19 e 27/5 e 8/11/80; 26/3, 27/4,\n30/8, 10 e 19/10/81; 20, 22/1, 16, 18, 20/3, 7/4 e 7/6/83, 24/11 e\n8/12/92, 21/1, 3, 5, 16, 20/4, 25/5, 12/6 e 21/10/93, 9/2, 16, 28/3, 1,\n20, 29/4, 14, 21, 29/5, 10, 12, 15, 25, 27, 30/6, 7, 10, 12, 22, 24,\n25/7, 3, 9, 20/8, 1, 4, 5, 6, 17, 28/9, 8, 9, 20, 25, 27, 28, 29/10 e\n7/12/94, 1, 14, 18/1, 27, 28/3, 18, 19/5, 8/6, 4, 11, 18, 23/8, 6, 7,\n12, 13, 14, 15, 16, 18 e 20/9/95, 14/7 e 5/10/96, 21/2 e 11/10/98);\nKLEIN, L. *Cronologia*;**KUBITSCHEK, J. *Meu*;*Legenda*(15 e 31/8/78);\n*Manchete*(6/79);**MANESCHY, O. (1994); *Maquis*;**MIN.**GUERRA.\n*Almanaque*; NÉRI, S. *16;* NICOLAU, J. *Dados*; QUADROS,\nJ.*****História*;**REIS JÚNIOR, P. *Presidentes*;*Rev. Bras. Estudos\nPol.*(4/60); SILVA, H. *1964*;**SILVA, R. *Notas*; SKIDMORE, T.\n*Brasil*; TRIB. SUP. ELEIT. *Dados*(1998); *Veja*(28/9/77, 8/3 e 5/7/78,\n29/8/79, 3/11/82, 5/1, 16/3, 11/5, 13, 27/7, 14, 21/9 e 9/11/83, 18/1,\n1, 29/2, 7, 14, 21/3, 11, 18/4, 16 e 23/5/84, 23/1/85, 12, 19/3, 21/5 e\n26/11/86, 27/5/87, 2 e 23/11/88, 28/6, 25/10 e 15/11/89, 3, 10/6, 15/7,\n9/9 e 23/12/92, 7, 14, 28/4, 30/6 e 8/9/93, 12/10/94, 20/9/95, 16/10/96,\n19/3, 14/5 e 27/8/97, 6, 20/5, 24/6 e 16/12/98, 20/1/99); VILAS-BOAS, P.\n*Notas;* VÍTOR*,* M*. Cinco*; *Zero Hora*(19/4/83).\n","ref":"FONTES: AGUIAR, R.; ARQ. DEP. PESQ. JORNAL DO BRASIL; BANDEIRA, L.\n*Brizola*;**BANDEIRA, L. *Governo*; BANDEIRA, L. *Presença*; BANDEIRA,\nL. *24*; BENEVIDES, M. *Governo Kubitschek;*CÂM. DEP.\n*Deputados*;**CÂM.**DEP. *Relação dos dep.*;**CÂM. DEP. *Relação*\n*nominal dos senhores*; CORRESP. GOV. EST. RS; *Coojornal*;**DEBERT, G.\n*Ideologia*;**DULLES, J**.***Unrest*;*Em Tempo*(9 a 15/7/80); *Encic.\nMirador* (1983, 1991, 1992, 1994); *Estado de S. Paulo*(13 e 14/5/80;\n26/3, 21 e 28/4 e 15/9/81, 24/6/83, 25/10 e 19/11/92, 31/1, 17/3, 3,\n5/4, 8/5 e 16/6/93, 27/8, 4, 6, 9, 19/9 e 2/10/94, 18/1, 27/3, 28/7,\n4/8, 12, 13, 15, 16/9, 12/10 e 13/11/95, 17/4/97); *Folha da Tarde*\n(19/4/83); *Folha de S. Paulo* (26/3 e 18/10/81, 3/7/83, 16/3/87, 17,\n26, 29/3, 5, 7, 18/4, 5, 15/6, 12, 29/8, 17 e 21/10/93, 2/2, 15/3, 5,\n11, 15, 16/4, 19, 29/5, 12/6, 8, 12, 13/7, 7, 9, 10, 12/8, 18 e 24/9/94,\n1/4, 22/5, 11 e 15/9/95, 15/2/96, 9/5/97, 18/6 e 5/10/98); *Globo*\n(10/5/80, 30/9/80, 27/3, 3/5, 21 e 26/6/83, 29/10, 18/11, 10, 12 e\n31/12/92, 19, 21/1, 3, 14, 20, 21, 23/4, 5/5, 11/8, 1 e 8/9/93, 1, 20/1,\n4, 6, 7, 9, 20/4, 5, 28/5, 12, 15, 28/7, 8, 21/9, 1, 2, 4, 19/10, 2 e\n17/12/94, 30/3, 30/8, 6, 20, 21/9, 7 e 12/10/95, 11/5/96, 13/6 e\n31/1/97, 21/6/98); Gov. L. Brizola. *Prestação de contas*(1983-1987);\n*Grande encic. Delta*; *IstoÉ* (16/6 e 27/9/95); *Jornal do Brasil*\n(7/4/74; 20, 21 e 25/9/77; 23/1, 11 e 21/2 e 6/ 3/78; 11/4, 17 e 19/6,\n26/8, 7/9 e 15/12/79; 17/1, 21/4, 12, 19 e 27/5 e 8/11/80; 26/3, 27/4,\n30/8, 10 e 19/10/81; 20, 22/1, 16, 18, 20/3, 7/4 e 7/6/83, 24/11 e\n8/12/92, 21/1, 3, 5, 16, 20/4, 25/5, 12/6 e 21/10/93, 9/2, 16, 28/3, 1,\n20, 29/4, 14, 21, 29/5, 10, 12, 15, 25, 27, 30/6, 7, 10, 12, 22, 24,\n25/7, 3, 9, 20/8, 1, 4, 5, 6, 17, 28/9, 8, 9, 20, 25, 27, 28, 29/10 e\n7/12/94, 1, 14, 18/1, 27, 28/3, 18, 19/5, 8/6, 4, 11, 18, 23/8, 6, 7,\n12, 13, 14, 15, 16, 18 e 20/9/95, 14/7 e 5/10/96, 21/2 e 11/10/98);\nKLEIN, L. *Cronologia*;**KUBITSCHEK, J. *Meu*;*Legenda*(15 e 31/8/78);\n*Manchete*(6/79);**MANESCHY, O. (1994); *Maquis*;**MIN.**GUERRA.\n*Almanaque*; NÉRI, S. *16;* NICOLAU, J. *Dados*; QUADROS,\nJ.*****História*;**REIS JÚNIOR, P. *Presidentes*;*Rev. Bras. Estudos\nPol.*(4/60); SILVA, H. *1964*;**SILVA, R. *Notas*; SKIDMORE, T.\n*Brasil*; TRIB. SUP. ELEIT. *Dados*(1998); *Veja*(28/9/77, 8/3 e 5/7/78,\n29/8/79, 3/11/82, 5/1, 16/3, 11/5, 13, 27/7, 14, 21/9 e 9/11/83, 18/1,\n1, 29/2, 7, 14, 21/3, 11, 18/4, 16 e 23/5/84, 23/1/85, 12, 19/3, 21/5 e\n26/11/86, 27/5/87, 2 e 23/11/88, 28/6, 25/10 e 15/11/89, 3, 10/6, 15/7,\n9/9 e 23/12/92, 7, 14, 28/4, 30/6 e 8/9/93, 12/10/94, 20/9/95, 16/10/96,\n19/3, 14/5 e 27/8/97, 6, 20/5, 24/6 e 16/12/98, 20/1/99); VILAS-BOAS, P.\n*Notas;* VÍTOR*,* M*. Cinco*; *Zero Hora*(19/4/83).\n","dic":"DHBB"}
