{"title":"BRONZEADO, Luís","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1967],"estados":["PB"],"autor":[0],"content":"BRONZEADO, Luís\n\n\\*dep. fed. PB 1959-1967.\n\n* *\n\n*Luís da Costa Araújo Bronzeado* nasceu na Fazenda Serrinha, distrito\nentão pertencente ao município de Areia (PB) e atualmente ao de Remígio\n(PB), no dia 4 de abril de 1924, filho de Severino Alves Araújo\nBronzeado e de Olívia Alves da Costa. Seu pai, agricultor, foi líder\npolítico local.\n\nAdvogado e funcionário público, estudou no Colégio Pio XI, em Campina\nGrande (PB), até 1940. No ano seguinte, fez o curso pré-jurídico no\nGinásio Osvaldo Cruz, em Recife. Bacharelou-se na Faculdade de Direito\ndo Recife em dezembro de 1947, **sendo colega de curso do educador Paulo\nFreire. Em seguida,** retornou à Paraíba. Em fins de 1948 foi nomeado\npelo governador Osvaldo Trigueiro (1947-1951) promotor público\nsubstituto da comarca de Areia, cargo que exerceu até 1950. Nesse mesmo\nano, tornou-se delegado de polícia em Campina Grande.\n\nAinda em 1950, deixou o cargo de delegado e iniciou sua carreira\npolítica, filiando-se à União Democrática Nacional (UDN) e elegendo-se\ndeputado estadual no pleito de outubro. Tomou posse na Assembléia\nLegislativa da Paraíba em fevereiro de 1951 e tornou-se líder da bancada\nudenista ao longo dessa legislatura. No pleito de outubro de 1954\nreelegeu-se com a maior votação do partido e a segunda do estado.\nIniciando novo período legislativo em fevereiro de 1955, tornou-se líder\nda bancada governista na casa. Em 1956 licenciou-se do mandato, sendo\nsubstituído pelo suplente José Rolim Guimarães, para exercer o cargo de\nchefe de polícia do estado, no qual permaneceu até o ano seguinte,\nquando foi nomeado secretário do Interior, Justiça e Segurança Pública\nda Paraíba, no governo de Flávio Ribeiro Coutinho (1956-1958).\n\nDeixou a secretaria no ano seguinte, reassumindo sua cadeira de deputado\nestadual, e em outubro de 1958 elegeu-se deputado federal pela Paraíba,\nainda na legenda udenista. Concluiu seu mandato na Assembléia\nLegislativa em janeiro de 1959, e em fevereiro tomou posse na Câmara dos\nDeputados. Durante seu mandato, combateu o governo do presidente\nJuscelino Kubitschek (1956-1961) e apoiou a candidatura de Jânio\nQuadros, lançada pela UDN e por partidos menores, à presidência da\nRepública em outubro de 1960. Vitorioso, Quadros foi empossado em\njaneiro de 1961, renunciando, contudo, em 25 de agosto do mesmo ano.\nDecepcionado, Bronzeado proferiu inflamados discursos na Câmara,\nconsiderando a renúncia um ato de traição e covardia. Dias mais tarde,\nem 2 de setembro, votou a favor da Emenda Constitucional nº 4 que,\naprovada, instaurou o regime parlamentarista de governo no país. Foi por\nmeio dessa fórmula conciliatória que o vice-presidente João Goulart, que\nrecebera o veto dos ministros militares — marechal Odílio Denis\n(Guerra), brigadeiro Gabriel Grün Moss (Aeronáutica) e almirante Sílvio\nHeck (Marinha) — foi empossado na presidência no dia 7 de setembro.\n\nBronzeado foi partidário do monopólio estatal do petróleo, da exploração\ndos minerais atômicos, da eletricidade e das telecomunicações, e\ndefensor da reforma agrária, ressalvando porém o direito de propriedade,\nainda que limitada no seu uso em benefício do interesse social. Votou a\nfavor da Emenda Constitucional nº 5, que ampliou as rendas tributárias\ndos municípios, e foi favorável ao reatamento, efetivado em novembro de\n1961, das relações diplomáticas do Brasil com a União Soviética,\nrompidas desde 1947.\n\nEm outubro de 1962 concorreu à reeleição, ainda na legenda da UDN,\nconseguindo a primeira suplência. Com a eleição de João Agripino,\nsimultaneamente, para a Câmara e para o Senado e sua opção por este\núltimo, Bronzeado beneficiou-se com mais quatro anos de mandato. Assumiu\nsua cadeira na Câmara dos Deputados em fevereiro do ano seguinte e\ntornou-se membro efetivo da Comissão de Finanças.\n\nCom a deposição do presidente João Goulart (1961-1964) e a instauração\ndo regime militar em abril 1964, a extinção dos partidos políticos por\nforça do Ato Institucional nº 2 (27/10/1965) e a posterior instalação do\nbipartidarismo, Bronzeado filiou-se ao partido governista, a Aliança\nRenovadora Nacional (Arena). Em novembro de 1966 concorreu nessa legenda\nà reeleição, mas obteve apenas uma suplência. Assim, ao concluir seu\nmandato de deputado federal em janeiro de 1967, deixou a Câmara,\npermanecendo na capital federal à disposição do escritório de\nrepresentação da Paraíba até abril de 1975. De volta ao seu estado,\nnesse mesmo ano tornou-se promotor de Justiça em João Pessoa junto à 9ª\nVara Criminal, cargo que exerceu até 1978. Durante esse período foi\nprocurador substituto junto às câmaras cíveis do Tribunal de Justiça,\nassessor do procurador-geral da Justiça e assessor jurídico da\npresidência do Tribunal de Justiça.\n\nCom a posse de Tarcísio Buriti no governo do estado da Paraíba em março\nde 1979, Luís Bronzeado foi nomeado secretário de Segurança Pública. No\nmês seguinte, foi acusado de envolvimento na morte de Severino Alves de\nLacerda, filho do ex-prefeito do município paraibano de Aguiar. Severino\nfoi encontrado afogado em uma praia deserta, depois de passar cinco dias\nincomunicável nas dependências da Secretaria de Segurança, em João\nPessoa. Ocupou o cargo de secretário até fevereiro de 1980, quando se\nafastou para assumir a Procuradoria Geral do Estado, na qual permaneceu\npor dez meses. Em seguida tornou-se procurador-geral da Justiça, função\nque exerceu até ser nomeado desembargador do Tribunal de Justiça do\nEstado, no qual permaneceu até meados de 1986, quando se aposentou.\n\nEm março de 1991, Luís Bronzeado reassumiu a Procuradoria Geral do\nEstado, função que exerceu ao longo dos governos de Ronaldo Cunha Lima e\nde Cícero de Lucena Filho até dezembro de 1994. Desde então, não voltou\na exercer funções públicas.\n\nFaleceu em João Pessoa, no dia 7 de novembro de 2002.\n\nEra casado com Crisélides Costa Bronzeado, com quem teve quatro filhos.\n\nAlan Carneiroatualização\n\n \n\nFONTES: *Almanaque da Paraíba;* CÂM. DEP. *Deputados;* CÂM. DEP.\n*Deputados brasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação dos\ndep.;* CAMPOS, Q. *Fichário;* CURRIC. BIOG.; *Grande encic. Delta;*\n*Jornal do Brasil* (28/4/79); TRIB. SUP. ELEIT. *Dados* (4, 6 e 8); INF.\nANTÔNIO LUÍS BRONZEADO.\n\n \n\n \n","ref":"FONTES: *Almanaque da Paraíba;* CÂM. DEP. *Deputados;* CÂM. DEP.\n*Deputados brasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação dos\ndep.;* CAMPOS, Q. *Fichário;* CURRIC. BIOG.; *Grande encic. Delta;*\n*Jornal do Brasil* (28/4/79); TRIB. SUP. ELEIT. *Dados* (4, 6 e 8); INF.\nANTÔNIO LUÍS BRONZEADO.\n\n \n\n \n","dic":"DHBB"}
