{"title":"BROSSARD, Paulo","cargoss":["Deputado federal","Senador","Consultor-geral da República","Ministro da Justiça","Ministro do Supremo Tribunal Federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1967,1975,1985,1986,1989],"datas_fim":[1971,1983,1986,1989,1994],"estados":["RS","RS",0,0,0],"content":"**BROSSARD****, Paulo**\n\n\\*dep. fed. RS 1967-1971; sen. RS 1975-1983; consult.-ger. Rep.\n1985-1986; min. Just. 1986-1989; min. STF 1989-1994.\n\n \n\n*Paulo Brossard de Sousa Pinto* nasceu em Bajé (RS) no dia 23 de outubro\nde 1924, filho de Francisco de Sousa Pinto e de Acila Brossard de Sousa\nPinto, fazendeiros naquele município.\n\nAinda aluno da Faculdade de Direito de Porto Alegre, filiou-se em fins\nde 1945 ao Partido Libertador (PL), fundado em novembro daquele ano por\nRaul Pilla para suceder ao antigo Partido Libertador gaúcho, que fora\nextinto em dezembro de 1937, logo após o advento do Estado Novo. Em\njaneiro de 1947 candidatou-se a deputado estadual no Rio Grande do Sul,\nmas não foi eleito. Ainda naquele ano bacharelou-se em ciências\njurídicas e sociais. Em outubro de 1950 sofreu nova derrota na eleição\npara a Assembleia Legislativa gaúcha, sempre concorrendo pelo PL.\nIngressando no magistério em 1952, passou a lecionar direito civil e\ndireito constitucional na Faculdade de Direito da Pontifícia\nUniversidade Católica (PUC) do Rio Grande do Sul.\n\nEm outubro de 1954, em nova tentativa, foi eleito deputado estadual. Fez\nsua campanha ao lado de Ildo Meneghetti, candidato a governador da\nFrente Democrática, constituída pelo Partido Social Democrático (PSD), a\nUnião Democrática Nacional (UDN) e o próprio PL, em oposição ao Partido\nTrabalhista Brasileiro (PTB). Na ocasião, foi um dos mais ferrenhos\nadversários de Leonel Brizola e João Goulart, os principais defensores\ndo trabalhismo no Rio Grande do Sul. Apesar da comoção popular causada\npelo suicídio de Vargas, ocorrido pouco antes das eleições — em 24 de\nagosto de 1954 —, a oposição gaúcha obteve vitórias significativas: além\ndo governo do estado, conquistou as duas cadeiras em disputa no Senado.\n\nEm outubro de 1958 reelegeu-se deputado estadual na legenda do PL, num\npleito em que o candidato a governador lançado pelo PTB, Leonel Brizola,\nfoi o grande vitorioso. No ano seguinte votou favoravelmente à\nencampação da Companhia de Energia Elétrica Rio-Grandense, subsidiária\nda American and Foreign Power (Amforp), proposta que foi encaminhada à\nAssembleia Legislativa por Brizola, e que teria grande repercussão no\ncenário político do país nos anos subsequentes.\n\nNas eleições presidenciais de outubro de 1960, apoiou a candidatura\nvitoriosa de Jânio Quadros, lançada por uma coligação de partidos\nliderada pela UDN que incluía também o PL. Empossado em 31 de janeiro de\n1961, Jânio renunciou menos de sete meses depois, em 25 de agosto,\nprovocando grave crise político-militar. Seu sucessor legal, o\nvice-presidente João Goulart, que se encontrava em viagem oficial à\nChina, foi impedido pelos ministros militares — marechal Odílio Denis,\nda Guerra; vice-almirante Sílvio Heck, da Marinha; e brigadeiro Gabriel\nGrün Moss, da Aeronáutica — de assumir a presidência da República.\nBrizola e o general José Machado Lopes, comandante do III Exército,\nsediado em Porto Alegre, insurgiram-se contra a posição dos ministros\nmilitares e mobilizaram o Rio Grande do Sul em defesa da posse de\nGoulart. A instituição do regime parlamentarista em 2 de setembro,\natravés da Emenda Constitucional nº 4, foi a forma conciliatória\nencontrada para garantir a posse de Goulart cinco dias depois. Naquela\noportunidade, Brossard apoiou a posse de Goulart, embora tenha\nsubordinado seu apoio à aprovação da emenda parlamentarista pelo\nCongresso.\n\nAinda em 1961, tornou-se regente substituto da cadeira de teoria geral\ndo Estado na Faculdade de Direito da PUC do Rio Grande do Sul. No pleito\nde outubro de 1962, reelegeu-se deputado estadual pela terceira vez\nconsecutiva. Naquele mesmo ano, Meneghetti foi eleito pela segunda vez\ngovernador do estado, de novo com o apoio do PL, que no entanto não\nparticipou de seu governo. Em janeiro de 1963, Brossard recusou-se a\nvotar no plebiscito que decidiu pelo retorno ao presidencialismo,\njustificando sua atitude com o argumento de que o plebiscito seria\nilegal porque tentava revogar emenda já incorporada à Constituição.\n\nEm outubro do mesmo ano, Goulart enviou mensagem ao Congresso na qual\ndefendia a decretação do estado de sítio diante da crescente tensão\ninterna. Pela Constituição de 1946, a decretação do estado de sítio\nexigia a aprovação do Congresso. Brossard atuou decisivamente nesse\nepisódio em âmbito estadual, influenciando a posição assumida pela\nAssembleia Legislativa gaúcha, que se manifestou contra a medida,\nigualmente rejeitada por outros legislativos estaduais. A iniciativa\npresidencial foi também repudiada por amplos setores da política\nnacional, levando Goulart a retirar a proposta, que acabou não sendo\nvotada pelo Congresso.\n\n \n\nO movimento político-militar de 1964\n\nEm março de 1964, a oposição político-militar ao governo de João Goulart\nganhava corpo em todo o país. No dia 31 daquele mês, o general Olímpio\nMourão Filho, à frente de efetivos da 4ª Região Militar, sediada em Juiz\nde Fora (MG), marchou em direção ao Rio de Janeiro para derrubar o\npresidente da República. Em pouco tempo, outras unidades militares\naderiram e a situação caiu sob o controle dos militares hostis a\nGoulart.\n\nNo Rio Grande do Sul, terra natal do presidente deposto, o governador\nMeneghetti se retirou do Palácio Piratini, sede do governo, para\naguardar os acontecimentos. Brossard, que participara ativamente dos\npreparativos do movimento de deposição de Goulart no estado, foi um dos\nque permaneceram no palácio à espera de reforço militar, para o caso de\nhaver resistência das forças fiéis ao presidente. Mas não houve essa\nresistência, e a vitória do movimento militar foi assegurada em todo o\npaís.\n\nConsolidado o novo regime, em junho de 1964 Brossard aceitou o convite\ndo chefe do Gabinete Civil do governo gaúcho, João Leitão de Abreu, para\nparticipar do governo Meneghetti como secretário do Interior e da\nJustiça. Em novembro seguinte, a pedido do general Rui Sampaio, chefe do\nServiço Federal de Prevenção e Repressão às Infrações contra a Fazenda,\nMeneghetti demitiu o presidente do Banco do Estado do Rio Grande do Sul,\nJosé Mansur Filho, acusado de contrabando. Em represália, Leitão de\nAbreu e o subchefe do Gabinete Civil, Edilberto de Grazia, juntamente\ncom o secretário da Fazenda, Rui Cirne Lima, pediram demissão. Incumbido\npelo governador de negociar com os demissionários, Brossard conseguiu\nque eles se mantivessem em seus cargos. Dois dias depois, contudo, o\ngovernador recuou, anulando o acordo obtido por Brossard, que\nimediatamente se demitiu da secretaria, na qual havia permanecido por\nseis meses.\n\nEm 1965, começou a lecionar na Faculdade de Direito da Universidade\nFederal do Rio Grande do Sul. Em 7 de outubro daquele ano, os partidos\npolíticos existentes foram extintos pelo Ato Institucional nº 2 (AI-2),\neditado pelo presidente da República, o marechal Humberto Castelo\nBranco. Em 24 de março de 1966 foi criado o Movimento Democrático\nBrasileiro (MDB), como o partido de oposição ao regime militar. No dia 4\nde abril seguinte, as forças que apoiavam o governo organizaram a\nAliança Renovadora Nacional (Arena). Naquele momento, Brossard não se\ndecidiu por nenhum dos dois partidos. Mesmo sem filiação partidária, foi\num dos coordenadores do lançamento da candidatura de Rui Cirne Lima para\ngovernador do Rio Grande do Sul, aliado inclusive a ex-integrantes do\nPTB local, do qual fora firme opositor. Chegou também a conversar com o\npresidente Castelo Branco, defendendo, sem êxito, o nome de Cirne Lima\npara o cargo. Nessa época, a Assembleia Legislativa gaúcha — que, por\ndeterminação do Ato Institucional nº 3 (AI-3), editado em fevereiro de\n1966, deveria eleger o novo governador, a exemplo dos demais\nlegislativos estaduais — era composta em sua maioria por deputados\nvinculados ao MDB. Juntamente com alguns membros da Arena, os\nemedebistas apoiaram o nome de Cirne Lima. Temendo uma derrota política\nno Rio Grande do Sul, Castelo Branco cassou o mandato de deputados do\nMDB, alterando a correlação de forças e garantindo a eleição, em\nsetembro de 1966, do candidato arenista Válter Peracchi Barcelos. Esse\nepisódio foi decisivo para que Brossard permanecesse na vida política,\ningressando então no MDB, em cuja legenda se elegeu deputado federal em\nnovembro de 1966.\n\nAssumindo o mandato na Câmara dos Deputados em fevereiro de 1967, em\njunho seguinte, já durante o governo do general Artur da Costa e Silva,\nBrossard foi um dos autores do projeto apresentado pelo MDB que\npretendia, entre outras medidas, restaurar as eleições diretas em todos\nos níveis. Esse projeto não foi aprovado pelo Congresso, onde a Arena\nera majoritária. Em setembro do mesmo ano, Brossard fez um discurso na\nCâmara acusando os militares de responsabilidade pela morte do sargento\nManuel Raimundo Soares, cujo corpo fora encontrado em Porto Alegre com\nmarcas de tortura. Em 1968 retirou-se do MDB, completando seu mandato\ndesvinculado de qualquer partido. No fim daquele ano denunciou como\nilegal o pedido de licença encaminhado pelo Executivo para processar o\ndeputado Márcio Moreira Alves (MDB) e teve seu discurso censurado. A\nnegativa do Congresso em atender ao pedido do governo foi o pretexto\npara a edição do Ato Institucional nº 5 (AI-5), em 13 de dezembro de\n1968, medida através da qual o Executivo se outorgou o direito de pôr em\nrecesso o Congresso e os legislativos estaduais, de cassar mandatos\nparlamentares e de suspender direitos políticos e garantias individuais.\nNaquela mesma data, através do Ato Complementar nº 38, foi decretado o\nrecesso do Congresso, que permaneceu fechado até 22 de outubro de 1969.\n\nCom a reabertura do Legislativo, Brossard foi o único deputado a se\npronunciar contra a eleição indireta pelo Congresso, no fim de outubro\nde 1969, do general Emílio Garrastazu Médici para a presidência da\nRepública. Num discurso que ficaria famoso, afirmou: “A sessão do\nCongresso Nacional convocada (...) se destina a eleger o presidente da\nRepública. Ora, a menos que as palavras tenham perdido o significado,\nnão se trata de eleger. Eleger, de *eligere*, quer dizer escolher,\nseparar, estremar, nomear, preferir, selecionar, designar. E no caso não\nse trata de eleger, porque a eleição já foi feita.”\n\nNo pleito de 1970, já de volta ao MDB, Brossard candidatou-se ao Senado,\nperdendo para Daniel Krieger e para Tarso Dutra, ambos eleitos senadores\nna legenda da Arena. Nessas eleições, importantes setores da oposição,\nsob a liderança de Nei Brito, antigo trabalhista e chefe do Gabinete\nCivil do governo de Brizola, negaram-se a apoiar sua candidatura,\noptando pela anulação do voto como forma de protesto contra o regime\nmilitar, gesto que resultou num total de 491 mil votos brancos e nulos\nno Rio Grande do Sul. Brossard deixou a Câmara dos Deputados ao concluir\nseu mandato, em janeiro de 1971. No ano seguinte, o reitor Eduardo\nFaraco, da UFRGS, retirou-lhe o cargo de professor da universidade, que\nexercera sem remuneração durante sete anos.\n\n \n\nsenador\n\nEm maio de 1974, estimulado por Pedro Simon, presidente do MDB gaúcho e\nseu ex-aluno, Brossard iniciou nova campanha para o Senado, tendo como\nadversário o arenista Nestor Jost, ex-presidente do Banco do Brasil. Sua\ncandidatura foi apoiada tanto por intelectuais e artistas como Érico\nVeríssimo e Chico Buarque, quanto por setores oriundos do trabalhismo,\nincluindo Nei Brito, que concorreu como seu suplente. Em novembro,\nBrossard derrotou Jost por 458.458 votos, superando-o não apenas nos\ncentros urbanos, mas também nas zonas rurais. Sua campanha teve como\neixo o combate ao modelo econômico brasileiro, à censura e ao AI-5,\npregando o retorno ao Estado de direito e eleições diretas para a\npresidência da República.\n\nEmpossado em 19 de fevereiro de 1975, desenvolveu intensa atuação no\nSenado, lançando-se na luta pela reforma constitucional, a abolição do\nAI-5 e a redemocratização do país, temas institucionais que se\nharmonizavam com suas preocupações jurídicas e sua formação política dos\ntempos de PL. Em setembro do mesmo ano foi eleito primeiro\nvice-presidente do MDB e, em abril de 1977, conclamou o diretório\nnacional do partido a fechar questão contra o projeto governamental de\nreforma do Judiciário. Essas posições evidenciavam a intenção do MDB de\nnão aprovar as reformas políticas, elemento central na tática eleitoral\ndo governo.\n\nCom a decisão do MDB, o presidente da República, general Ernesto Geisel\n(1974-1979), decretou o recesso do Congresso, editando em seguida o\nchamado “pacote de abril”, que visava a fortalecer o governo nas\neleições para a renovação da Câmara dos Deputados e de dois terços do\nSenado, marcadas para 15 de novembro de 1978. O “pacote de abril” era um\nconjunto de medidas que impunha restrições ao processo eleitoral:\nestabelecia eleições indiretas para governador ainda em 1978; exigia a\nmaioria absoluta para a aprovação de emendas constitucionais;\ndeterminava a coincidência de mandatos em 1982; criava sublegendas para\no Senado; estabelecia a figura dos chamados “senadores biônicos”, que\nseriam um em cada estado e eleitos de forma indireta. Por fim, o “pacote\nde abril” tornava o voto vinculado para deputado estadual, federal e\nsenador.\n\nBrossard foi um dos mais sérios adversários das reformas políticas do\ngoverno no Senado, tendo pronunciado uma série de discursos sobre a\nsituação institucional e criticado diretamente o presidente Geisel. O\ntom incisivo de seus discursos quase levou — segundo a imprensa — à\ncassação de seu mandato em maio de 1977. Em março do ano seguinte, ao\nassumir a liderança do MDB no Senado, pronunciou um discurso\nreivindicando o fim do regime de arbítrio e o retorno ao Estado de\ndireito. Em abril de 1978 defendeu a exclusão dos envolvidos em atos que\nclassificou de “terroristas” do rol dos beneficiados pela proposta de\nanistia, que estava em discussão. Sua posição era minoritária no MDB,\nque reivindicava uma anistia ampla e irrestrita. Ainda no mesmo mês,\nBrossard condenou o processo de escolha dos governadores, no qual os\nlegislativos estaduais tinham apenas o papel de aprovar indicações já\nfeitas pelo palácio do Planalto.\n\nEm maio de 1978 conquistou o apoio da direção regional do MDB gaúcho\npara iniciar contatos, inclusive junto a militares, visando à formação\nde uma frente única pela redemocratização e à articulação, pela\noposição, de uma candidatura militar à presidência da República. Acabou\nsendo lançado por essa frente como candidato a vice na chapa encabeçada\npelo general Euler Bentes Monteiro, que iria concorrer no Colégio\nEleitoral. Mas em outubro, o candidato oficial, general João Batista\nFigueiredo, tendo como candidato a vice Aureliano Chaves, governador de\nMinas Gerais, derrotou por ampla margem as candidaturas alternativas\nlançadas pelo MDB.\n\nEm fevereiro de 1979 Brossard foi reeleito líder do MDB no Senado,\nobtendo 22 dos 35 votos da bancada do partido. Em 29 de novembro\nseguinte, o Congresso aprovou a Lei de Reformulação Partidária proposta\npelo presidente Figueiredo, o que levou à extinção da Arena e do MDB.\nContrário à medida, Brossard afirmou na ocasião que ela só traria\nprejuízos à nação e que o verdadeiro objetivo da criação de novos\npartidos era enfraquecer a oposição. Denunciou também que a reforma\npartidária teria sido inspirada por forças nacionais e internacionais,\nincluindo-se entre estas últimas elementos ligados ao empresário\nnorte-americano Daniel Ludwig, dono do projeto Jari, na Amazônia.\n\nEncerrado o bipartidarismo, a maioria dos arenistas agrupou-se no\nPartido Democrático Social (PDS). Já a maior parte da oposição\nemedebista, liderada entre outros por Brossard, fundou o Partido do\nMovimento Democrático Brasileiro (PMDB). Em maio de 1980, ainda como\nsenador, Brossard declarou-se contrário à ameaça de intervenção federal\nnos municípios e à proposta — que seria aprovada pelo Congresso em\nsetembro seguinte — de prorrogação dos mandatos de vereadores e\nprefeitos. Em março de 1981, deixou a liderança do PMDB no Senado, sendo\nsubstituído pelo pernambucano Marcos Freire.\n\nAinda em 1981, em outro discurso histórico na tribuna do Senado,\ndefendeu a investigação sobre uma casa em Petrópolis (RJ), na qual\nopositores do regime militar teriam sido submetidos a sessões de tortura\ne assassinados. Seu pronunciamento ganhou relevância por ter sido feito\nem oposição à tese, sustentada pelos militares, de que a anistia de 1979\nrevogara todas as acusações ou processos por crimes de natureza\npolítica. Baseando-se na doutrina do jurista pernambucano Aníbal Bruno,\nque fundamentara a Lei da Anistia, Brossard advogou a apuração das\ndenúncias argumentando que, embora a lei não permitisse a punição dos\ntorturadores e assassinos de presos políticos, ela previa a\npossibilidade de reparação civil das vítimas pela União.\n\nNas eleições de novembro de 1982 — quando os governadores de estado\nvoltaram a ser eleitos pelo voto direto — Brossard candidatou-se à\nreeleição pelo PMDB. Derrotado, deixou a cadeira de senador em janeiro\ndo ano seguinte, ao fim de seu mandato. Em 25 de abril de 1984, a Câmara\nvotou a emenda Dante de Oliveira, que pretendia estender as eleições\ndiretas também para a presidência da República. Apesar de contar com\namplo apoio popular, o projeto não obteve o número de votos necessários\npara ser encaminhado ao Senado, o que fez com que a sucessão\npresidencial fosse novamente decidida por via indireta.\n\nReunido a 15 de janeiro de 1985, o Colégio Eleitoral indicou para\nsuceder ao general Figueiredo o ex-governador de Minas Gerais Tancredo\nNeves. Eleito pela Aliança Democrática, coligação do PMDB com a\ndissidência do PDS batizada de Frente Liberal, Tancredo derrotou na\nocasião o ex-governador de São Paulo e deputado federal Paulo Maluf,\ncandidato apoiado pelo governo. Gravemente enfermo, contudo, o\nex-governador de Minas não teve condições de assumir o governo em 15 de\nmarço de 1985, vindo a falecer em abril seguinte. Foi substituído na\npresidência pelo vice José Sarney. Era o fim do regime militar.\n\nApós a vitória da Aliança Democrática, Brossard teve seu nome cogitado\npara o Ministério da Justiça, mas a nomeação acabou não se confirmando.\nNa época, especulou-se que o ex-senador teria sido preterido por ter\napoiado o repasse de dinheiro público para instituições financeiras sob\nintervenção do Banco Central. De fato, Brossard defendera investidores\nem dificuldades com o bloqueio de aplicações no *overnight* —\ninvestimentos em títulos públicos federais com prazo de vencimento de 24\nhoras. Segundo seus pareceres, os recursos do *overnight*, assim como os\nda caderneta de poupança, equivaliam a depósitos à vista, e eram por\nisso passíveis de ressarcimento.\n\nMesmo não tendo assumido qualquer cargo no início do governo Sarney,\nBrossard não ficaria afastado por muito tempo da vida pública. Em agosto\nde 1985, foi nomeado consultor-geral da República, em substituição a\nDarci Bessone. Exerceu a função até fevereiro do ano seguinte, quando\numa reforma ministerial promovida por Sarney o levou finalmente a ocupar\no Ministério da Justiça no lugar de Fernando Lira. Foi substituído na\nConsultoria Geral da República por Saulo Ramos.\n\n \n\nMinistro da Justiça\n\nEm agosto de 1986, como ministro, Brossard apoiou o pedido do\nprocurador-geral da Justiça Militar, Francisco Leite Chaves, para a\nreabertura do inquérito sobre o desaparecimento do ex-deputado federal\ndo PTB Rubens Paiva, cassado em 1964 e preso em janeiro de 1971. A\nreabertura do caso foi motivada por uma entrevista do ex-tenente-médico\ndo Exército Amílcar Lobo à revista *Veja*. Emm depoimento que seria\ndepois confirmado à Polícia Federal (PF), Lobo afirmava que Paiva fora\nmorto nas dependências da Polícia do Exército (PE), no Rio de Janeiro,\napós uma sessão de tortura. Essa versão desmentia a explicação oficial\npara o caso, segundo a qual Paiva teria sido sequestrado por um grupo\narmado “possivelmente terrorista”, após ter sido preso em sua\nresidência.\n\nEm setembro de 1986, o Exército emitiu nota sustentando que o inquérito\nsobre o “caso Paiva” deveria servir apenas como “um instrumento\ninvestigatório para apurar a responsabilidade civil da União, sem visar\nos aspectos de natureza legal”. Redigida após uma reunião entre Brossard\ne o ministro do Exército, Leônidas Pires Gonçalves, a nota,\ncuriosamente, baseava-se no teor do discurso feito por Brossard em 1981,\nem oposição aos militares. Contrariamente à tese do governo, o\nprocurador Leite Chaves argumentava que “a anistia não (cobria) a\ntortura e o assassinato de uma pessoa pacífica e desarmada”. Mas a\niniciativa da Procuradoria não teve nenhum resultado e, em abril de\n1987, o inquérito policial militar (IPM) sobre o caso concluiu ser\nimpossível apurar o destino de Rubens Paiva.\n\nEm novembro seguinte, uma reportagem do jornalista Aírton Baffa, de *O\nEstado de S. Paulo*, tornou público um arquivo com milhares de\ndocumentos secretos do Serviço Nacional de Informações (SNI) referentes\nao período entre 1970 e 1976. Entre outras revelações, o material trazia\numa conversa gravada entre Brossard e o jornalista Mário de Almeida\nLima, na qual este último informava o então senador de uma articulação\npara um golpe de Estado contra a política de abertura do presidente\nErnesto Geisel. Além da prática sistemática de escuta telefônica, os\ndocumentos divulgados por Baffa serviram para comprovar, pela primeira\nvez, que a chamada “linha dura” do regime militar havia realmente\ntramado, sob a liderança do SNI, aquilo que ficaria conhecido como “um\ngolpe dentro do golpe”.\n\nAlém de suas atribuições como ministro da Justiça, Brossard assumiu em\nvárias ocasiões a função extra-oficial de porta-voz do governo. Isso se\ndeu, especialmente, quando de greves e protestos contra a política\neconômica de Sarney e na discussão sobre a reforma agrária, quando\nacusou a Igreja e a Conferência Nacional dos Bispos do Brasil (CNBB) de\nse intrometerem em assuntos que cabiam ao Estado resolver.\n\nBrossard esteve à frente do Ministério da Justiça até janeiro de 1989,\nquando foi substituído na pasta pelo ex-deputado federal Oscar Dias\nCorreia.\n\n \n\nMinistro do STF e presidente do TSE\n\nEm fevereiro de 1989, Brossard foi indicado por José Sarney para o\nSupremo Tribunal Federal (STF). Na qualidade de ministro do STF, passou\ntambém a integrar o Tribunal Superior Eleitoral (TSE), do qual foi\neleito presidente em junho de 1992.\n\nNessa época, as atenções estavam voltadas para o Congresso, onde era\napreciada a proposta de criação de uma comissão parlamentar de inquérito\n(CPI) para investigar denúncias de corrupção envolvendo o empresário\nPaulo César Farias, o PC, ex-tesoureiro da campanha presidencial de\nFernando Collor de Melo, sucessor de José Sarney. Instalada em junho em\n1992, a CPI concluiu em seu relatório final, aprovado em agosto, que\nCollor se havia beneficiado de “vantagens econômicas indevidas”,\nprovenientes do esquema de corrupção montado por PC Farias no governo.\n\nFinalizadas as investigações, a Câmara passou a debater a possibilidade\nde afastar Collor da presidência, o que propiciou a reedição de um\nantigo estudo de Brossard sobre o *impeachment*, publicado em 1964. Na\nobra, ele se mostrava descrente quanto à possibilidade de afastamento de\num presidente da República, até porque o processo, por sua morosidade,\nparecia-lhe extremamente custoso ao país. Temendo os conflitos que o\nprocesso de *impeachment* poderia ocasionar entre os poderes Legislativo\ne Executivo, sustentava que a melhor alternativa seria a adoção do\nparlamentarismo, no qual as crises políticas envolvendo o chefe de\ngoverno poderiam ser facilmente resolvidas com a votação de uma moção de\ndesconfiança pelo Congresso.\n\nPara Brossard, o *impeachment* era um julgamento político e não\ncriminal. Baseado nisso, deu voto contrário, na sessão do STF de 10 de\nsetembro de 1992, ao recurso impetrado pelo governo para estender o\nprazo de defesa de Collor na Câmara. Voto vencido, defendeu sua posição\nargumentando que a matéria, por ser de natureza política, era de\nexclusiva competência do Congresso, não cabendo ao Supremo a ingerência\nem assuntos do Legislativo.\n\nEm 29 de setembro de 1992, a Câmara finalmente autorizou a abertura do\nprocesso de *impeachment* e aprovou o afastamento de Collor da\npresidência sob a acusação de crime de responsabilidade. Primeiro\npresidente eleito pelo voto direto desde a eleição de Jânio Quadros em\n1960, Collor renunciou ao mandato em 29 de dezembro seguinte, horas\nantes de ser cassado e de ter seus direitos políticos suspensos por oito\nanos pelo Senado. Em seu lugar, assumiu o vice Itamar Franco, que vinha\nocupando o cargo interinamente desde o dia 2 de outubro.\n\nTendo o *impeachment* de Collor chegado a bom termo, Brossard reviu suas\nantigas posições. Numa entrevista ao *Jornal do Brasil*, reconheceu que\no julgamento, ao contrário do que previra, havia transcorrido sem\nnenhuma anormalidade ou ameaça à ordem institucional. Ainda assim,\nvoltou a criticar a morosidade do processo e reafirmou sua defesa do\nparlamentarismo. Baseado na concepção da natureza política do\n*impeachment*, afirmou mais uma vez a “jurisdição exclusiva” do\nCongresso sobre os julgamentos de crimes de responsabilidade e\ndeclarou-se contrário à apreciação pelo STF de recursos contra a\ncassação de Collor.\n\nComo presidente do TSE, coordenou a organização do plebiscito sobre\nforma (república ou monarquia) e sistema de governo (presidencialismo ou\nparlamentarismo), previsto pela Constituição de 1988 para ser realizado\nem setembro de 1993. Ao longo da campanha, criticou reiteradamente os\nprogramas eleitorais das frentes parlamentarista, presidencialista e\nmonarquista, afirmando que eles não estavam contribuindo para o\nesclarecimento dos cidadãos, mas apenas fazendo *marketing*. Com esse\nargumento, fez aparições na TV para “explicar didaticamente” as\ndiferentes propostas ao eleitor.\n\nOs pronunciamentos de Brossard foram alvo de críticas, tanto da\nimprensa, quanto de políticos. Acusado de parcialidade a favor do\nparlamentarismo, foi também questionado por sua “linguagem obscura” e\n“complicada”. O governador do Rio de Janeiro, Leonel Brizola, um dos\nprincipais líderes da Frente Presidencialista, chegou a pôr em dúvida a\nisenção de Brossard e defendeu seu afastamento da presidência do TSE até\na realização do plebiscito. Diante das críticas, Brossard limitou-se a\ndefender a fiscalização das campanhas pela Justiça Eleitoral. Indagado\nse não iria responder aos ataques de Brizola, afirmou: “Não quero por\nvárias razões. Em primeiro lugar, porque, nesta altura da vida, estou\ncomo Machado de Assis: tenho tédio à controvérsia. Em segundo lugar,\nporque não devo”.\n\nEm março de 1993, ainda em meio à campanha para o plebiscito, Brossard\nescreveu uma carta isentando o ex-governador de São Paulo e presidente\ndo PMDB, Orestes Quércia, das acusações de ter colaborado com o regime\nmilitar. Segundo denúncia publicada pelo jornal *O Estado de S. Paulo*,\ndurante seu mandato de senador Quércia teria feito um acordo com o\npresidente Ernesto Geisel e o ministro da Justiça, Armando Falcão, para\napoiar os projetos do governo em votações secretas no Senado. Em\ncontrapartida, os militares se teriam comprometido a poupá-lo da\ncassação e a retirar acusações de enriquecimento ilícito e de sonegação\nfiscal que havia contra ele. O autor das acusações, confirmadas pelo\npróprio Falcão, foi o general Luís Serff Sellmann, ex-vice-presidente da\nComissão Geral de Investigação (CGI), que entre 1974 e 1977 apurou\npossíveis irregularidades cometidas pelo ex-governador paulista.\nBrossard, que na época do episódio era líder da bancada do MDB no\nSenado, sustentou em sua carta que os votos de Quércia não eram\nnecessários ao governo, já que o número de cadeiras da Arena era quase\nduas vezes maior do que o da oposição. Ainda que reconhecesse a\nimpossibilidade de verificação dos votos secretos, Brossard atestou a\nfidelidade de Quércia à oposição ao regime militar, concluindo que a\nversão publicada pelo *Estadão* não tinha fundamento.\n\nAntecipado para 21 de abril de 1993, o plebiscito aprovou a manutenção\nda república e do presidencialismo. Comentando seu resultado, Brossard\ndeclarou-se “contrário às experiências plebiscitárias” e afirmou sua\nfidelidade à democracia representativa: “Num país como o Brasil, só por\nexceção se admite uma experiência direta de democracia.” Sobre os altos\níndices de abstenção e de votos brancos e nulos, disse que eles tinham\nsido resultado do excesso de publicidade na campanha e da ausência de um\ntrabalho pedagógico por parte das frentes.\n\nApós deixar a presidência do TSE, Brossard retornou ao STF. Em outubro\nde 1994, ao completar 70 anos, aposentou-se compulsoriamente como\nministro do STF, passando sua vaga a ser ocupada pelo ex-ministro da\nJustiça Maurício Correia.\n\nNum pronunciamento ao *Jornal do Brasil* feito pouco antes de se\naposentar, Brossard declarou-se contrário às propostas de controle\nexterno do Judiciário e afirmou que o STF estava emperrado por causa do\ngrande número de processos que tinha para analisar. Sustentando que a\nJustiça estava em débito “com relação às exigências da sociedade”,\nsugeriu a redução da possibilidade de recursos aos tribunais superiores\ncomo forma de agilizar o Judiciário.\n\nRetirando-se do STF, voltou-se para a administração de suas fazendas em\nBajé. Como jurista, passou também a dar consultorias em matérias de\nnatureza constitucional. Em outubro de 1996, parecer de sua autoria,\nfeito a pedido da União Nacional dos Estudantes (UNE), serviu de\nfundamento para a ação direta de inconstitucionalidade que os partidos\nde oposição impetraram junto ao STF contra o projeto de avaliação dos\ncursos superiores, o chamado “provão”, do Ministério da Educação (MEC).\nSegundo o ex-ministro, a proposta ia de encontro a três artigos da\nConstituição, entre eles o que garantia a autonomia das universidades.\n\nAinda em outubro, num encontro de fazendeiros na cidade de Cruz Alta\n(RS), Brossard criticou a política do governo federal para a agricultura\ne os altos juros cobrados aos produtores rurais. Em discurso inflamado,\ndeclarou: “É preciso organizar uma coisa semelhante aos sem-terra:\ninvadir, depredar (...); parece mentira, mas parece que enquanto não\nhouver violência, o governo não vai olhar para a agricultura.”\nPosteriormente, diante da repercussão de suas palavras, negou ter\nincitado os fazendeiros ao uso da violência.\n\nEm dezembro de 1996, em depoimento na Câmara dos Deputados, afirmou ser\ncontrário, por razões históricas, à emenda que instituía o direito à\nreeleição para ocupantes de cargos executivos. Na ocasião, criticou a\nampliação dos poderes do presidente da República e o uso indiscriminado\nde medidas provisórias.\n\nEm junho de 1997, diante do aumento das ocupações de propriedades rurais\npelo Movimento dos Trabalhadores Rurais Sem Terra (MST), declarou ao\njornalista Elio Gaspari, de *O Globo*, que o governo deveria fazer\ncumprir a lei, pois, a seu ver, “estava em curso um processo de erosão\nda autoridade”. Lembrando o movimento de 1964, afirmou que a nação não\ndeveria se esquecer do passado, visto que “o processo de instalação da\nviolência se dava aos poucos, (sendo) quase imperceptível”.\n\nEm 2007, foi contratado pelo Partido da Frente Liberal (PFL) para\nrepresentá-lo em julgamento do STF sobre fidelidade partidária.  No dia\n1º de março de 2007, o partido protocolou uma consulta no TSE\nquestionando se, no caso das eleições proporcionais os mandatos\npertenceriam aos partidos ou aos candidatos eleitos. Brossard, que 18\nanos antes já havia defendido a fidelidade partidária no julgamento de\num mandado de segurança semelhante, argumentou que a lei brasileira\nobrigava que os candidatos a cargos políticos estivessem filiados a\nsiglas e recordou que as eleições brasileiras ocorriam conforme o\nsistema proporcional, em que deputados, mesmo  não bem votados, poderiam\nser eleitos com os votos dados pela coligação a que pertenciam. Durante\nsua exposição oral no julgamento, Brossard virou atração entre os\nestudantes de direito que ajudavam a lotar o plenário do Supremo,\nultrapassou o tempo previsto para sua fala, e recebeu concessões da\npresidente da Corte, ministra Ellen Gracie. Após o julgamento, o STF\nseguiu o entendimento do TSE e decidiu que os mandatos, no caso de\neleições proporcionais, pertenciam aos partidos pelos quais os\nparlamentares haviam sido eleitos, e, além disso, definiu prazos e\nregras a fim de disciplinar a fidelidade partidária.\n\nBrossard atuou também na imprensa como correspondente do jornal *O\nEstado de S. Paulo*, redator do *Estado do Rio Grande do\nSul,*colaborador da *Folha de S. Paulo* e do *Correio Braziliense.* Em\n1983, passou a escrever semanalmente para o jornal *Zero Hora,*de Porto\nAlegre. Ministrou aulas e proferiu conferências em universidades de\ndiferentes regiões do país e do exterior.\n\nTeve três filhos.\n\nAlém de *Impeachment* (1964)*,*publicou vasta obra sobre temas jurídicos\ne políticos, na qual se destacam *Oposição*(1975),*O Senado e as* *leis\ninconstitucionais*(1976),*O balé proibido* (1977) e *É hora de\nmudar*(1977).\n\nLuís Otávio de Sousa****\n\n \n\n**FONTES**: *Almanaque Abril*(1990); CACHAPUZ, P. *Cronologia*; CÂM.\nDEP.*Deputados*;**CÂM. DEP. *Deputados brasileiros.*Repertório\n(1967-1971); *Estado de S. Paulo* (20/5/80, 15/1 e 5/7/81, 10/8/82,\n16/7/92, 12, 13, 17 e 18/3/93, 12/10/96); *Folha de S. Paulo* (11 e\n13/9/92, 23/2, 6, 16/3 e 21/4/93, 21 e 22/10/94, 9/10 e 6/12/96, 28/5 e\n1/6/97); *Globo*(9/6/80, 5/6 e 13/9/92, 15/4/93, 21/11/96);*Jornal do\nBrasil*(10, 11/5 e 26/9/77, 5, 21/2, 8, 16, 26/3, 23, 26/4, 26/5 e\n4/12/78, l, 12/2, 16 e 19/10/79, 5/1 e 24/10/80, 11/9/92, 12/1 e\n23/4/93, 19/10/94, 13/9/96, 17/1/97);*Movimento,*SP (1978); NÉRI, S.\n*16*; *Pasquim*(1978);*Perfil*(1980); Portal Tribunal Regional Federal\nda Primeira Região. *Clipping* (4/10/07). Disponível em:\n\\<http://www.go.trf1.gov.br/setoriais/biblioteca/clipping%5 Cclipping\\_\n2007\\_10\\_04.doc\\>. Acesso em: 17 set. 2009; SENADO. *Dados*\n*biográficos; Veja*(26/4/78, 12/3, 14/5, 4, 18, 25/6, 22, 23/7, 10, 17/9\ne 1/10/86, 25/11/87).\n\n \n","ref":"","dic":"DHBB"}
