{"title":"ASSESSORIA ECONÔMICA DA PRESIDÊNCIA DA REPÚBLICA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ASSESSORIA ECONÔMICA DA PRESIDÊNCIA DA REPÚBLICA**\n\n \n\nÓrgão da Secretaria da Presidência da República criado em 1951 por\nGetúlio Vargas.\n\nQuando Getúlio Vargas assumiu pela segunda vez a presidência da\nRepública, em 31 de janeiro de 1951, o assessoramento imediato do\npresidente era feito pela Secretaria da Presidência da República, com\nsuas diversas seções e divisões reunidas em três setores principais: o\nGabinete Civil, o Gabinete Militar e a Diretoria de Expediente.\n\nO número de assessores civis de Vargas ao longo de seu governo variou\nentre quatro e sete. Em 1951, os principais eram o chefe da Casa Civil,\nLourival Fontes, os subchefes Moacir Briggs e Almir Andrade, e os\noficiais de gabinete Sá Freire Alvim, Rômulo de Almeida, Afonso César e\nRoberto Alves.\n\nA função desses assessores consistia principalmente em estudar os\ndocumentos — em sua maioria provenientes dos ministérios e outros órgãos\npúblicos — que lhes eram apresentados, coletar informações adicionais e\npreparar resumos para o presidente. Cabia-lhes também preparar\nmensagens, discursos, elaborar estudos e projetos de decretos e manter\ncontato direto com senadores e deputados a fim de evitar que o\nLegislativo alterasse os projetos de lei enviados ao Congresso pelo\nchefe do Executivo.\n\n \n\nA Assessoria Econômica\n\nEm 10 de fevereiro de 1951, ao convidar Rômulo de Almeida para trabalhar\nna Secretaria da Presidência, Vargas incumbiu-o de organizar uma\nassessoria econômica, voltada basicamente para a elaboração de uma\npolítica de energia, e destinada também a fazer um balanço da situação\neconômica do país e do desempenho da administração anterior.\n\nA Assessoria Econômica da Presidência, chefiada por Rômulo de Almeida,\nfoi integrada pelos economistas Jesus Soares Pereira, João Neiva de\nFigueiredo, Inácio Rangel, Tomás Pompeu Acióli Borges, Otolmi Stranch,\nCleanto de Paiva Leite, Mário da Silva Pinto e Saldanha da Gama.\n\nDesde o início foram desenvolvidos projetos para uma política de energia\nbaseada no petróleo, no carvão mineral e na eletricidade. Ao mesmo\ntempo, foi elaborado um programa de preservação, ampliação e melhor\nutilização das reservas florestais.\n\nA Jesus Soares Pereira coube a maior responsabilidade na preparação\ndesses estudos. Para o projeto da Petrobras, além de João Neiva\nFigueiredo e demais membros da assessoria, contribuíram também\nespecialistas estranhos a ela, como o engenheiro Plínio Cantanhede,\npresidente do Conselho Nacional do Petróleo, Leopoldo Miguez de Melo e\nHélio Beltrão. Na área jurídica colaboraram ainda Seabra Fagundes, San\nTiago Dantas e, sobretudo, Carlos Medeiros da Silva, procurador-geral da\nRepública.\n\nOs estudos sobre a indústria automobilística ficaram sob a\nresponsabilidade do subchefe da Casa Militar, Lúcio Meira, que era um\nestudioso do assunto.\n\nA importância da Assessoria Econômica na época de sua criação não se\ndeveu apenas aos planos e projetos por ela preparados. O órgão\nsignificou também a introdução de novos métodos de trabalho junto à\nPresidência da República, e a valorização do técnico e do especialista\nna solução dos problemas do país.\n\nNos governos seguintes, a utilização de grupos técnicos no\nassessoramento da presidência foi intensificada.\n\nAlzira Alves de Abreu\n\n \n\nFONTES: ALMEIDA, R.*Depoimento;*LEITE, C.*Assessoramento;*LIMA,\nM.*Petróleo.*\n\n \n","ref":"FONTES: ALMEIDA, R.*Depoimento;*LEITE, C.*Assessoramento;*LIMA,\nM.*Petróleo.*\n\n \n","dic":"DHBB"}
