{"title":"ASSOCIAÇÃO BRASILEIRA DE EDUCA­ÇÃO (ABE)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ASSOCIAÇÃO BRASILEIRA DE EDUCA­ÇÃO (ABE)**\n\n \n\nA criação da Associação Brasileira de Educação em 16 de outubro de 1924\nfoi um acontecimento que veio a ter importância fundamental para o\ndirecionamento das mudanças que se fizeram no sistema educacional\nescolar na segunda metade da década de 1920 e, principalmente, na\nprimeira metade da década seguinte. Até aquela data, o debate sobre as\nquestões educacionais se restringia quase que exclusivamente, ao\ninterior do Estado. Depois dela, passou a existir um espaço na sociedade\ncivil onde se discutiam as políticas educacionais elaboradas pelo Estado\ne se elaboravam sugestões.\n\nA ABE era uma sociedade civil, de adesão voluntária, que reunia\nprofessores e interessados em educação, fossem jornalistas, políticos,\nescritores ou funcionários públicos. Fora do Rio de Janeiro, onde se\nlocalizava sua sede, a filiação à entidade se fazia por meio das seções\nregionais que gozavam da mais ampla autonomia. A atuação da associação\nse dava por meio de encontros onde se discutiam temas de educação, de\ncursos, de publicações, de pesquisas, e, principalmente, por meio de\nconferências ou congressos nacionais de edu­cação que abordavam temas\nespecíficos. As conferências e congressos promovidos pela ABE foram os\nseguintes: I Conferência Nacio­nal de Educação (Curitiba, 1927), que\ndiscu­tiu o ensino primário, a formação de professo­res etc.; II\nConferência Nacional de Educação (Belo Horizonte, 1928), com os temas\neduca­ção política, sanitária, agrícola, doméstica, ensino secundário\netc.; III Conferência Nacio­nal de Educação (São Paulo, 1929), sobre\nensino primário, ensino secundário, ensino profissional, organização\nuniversitária etc.; IV Conferência Nacional de Educação (Rio de Janeiro,\n1931): grandes diretrizes para a edu­cação popular; V Conferência\nNacional de Educação (Niterói, 1932-1933): sugestões à Assembléia\nConstituinte; VI Conferência Na­cional de Educação (Fortaleza, 1934):\neduca­ção pré-escolar etc.; VII Congresso Nacional de Educação (Rio de\nJaneiro, 1935): educa­ção física; VIII Congresso Nacional de Educação\n(Goiânia, 1942): ensino primário etc.; IX Congresso Brasileiro de\nEducação (Rio de Janeiro, 1945): educação democrática; X Con­ferência\nNacional de Educação (Rio de Janei­ro, 1950): poder do Estado e\ninstituições de ensino; XI Conferência Nacional de Educação (Curitiba,\n1954): divulgação das Nações Uni­das e financiamento do ensino.\n\nDurante o período 1924-1935 a ABE serviu de centro de debates das\nreformas que se faziam no campo educacional, tanto no âmbito estadual\nquanto no federal, destacando-se a reforma João Luís Alves/Rocha Vaz, do\nensino secundário e superior, de 1925; a criação do Ministério da\nEducação, em 1930; o Estatuto das Universidades Brasileiras, em 1931; a\nLei Orgânica do Ensino Secundário em 1931 e a autorização para o ensino\nreligioso nas escolas públicas, também em 1931. Foi nesse período que se\nrealizaram reformas dos ensinos primário e secundário e dos ensinos\nnormal e técnico-profissional no Distrito Federal (1928 e 1932) e em\nMinas Gerais (1927). O ponto culminante da atua­ção da ABE no período\nfoi a elaboração do *Manifesto dos pioneiros da educação nova,* logo\napós a conferência de 1932, defendendo a democratização da educação\nescolar e a modernização dos métodos pedagógicos. As idéias dos\nsignatários do manifesto, hegemôni­cas no âmbito da ABE, compuseram-se\ncom as do movimento católico leigo, seu principal oponente, para a\napresentação de uma suges­tão unificada à Assembléia Constituinte. A\nsugestão foi adotada, transformando-se no capítulo sobre educação e\ncultura da Consti­tuição que veio a ser promulgada em 1934.\n\nAs atividades da ABE reduziram-se muito quando a radicalização das lutas\npolíticas em 1935 e a forte repressão movida pelo governo contra os\neducadores liberais culminaram com a demissão de Anísio Teixeira da\nDiretoria de Instrução Pública do Distrito Federal, acom­panhando a\nqueda do prefeito Pedro Ernesto. Depois da conferência de 1935, só veio\na ser realizada outra em 1942. A seguinte, de 1945, estando já adiantado\no processo de deteriora ção do Estado Novo, foi um brado contra a\npolítica educacional autoritária desenvolvida por Gustavo Capanema, o\nministro da Edu­cação de Getúlio Vargas durante quase todo o seu\ngoverno. Os congressos seguintes, bastante espaçados (1950 e 1954), em\nnada faziam lembrar os tempos iniciais da ABE. Depois de 1945, os\neducadores já não estavam impedi­dos de discutir suas posições, mas\nestavam integrados na burocracia do Estado ou faziam parte de outras\ninstituições da sociedade civil que, sem reunirem profissionais da\neducação escolar, tomaram da ABE a bandeira da luta pela democratização\ndo ensino. Foi assim que sindicatos, associações profissionais,\ninstitui­ções religiosas e partidos políticos tomaram a si a luta em\ntorno das diretrizes e bases da educação nacional, na qual a ABE - sua\npromotora desde a década de 1920 - desem­penhou papel secundário.\n\nDepois da promulgação da Lei de Diretri­zes e Bases da Educação Nacional\nem dezem­bro de 1961, a ABE não desempenhou ne­nhum papel relevante na\ndiscussão e formula­ção de políticas educacionais no Brasil, embo­ra\ncontinuasse a existir formalmente.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964), foi sancionado o Decreto nº 54.999,\nde 13 de novembro daquele ano, determinando a realização anual de uma\nconferência nacional de educação, a ser convocada pelo governo federal e\npresidida pelo ministro da Educação. Tal medida contribuiu para acelerar\no processo de esvaziamento dos eventos congêneres promovidos pela ABE,\njá que as conferências realizadas por iniciativa do Ministério da\nEducação e Cultura (MEC) congregaram altos funcionários da pasta,\ndirigentes de escolas, membros do Conselho Federal de Educação,\nsecretários de Educação e um representante de cada Conselho Estadual de\nEducação, representantes do governo de cada território federal, além do\npresidente da ABE e de associações de profissionais ligados ao ensino.\n\nDe qualquer modo, a ABE realizou dois congressos voltados para o debate\nda questão educacional, ambos em 1967: o XIII Congresso Nacional de\nEducação, cujo tema foi Educação para o Progresso Científico e\nTecnológico contou com o patrocínio do governo do estado da Guanabara e\ndos ministérios da Educação e Cultura, de Relações Exteriores, do\nTrabalho, da Aeronáutica, do Planejamento e da Indústria e Comércio; e o\nI Congresso Brasileiro de Áudio-Visuais.\n\nEnquanto o MEC passou a exercer um controle mais direto sobre as\norientações da política educacional, outra entidade civil, o Instituto\nde Pesquisas e Estudos Sociais (IPÊS), passou a exercer o papel que\nhistoricamente a ABE havia desempenhado no âmbito do debate educacional\njunto à sociedade. Em outubro de 1968, o IPÊS organizou um amplo fórum\nde debates sobre “a educação que nos convém”, reunindo empresários,\nmilitares, profissionais liberais, intelectuais e quadros do MEC. Dessa\nforma, a atuação da ABE no âmbito do debate e da formulação de sugestões\npara a política educacional ficou cada vez mais limitada.\n\nAo longo das décadas posteriores (de 1970 a 1990), a ABE continuou a\npromover eventos como palestras, cursos e sessões solenes em homenagem a\neducadores brasileiros consagrados, alcançando, no entanto, pouca\nrepercussão na sociedade civil e mesmo no meio pedagógico. \nParalelamente, atuou junto a outras entidades como a Confederação\nMundial das Organizações de Profissionais do Ensino (CMOP) e o Conselho\nde Defesa dos Direitos da Pessoa Humana (CDDPH), vinculado ao Ministério\nda Justiça.\n\nNesse período, a ABE passou a funcionar também como um centro de\ndocumentação e de preservação da memória da própria entidade e da\natuação de seus sócios mais proeminentes. Seu arquivo foi montado para\noferecer aos interessados na história da educação brasileira o acesso a\nfontes diversificadas, como os registros das conferências nacionais de\neducação, as atas das reuniões do conselho diretor e das assembléias\ngerais, os boletins e periódicos da ABE publicados desde o ano da\nfundação até os dias atuais. Além destes, o acervo documental da ABE\nreuniu fotografias, fitas K-7, correspondências enviadas e recebidas,\nlivros da antiga biblioteca da entidade e outros registros. Segundo\ndepoimento de Arlete Pinto de Oliveira e Silva, sócia responsável pelo\narquivo da ABE, o seu funcionamento durante estas três décadas tem sido\ngarantido pelo apoio voluntário de seus sócios.\n\n* *\n\n* *\n\n* *\n\n*Libânia Xavier**/Luís Antônio Cunha*\n\ncolaboração especial\n\n \n\nFONTES: CUNHA, L. *Organização;*INF. ARLETE PINTO DE OLIVEIRA E SILVA.\n\n \n\n \n","ref":"FONTES: CUNHA, L. *Organização;*INF. ARLETE PINTO DE OLIVEIRA E SILVA.\n\n \n\n \n","dic":"DHBB"}
