{"title":"ASSOCIAÇÃO BRASILEIRA DE IMPRENSA (ABI)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ASSOCIAÇÃO BRASILEIRA DE IMPRENSA (ABI)**\n\n \n\nAssociação civil fundada no Rio de Janeiro, então Distrito Federal, em 7\nde abril de 1908, com o nome de Associação de Imprensa. Recebeu a\ndenominação atual em 1913.\n\nFundação\n\n“Está fundada, nesta capital, a contar de 7 do corrente de 1908, a\nAssociação de Imprensa.” A frase foi proferida por Gustavo de Lacerda\nnum canto do matutino *O* *País.*A declaração de princípios foi muito\nsimples: criava uma caixa de pensões e auxílios para os sócios e suas\nfamílias — o equivalente às pensões e às aposentadorias do INPS — além\nde residência para idosos e enfermos, salões de conferências, e a\ncarteira de jornalista, título de habilitação profissional hoje\nconferido pelos cursos de jornalismo.\n\nManuel Lourenço de Magalhães, funcionário de *O País*,**no opúsculo\n*Gustavo de* *Lacerda e a fundação da ABI*,**relata o acontecimento:\n“Foi na primeira sala do terceiro andar do edifício de *O País*,**sede\nda Caixa Beneficente dos Empregados do mesmo jornal, da qual era eu\nsecretário, edifício então apontado como uma das belezas arquitetônicas\nda época, o qual se erguia à esquina da rua Sete de Setembro e a avenida\nRio Branco, esta, outrora, denominada Central, que teve lugar a reunião\nonde se fundou a Associação Brasileira de Imprensa, constante ideal\nacalentado por Gustavo de Lacerda que, como sabeis, era repórter do\naludido jornal junto à Prefeitura. A sala onde se realizou a hoje\nmemorável reunião foi por mim mandada limpar e arrumar, a pedido de\nGustavo.\n\nA predicação de Gustavo não encontrou eco. Tanto assim que, no ato da\nfundação da ABI, ele contou, apenas, com a presença de oito\ncompanheiros, dos quais quatro, inclusive ele, eram do próprio *O*\n*País*,**como se vê dos nomes a seguir: Francisco Souto,\nvice-presidente, do *Correio da Manhã*;**Alfredo Seabra, tesoureiro, de\n*O País*;**Luís Honório, primeiro-secretário, do *Jornal do\nBrasil;*Artur Marques, secretário, da *Gazeta de Notícias*;**Noel\nBatista, procurador, do *Jornal do Brasil*;**Belisário de Sousa, de *O\nPaís*; Amorim Júnior, de *O* *País,*e Mário Galvão, do *Diário do\nComércio.”*\n\nGustavo de Lacerda\n\nAs novas gerações de profissionais de imprensa não sabem quem foi\nGustavo de Lacerda, modesto repórter de *O País.*Era natural de\nFlorianópolis, antigo Desterro e, segundo assentamentos no Ministério do\nExército, chamava-se “Gustavo Adolfo Fraga, de cor parda, solteiro,\ncabelos crespos, filho de pais incógnitos, tendo nascido a 18 de maio de\n1854”.\n\nEntrou no Exército a 8 de março de 1870 e, seis meses depois, já era\nsargento, tendo dado baixa a 10 de agosto de 1881. A partir de 1876,\nportanto, com 22 anos, por decisão do Ministério do Exército, suprimiu\nos nomes Adolfo Fraga, assinando-se Gustavo de Lacerda. Na caserna\naprendeu francês, o que muito serviu na vida civil, permitindo-lhe fazer\ntraduções. Embarcou para o Rio de Janeiro em 1882 e logo começou a\ntrabalhar na imprensa. Imbuído de idéias socialistas, fundou o Centro\nOperário Radical e publicou o livreto *O* *problema operário no\nBrasil,*com o subtítulo *Propaganda socialista.*Astrogildo Pereira fez\numa análise sobre o mencionado trabalho, em artigo publicado a 26 de\nfevereiro de 1953:\n\n“Foi um dos animadores do Centro Operário Radical, que funcionou no Rio,\npor volta de 1892, e para o mesmo formulou um programa de reivindicações\neconômicas e políticas, algumas das quais válidas ainda hoje. Por\nexemplo — o problema da terra e da reforma agrária, o combate aos\nmonopólios e privilégios, limitação das horas de trabalho, interdição do\ntrabalho aos menores de 14 anos, fiscalização das condições de higiene\nnos locais de trabalho e das habitações operárias, assistência por conta\ndos empregadores nos casos de acidentes e doenças contraídas no\ntrabalho, remodelação do regime forense com a gratuidade da justiça.”\n\nNão tem fundamento, portanto, apontar Gustavo de Lacerda como inculto e\nvisionário. Fundou o diário *Meio Dia,*de efêmera duração, cujo primeiro\nnúmero circulou a 1º de janeiro de 1884, tendo como colaboradores\nFilinto de Almeida, Valentim Magalhães, Artur de Azevedo, Luís Murat e\nRaimundo Correia, futuros membros da Academia Brasileira de Letras.\nAtravés das colunas do *Meio* *Dia,*com o formato de tablóide, vendido a\ndois vinténs, combateu a escravatura e defendeu a República.\n\nDepois de passar por diversos jornais, Gustavo de Lacerda foi admitido\nem *O País***em 1888, sendo designado seu representante na sala de\nimprensa da prefeitura, com o ordenado mensal de 50 mil-réis. Nélson\nWerneck Sodré, em *História da imprensa no Brasil,*dá notícias de\nGustavo de Lacerda. “Na reportagem de *O País*trabalhavam Jarbas de\nCarvalho, Virgílio de Sá Pereira e Gustavo de Lacerda, tão bons\nrepórteres quanto Ernesto de Sena e Júlio de Medeiros, ambos do *Jornal*\n*do Comércio.”*O dono de *O País*era o português João de Sousa Laje,\nestigmatizado por Luís Edmundo como refinado velhaco, a ponto de exigir\nseis meses de aluguéis adiantados da salinha onde funcionava a\nAssociação de Imprensa.\n\nOs estatutos\n\nAmigo do deputado federal maranhense João Dunshee de Abranches Moura,\npolítico estreitamente ligado à situação, em particular ao barão do Rio\nBranco, e sabendo que o deputado viajaria para a Europa em missão\nconfidencial do governo, Gustavo de Lacerda pediu-lhe que trouxesse\nalguns estatutos de associações de jornalistas. O amigo, solícito,\nrecolheu informes de várias entidades, entre as quais a Associação\nSindical Profissional dos Jornalistas Republicanos Franceses, fundada em\n1881 e presidida pelo senador Paul Strauss, e a Associação dos\nJornalistas Parisienses, dirigida por outro senador, Alfred Mesiere.\n\nGustavo de Lacerda, num leito de indigente da Santa Casa da\nMisericórdia, traduziu os estatutos e fez um esboço para a futura ABI,\ncom o objetivo de amparar a classe e evitar fracassos anteriores, como o\ndo Clube dos Repórteres, fechado pela polícia como antro de jogatina.\nAssim surgiram os estatutos da ABI.\n\nLacerda não viveu muito. Faleceu a 4 de setembro de 1909 e o atestado de\nóbito, firmado pela Quarta Pretoria, diz que ele “tinha 55 anos, era\nsolteiro, e residia na travessa da Barreira nº 45”. Morava numa\ncabeça-de-porco, numa viela próxima da praça Tiradentes, e sua\nalimentação, ganhando salário de fome, era das mais precárias. O\nvice-presidente da Associação de Imprensa, Francisco Souto, redator do\n*Correio da Manhã*,**completou seu mandato.\n\nPrimeiros tempos\n\nDespejada por falta de pagamento, a Associação de Imprensa elegeu em\nseguida para a presidência Dunshee de Abranches, pai da condessa Pereira\nCarneiro, então diretora-presidente do *Jornal do Brasil.*Alguns\ndirigentes de jornais de oposição não gostaram da indicação, mas, no\ndecorrer do período de 1910 a 1913, o presidente soube conquistar o\nrespeito de seus concidadãos. A associação ganhou sede nova, ocupando o\nprimeiro andar de um sobrado da avenida Rio Branco. Com a força do seu\nprestígio, Dunshee de Abranches conseguiu uma subvenção oficial. Um ano\ndepois já havia um saldo no British Bank of South America. Embora\ncomprometido com o governo, Dunshee de Abranches jamais deixou de\nprestar assistência aos jornais e jornalistas vítimas da prepotência das\nautoridades, incompatibilizando-se com certos setores governamentais.\nEscreveu o livro *A* *fundação de Gustavo de Lacerda — reminiscências de\nminha gestão.*\n\nDunshee de Abranches sentia-se, na verdade, muito feliz com a sua dupla\nqualidade de parlamentar e dirigente da Associação de Imprensa, duas\nfunções que o credenciavam para defender, com maior vigor, os interesses\nda classe. A princípio, teve atritos com delegados de polícia, aos quais\njamais se dirigiu, encaminhando os protestos ao ministro da Justiça.\nEsta maneira altiva de tratamento, evitando o contato com autoridades\narbitrárias, quase sempre com o beneplácito do chefe de polícia,\naumentava a animosidade entre jornalistas e policiais.\n\nTudo era pretexto para pôr em jogo o prestígio da classe. Três\nredatores, um do *Século,*de Brício Filho, e dois do *Correio da*\n*Manhã,*de Edmundo Bittencourt, foram envolvidos num incidente com um\nalto funcionário do Ministério da Viação, cujo titular era amigo de\nDunshee. Não sendo considerados corteses os esclarecimentos dados pelo\nministro, houve um estrecimento na velha amizade entre os dois homens\npúblicos.\n\nUm sócio da associação que ocupava posto de relevo na vida política\nplanejou o empastelamento de *O País*e do *Século*. Comprovada a\nindignidade do associado, dono de uma malta de desordeiros, Dunshee\nconvocou uma assembléia geral para expulsá-lo, o que foi feito com o\napoio de 67 votos contra 17.\n\nOutra ameaça de depredação da sede provocou nova noite de vigília, com\nos diretores da casa à espera do pior. À frente da resistência, o\npróprio Dunshee, de revólver em punho. Foi assim o começo da ABI.\n\nNão resta dúvida que Dunshee de Abranches foi um grande presidente,\ntendo como sucessor em 1913 Belisário de Sousa, principal redator\npolítico de *O País,*um dos fundadores da associação e o responsável por\nsua denominação definitiva. Belisário de Sousa renunciou em 1916.\n\nA presença de Raul Pederneiras na presidência da ABI foi muito\nimportante, nos períodos de 1916 e 1917 e de 1920 a 1926. Caricaturista\ndos mais famosos e erudito professor de direito internacional, deu\nsangue novo à ABI, atraindo dezenas de jornalistas de renome, como\nBarbosa Lima Sobrinho, Paulo Filho, Gabriel Bernardes, Herbert Moses e\nDanton Jobim, que mais tarde seriam eleitos presidentes da entidade.\n\nMais uma vez a ABI foi desalojada, agora do Liceu de Artes e Ofícios,\nque necessitava do espaço para ampliar suas instalações. Tinha, ainda,\num declarado inimigo no governo Artur Bernardes, que, com o estado de\nsítio permanente, sufocou as liberdades públicas, prendendo jornalistas\ne escritores. Por ironia do destino, o general Silva Pessoa, comandante\nda Polícia Militar, amigo de Raul Pederneiras e de outros jornalistas,\nofereceu-se para abrigar a ABI numa das dependências do quartel da rua\nEvaristo da Veiga. Nunca foi possível a coexistência pacífica entre\npoliciais e jornalistas em regime de estado de sítio. Nem no quartel a\nABI pôde ficar. O ministro da Justiça ordenou que a associação\narranjasse outro lugar. A ABI mudou-se a toque de caixa.\n\nEntre os dois períodos de Raul Pederneiras, a ABI foi presidida por João\nMelo (1917-1919-1920), que promoveu o I Congresso Brasileiro de\nJornalismo, em 1918, instalado com dez comissões, todas empenhadas em\nestabelecer normas para o livre exercício da profissão e a preservação\nda liberdade de imprensa. Outro jornalista que ocupou a presidência da\nABI nessa época foi Dario de Mendonça (1918). No ano de 1926, ao final\nda gestão de Pederneiras, foi eleito Barbosa Lima Sobrinho, reeleito em\n1930, 1978, 1980 e 1982.\n\nInicialmente, Barbosa Lima Sobrinho pacificou a classe, dividida em três\nassociações: a Associação de Imprensa Brasileira, chamada de invertida,\no Clube de Imprensa e a Associação Brasileira de Imprensa. Reformou os\nestatutos, atraiu novos valores e não cansou de bradar em defesa da\nliberdade de imprensa e da democracia. Reuniu também amigos influentes\npara obter a escritura definitiva de terreno doado à ABI na esplanada do\nCastelo, seriamente dificultada em face das leis dúbias e do descaso do\nentão interventor no Distrito Federal, Adolfo Bergamini, jornalista que\nparticipara do congresso da classe em 1918. A escritura seria finalmente\nlavrada pelo interventor Pedro Ernesto a 9 de janeiro de 1932, graças ao\nseu trabalho, com a ajuda de Gabriel Bernardes, Herbert Moses e outros.\n\nA ABI até a ascensão de Herbert Moses teve ainda os seguintes\npresidentes: Gabriel Bernardes (1927-1928), M. Paulo Filho (1928-1929) e\nAlfredo Neves (1929-1930).\n\nMoses, o consolidador\n\nHerbert Moses foi sufragado a 23 de maio de 1931. Sucessivamente\nreeleito, marcaria sua administração, ao longo de 33 anos, pela luta\nincessante em prol da liberdade de imprensa e por protestos contra as\nviolências praticadas contra jornais e jornalistas.\n\nNove meses depois da posse de Moses, a ABI, ainda com sede na rua do\nPasseio, enfrentou o Governo Provisório, lançando um manifesto à nação,\nprotestando veementemente contra o empastelamento do *Diário Carioca,*\nrealizado às 23 horas de 25 de fevereiro de 1932 por um grupo de\nmilitares do 1º Grupo de Cavalaria Divisionária. Herbert Moses ofereceu\na sede da ABI ao *Diário Carioca*e a diretoria ficou em sessão\npermanente, prestigiando a greve de todos os jornais do país, que\ndeixaram de circular por um dia.\n\nO então chefe de polícia, João Batista Luzardo, sentindo que o governo\nnão tinha interesse em punir os 50 oficiais do Exército que destruíram o\njornal, pediu demissão do cargo, seguido de Maurício Cardoso, ministro\nda Justiça, Lindolfo Collor, do Trabalho, e João Neves da Fontoura,\nconsultor jurídico do Banco do Brasil. O episódio do *Diário*\n*Carioca*estremeceu também o bom relacionamento entre a ABI e o Governo\nProvisório. A censura voltou a funcionar, atingindo em cheio *O\nGlobo**,*o*Correio da Manhã,*o*Diário de* *Notícias*e**o próprio *Diário\nCarioca,*que reapareceu com José Eduardo de Macedo Soares e Danton\nJobim.\n\nO governo, depois de três meses de luta, em outubro de 1932 dominou o\nmovimento constitucionalista de São Paulo e deportou para Lisboa os\njornalistas Júlio de Mesquita, Austregésilo de Ataíde, Cásper Libero,\nOsvaldo Chateaubriand, Paulo Duarte, Vivaldo Coaraci e outros tantos.\nMoses subiu a bordo dos navios *Raul Soares*e*Siqueira Campos,*levando a\nsolidariedade da classe. Foi um dos signatários do manifesto pedindo a\nsuspensão da Lei de Imprensa, mais conhecida por “Lei Infame”.\n\nUma das grandes preocupações de Herbert Moses era a construção da sede\nprópria da ABI. Com a doação do terreno, Moses elaborou um plano, sem\ndúvida audacioso, para construir um edifício de 13 andares. Foi aprovado\no projeto dos arquitetos M.M.M. Roberto e logo surgiram críticas. O Rio\njamais vira linhas arquitetônicas tão audaciosas, até hoje não\nsuperadas. Gozando de imenso prestígio no mundo financeiro, Moses\nlevantou fundos e a obra começou a ser executada. Quando a construção\nchegou na terceira laje, Moses instalou a sede da ABI no arcabouço da\nobra. Faltou dinheiro e o ministro Osvaldo Aranha, grande amigo de\nHerbert Moses, conseguiu do governo federal uma valiosa doação. Getúlio\nVargas, embora mandasse prender grande número de jornalistas, manifestou\nvontade de visitar a obra da ABI, para a qual concedeu um crédito\nespecial de quatro mil contos. Ao deixar o local, recebeu estrondosa\nvaia de centenas de familiares de presos políticos.\n\nAntes da queda do Estado Novo, em 29 de outubro de 1945, Vargas concedeu\na anistia por decreto assinado a 18 de abril. Por essa época voltou à\nABI, recebendo então verdadeira consagração. Ao deixar o Rio, após ser\ndeposto, foi acompanhado por Moses até a porta do avião.\n\nNo governo do presidente Eurico Gaspar Dutra, a nação, estarrecida,\nassistiu a um ato de vandalismo jamais registrado em nossa história. A\npolícia, às 4 horas da tarde, isolou o quarteirão fronteiro ao Fórum e à\nCâmara dos Deputados, destruindo o jornal *Tribuna* *Popular*e reduzindo\ntudo a um monte de escombros. O mesmo acontecera horas antes com as\noficinas do jornal, à rua do Lavradio, próximo do palácio da Relação,\nisto é, da chefatura de polícia, cujo titular era o general Antônio José\nde Lima Câmara. Moses recebeu os feridos, encaminhando-os ao hospital\ncom a garantia do ministro Benedito Costa Neto, da Justiça. Pouco\ndepois, nos gabinetes ministeriais, passou a exigir a liberdade dos\njornalistas e gráficos presos por ocasião do empastelamento. Repetia-se\na mesma cena selvagem de 25 de fevereiro de 1932, quando fora destruído\no *Diário Carioca.*\n\nO marechal Eurico Gaspar Dutra, meses antes, precisamente a 28 de\nsetembro de 1946, por intermédio do ministro da Justiça, concedera um\ncrédito especial de dois milhões de cruzeiros para a ABI concluir as\nobras de sua sede. Ainda durante seu governo, foi aprovada a lei que\nassegurava prisão especial para os jornalistas. Fernando Segismundo,\nAntônio Mesplê e Gumercindo Cabral, conselheiros da ABI, estiveram em\nprisão especial. Era um xadrez comum, infecto e sem camas, com a\npapeleta pregada nas grades: “Prisão especial”.\n\nEm 1951, no início do segundo governo Vargas, Moses estava com 67 anos e\nmantinha-se em plena atividade. Trabalhava 15 horas por dia e não\ndemonstrava fadiga. Era o primeiro a chegar na ABI e, por um triz,\nescapou de sofrer as conseqüências da explosão de uma bomba colocada no\nsegundo andar da sede, onde funcionava a antiga Comissão Federal de\nAbastecimento e Preços (Cofap), isto em 1952. Despachava todo o\nexpediente e a correspondência vinda de vários países. Falava\nfluentemente seis idiomas. Procurava renovar o conselho administrativo\ncom novos valores e para isto convidou a integrá-lo, entre outros,\nAustregésilo de Ataíde e Alceu Amoroso Lima.\n\nMoses criou, em maio de 1952, o *Boletim* da ABI, merecendo destaque seu\ncorpo de colaboradores. Longe de ser um simples informativo sobre as\natividades da casa, a nova publicação passou a refletir o pensamento\nvivo de quantos ocupavam suas colunas e denunciavam os abusos do poder.\nO *Boletim* teve três fases. Na primeira, de maio de 1952 a dezembro de\n1961, com circulação regular, teve como colaboradores Gilberto Amado,\nMúcio Leão, Austregésilo de Ataíde, Peregrino Júnior, Raimundo Magalhães\nJúnior, Carlos Drummond de Andrade, Orígenes Lessa, Murilo de Araújo,\nHélio Viana e outros. A segunda fase, de 1962 a 1974, teve edições\ndescontinuadas e, finalmente, o terceiro período, iniciado em 1974,\nestendendo-se até a presente data, caracterizou-se por circulação\nregular, com novo formato e impresso em*offset.*\n\nO suicídio do presidente Getúlio Vargas, a 24 de agosto de 1954, deixou\nHerbert Moses profundamente abalado. Três dias antes da tragédia, em\nplena crise, fora recebido pelo chefe da nação. Moses levara a Getúlio,\njá considerado sócio-benemérito da ABI, a sua solidariedade pessoal.\nAcompanhou a trasladação do corpo de Vargas do Catete ao aeroporto\nSantos Dumont e dedicou o nº 29 do*Boletim*à memória do presidente\nmorto.\n\nEm setembro de 1955, a ABI apoiou uma grande mobilização de artistas e\nintelectuais, liderada por Pompeu de Sousa, chefe de redação do *Diário\nCarioca*, a favor da liberação do filme de Nélson Pereira dos Santos,\n*Rio, 40 graus*, cuja exibição pública havia sido proibida pelo chefe\ndo**Departamento Federal de Segurança Pública, o coronel Geraldo de\nMeneses Cortes. Como parte dessa mobilização, foi marcada uma sessão\nprivada do filme na ABI. Quando o saguão do prédio já estava lotado, com\no público aguardando para entrar no auditório, chegou a comunicação da\nproibição de sua exibição. Segundo Meneses Cortes, a “ampla publicidade\nà sessão privada”**era motivo suficiente para seu cancelamento. Com a\nmudança de governo, após o fracasso da tentativa de impedir a posse de\nJuscelino Kubitschek, em novembro de 1956, mudou também o chefe de\npolícia do Rio de Janeiro e *Rio, 40 graus*foi finalmente liberado a 31\nde dezembro.\n\nNo período seguinte, a ABI recebeu a visita do presidente Juscelino\nKubitschek, em cujo governo não foi preso um só jornalista, havendo\ntotal liberdade de pensamento.\n\nEm 5 de maio de 1959, a ABI recebeu em sua sede Fidel Castro para uma\nentrevista coletiva.\n\nCom a renúncia de Jânio Quadros, em agosto de 1961, a ABI teve\nimportante participação na mobilização de instituições e entidades\nsociais, movimento destinado a garantir a posse do vice-presidente João\nGoulart na presidência da República.\n\nO presidente João Goulart convidou Moses para participar da sua comitiva\nna viagem que realizou aos Estados Unidos. Durante a viagem, Moses teve\no primeiro enfarte. Ao voltar ao Brasil, seus problemas de saúde se\nagravaram. Tinha 80 anos quando renunciou à presidência da ABI, a 21 de\nagosto de 1964, recebendo o título de presidente de honra. Ao deixar o\nrecinto, pela última vez, contemplou uma placa de bronze mandada colocar\npelo governador Carlos Lacerda: “Para celebrar 30 anos de dedicação à\nliberdade de imprensa na vida de Herbert Moses, o povo carioca, pelo seu\ngoverno, mandou fazer esta placa: 1961”.\n\nDurante a administração de Herbert Moses, foi criada a Comissão de\nDefesa da Liberdade de Imprensa, presidida pelo desembargador Elmano\nCruz. Em todo esse período, as portas da ABI sempre estiveram abertas às\nentidades culturais para conferências, debates e seminários,\nindependentemente de seus credos políticos, religiosos e filosóficos.\nOutra preocupação, desde a inauguração do edifício-sede, à rua Araújo\nPorto Alegre nº 71, que recebeu o nome de Herbert Moses, foi instalar a\nClínica Pedro Ernesto no sexto andar, com a presença permanente de\nmédicos e dentistas, além de um amplo serviço jurídico.\n\nDurante longos anos a ABI recepcionou todos os chefes de Estado que\nvisitaram o Brasil, cujas entrevistas coletivas eram concedidas no salão\nda presidência. Posteriormente, por motivo de segurança, as visitas\nforam suspensas. Estiveram na ABI, entre outros, os presidentes Truman,\nFrondizi, Gronchi, Mateos e Sukarno e dirigentes da política\ninternacional, como Dean Acherson, Pinay, Fidel Castro, Guevara e muitos\noutros. O último a falar com os jornalistas na ABI foi o senador Robert\nKennedy. Embora cercado por um verdadeiro batalhão de guarda-costas, o\nsenador recebeu dezenas de livros que criticavam o movimento militar de\n1964, não permitindo que os seguranças afastassem os repórteres de sua\npessoa.\n\nDepois de Moses\n\nPara o período de 1964 a 1966, o conselho administrativo da ABI elegeu\npara a presidência da entidade Celso Kelly, que renunciou às vésperas do\ntérmino do mandato. Na sua gestão, Celso Kelly criou vários cursos de\narte e realizou o Seminário de Jornalismo, sob os auspícios da Cespal,\nórgão da UNESCO sediado no Equador. Instituiu três concursos\njornalísticos, sob o patrocínio da Fundação Ottocar Rosarios, de Buenos\nAires. Teve inúmeras dificuldades em face dos problemas criados pelo\nmovimento de março de 1964. Neste período destacou-se a figura do\ndesembargador Elmano Cruz na presidência da Comissão de Defesa de\nLiberdade de Imprensa, o qual, usando das suas amizades na área militar,\nconseguiu quebrar a incomunicabilidade dos jornalistas encarcerados.\nElmano Cruz completou o mandato de Celso Kelly e mais tarde foi eleito\npresidente para o período de 1974 a 1975. Foi outro incansável\nbatalhador dos princípios democráticos.\n\nEntre 1966 e 1972, a ABI foi presidida por Danton Jobim, senador\noposicionista que jamais deixou de ser um jornalista combativo. Danton\nseguiu a trilha de Herbert Moses, combatendo a violência contra a\nimprensa e escrevendo o editorial da *Última Hora,* o vespertino fundado\npor Samuel Wainer em 1951 e empastelado em 1964. Fez o *Boletim* voltar\nà circulação e tentou restabelecer as visitas de personalidades ilustres\nà ABI, mas esbarrou no problema de segurança. Apenas recebeu o\nastronauta Neil Armstrong, o primeiro homem a pisar na Lua, o que fez a\n20 de julho de 1969. Criou uma comissão de juristas para estudar os\nprojetos de lei que estabeleciam novas normas de censura à imprensa.\nAcolheu na ABI, em hora difícil, o Sindicato dos Jornalistas\nProfissionais e a Associação Brasileira dos Escritores e Jornalistas de\nTurismo. Repetiu Moses, oferecendo almoço ao presidente da República,\nmarechal Artur da Costa e Silva, o que provocou protestos da classe.\n\nDanton Jobim foi substituído por Adonias Filho (1972-1974), outro\nbaluarte das liberdades públicas. Seguiu-se Líbero de Miranda, colhido\npela morte com 12 dias de exercício do cargo, isto a 6 de setembro de\n1975. Prudente de Morais Neto foi eleito para o período de 1975-1976,\nrealizando obra da maior importância. Elmano Cruz, Adonias Filho e\nPrudente de Morais Neto tinham trânsito livre na área militar, o que\nfacilitava um bom relacionamento entre o governo e a imprensa. A\nPrudente de Morais deve-se a instalação da representação da ABI em\nBrasília e São Paulo, com mais de 250 sócios militantes.\n\nPrudente de Morais Neto foi um bravo presidente, condenando\nveementemente o assassinato do jornalista Vladimir Herzog, em São Paulo,\ne apresentando pessoalmente pêsames à família enlutada. Deu nova\ndimensão ao *Boletim*da ABI e criou recursos para a ampliação da\nbiblioteca. Na sua administração, no dia 14 de agosto de 1976, os\nterroristas tentaram silenciar a ABI, deixando explodir uma bomba de\nalto poder que destruiu grande parte do sétimo andar, reduzindo tudo a\num monte de escombros, sobre os quais a diretoria e o conselho\nadministrativo realizaram suas reuniões. O atentado causou a mais viva\nindignação no país inteiro. Prudente de Morais Neto faleceu a 21 de\ndezembro de 1977, sendo seu mandato terminado por Fernando Segismundo,\nque fora eleito presidente por um período de três meses. Danton Jobim\nvoltou a ser eleito a 12 de fevereiro de 1978, mas a morte o surpreendeu\n14 dias depois.\n\nBarbosa Lima Sobrinho\n\nBarbosa Lima Sobrinho voltou à direção da ABI em maio de 1978, sendo\nreeleito em 1980 e 1982. Sua primeira preocupação foi apoiar a Comissão\nde Defesa de Liberdade de Imprensa e franquear as salas do edifício\nHerbert Moses às instituições culturais e políticas para o livre debate\nde idéias, permitindo a realização de assembléias de anistiados e\noutras. Além de viajar pelo Brasil inteiro, atendendo a convites para\npronunciar conferências e participar de debates jornalísticos na TV,\npreocupou-se em comparecer diariamente à sede da ABI, instituindo uma\npolítica de portas abertas, participando dos encontros promovidos pelos\njovens e incentivando-os à vida cultural e à luta pela emancipação\neconômica. Na sua administração, com a colaboração do governo do estado,\nconseguiu ainda a verba necessária para realizar obras de remodelação da\nsede.\n\nEm 1983 a ABI já era a mais antiga associação de jornalistas, com 3.452\nsócios em todo o país e até no estrangeiro.\n\nDa década de 1980 até hoje\n\nEm 26 de agosto de 1980 o presidente da ABI, Barbosa Lima Sobrinho, foi\ninformado, por um telefonema, de que no dia seguinte haveria uma bomba\nna sede da entidade.\n\nNo dia seguinte, a explosão de uma bomba na sede da OAB resultou na\nmorte de Lida Monteiro da Silva, secretária da entidade. Na tarde do\nmesmo dia, outra explosão na CMRJ arrancou um braço do funcionário José\nRibamar de Freitas e feriu gravemente outras seis pessoas.\n\nBarbosa Lima Sobrinho, um grupo de diretores e associados, dois\nrepórteres do jornal *O Globo* e dois agentes do Departamento Geral de\nInvestigações Especiais da Secretaria de Segurança vasculharam o sétimo,\no nono e o décimo-primeiro andares do Edifício Herbert Moses sem que\nfosse localizada a anunciada bomba.\n\nAo final da tarde do mesmo dia, a terceira bomba, de forte poder\nexplosivo, foi encontrada no oitavo andar do edifício sede da ABI, onde\nfuncionava um escritório da Superintendência Nacional de Abastecimento.\nA bomba não chegou a explodir pois a secretária do general Glauco de\nCarvalho, superintendente da autarquia e para quem havia sido endereçada\na carta-bomba, advertida pelo ocorrido na OAB, deteve-se diante do\nenvelope que continha o dispositivo detonador.\n\nAlém de lutar contra o enquadramento de jornalistas nas leis de Imprensa\ne Segurança, integrando a Comissão de Defesa de Liberdade de Imprensa, a\nABI participou do Conselho Superior de Censura, órgão colegiado do\nMinistério da Justiça, atuando contra a censura na televisão e pela\ndefesa da liberdade de expressão e de criação artística.\n\nEm 26 de outubro de 1982 a ABI, em conjunto com a Ordem dos Advogados do\nBrasil (OAB), a Comissão de Justiça e Paz e a Comissão de Direitos\nHumanos da Arquidiocese de São Paulo, patrocinou, em São Paulo, o “Ato\npela Revogação da Lei de Segurança Nacional” que teve como ponto alto a\nleitura conjunta de um manifesto que se encerrava com a expressão: “pelo\ndireito de dizer basta à opressão, a nossa luta é pela revogação da Lei\nde Segurança Nacional”.\n\nNo início do ano de 1983, vários jornais foram apreendidos e vários\njornalistas presos por manifestarem oposição à Lei de Segurança\nNacional. Durante comemoração dos 75 anos da ABI, seu presidente,\nBarbosa Lima Sobrinho, fez inflamado discurso em repúdio à violência das\nprisões e apreensões, propondo a revisão da Lei de Segurança Nacional.\nAo mesmo tempo, em todo o país, irrompeu uma série de atos públicos\ncondenando a sua manutenção.\n\nEm julho do mesmo ano, a ABI em conjunto com outras entidades\ndemocráticas, deu início a um amplo movimento em favor da formação de\numa assembléia nacional constituinte e do retorno das eleições diretas\npara presidente da República.\n\nRepresentada pelo presidente do seu conselho administrativo, jornalista\nMário Martins, a ABI presidiu, em 10 de setembro de 1983, no Teatro João\nCaetano, no centro do Rio de Janeiro, o “Tribunal Herzog — o povo contra\na Lei de Segurança Nacional”, ocasião na qual a lei foi condenada por\nunanimidade no julgamento simbólico promovido pelo Sindicato dos\nJornalistas Profissionais do Rio de Janeiro, ao qual compareceram mais\nde mil pessoas. Em 25 de abril de 1984, após uma ampla campanha\nsuprapartidária que tomou as ruas das cidades brasileiras e que contou\ncom efetiva participação e apoio de várias entidades civis, entre elas a\nABI, teve lugar uma das mais movimentadas sessões da história do\nCongresso Nacional, onde foi votada a volta de eleições diretas para\npresidente da República.\n\nNesse dia histórico, por falta de 22 votos, a Câmara dos Deputados\nrejeitou a emenda que propunha as Diretas Já. Precisando de 320 votos\npara ser aprovada, de um total de 479 congressistas, a emenda Dante de\nOliveira recebeu 298 votos.\n\nEm junho de 1984, Barbosa Lima Sobrinho foi reeleito para cumprir seu\nsexto mandato como presidente da ABI. Em seu discurso de posse ressaltou\nas dificuldades dos últimos três anos da administração da entidade,\ntendo em vista a realização de obras de manutenção de seu edifício-sede\nque, então, chegavam ao fim.\n\nCinqüenta anos após sua construção, recuperado, o prédio da ABI foi\ntombado pelo Conselho do Patrimônio Artístico e Histórico Nacional.\nBarbosa Lima Sobrinho acompanhou a reunião do conselho que, por\nunanimidade, decidiu pelo tombamento após a leitura do projeto feita por\nseu relator, o conselheiro Eduardo de Melo. Além do valor arquitetônico\nda obra dos irmãos Roberto, foi reafirmado o valor histórico do\nedifício-sede da ABI, que, nas palavras do relator: “está relacionado\ncom as lutas pela liberdade de expressão em nosso país”. Em suas\ndeclarações, Barbosa Lima Sobrinho afirmou o valor cultural da ABI,\nevidenciando a participação da entidade nas campanhas nacionais pela\nanistia, pela livre exploração do petróleo pelos brasileiros e pelas\nDiretas Já.\n\nNo dia 9 de maio do mesmo ano, o conselho administrativo da ABI aprovou\na criação da Comissão Pré-Constituinte que teria por finalidade\ncoordenar o desenvolvimento de uma campanha em favor da convocação de\numa assembléia nacional constituinte, em prol da restauração da\nlegitimidade jurídica e democrática do país.\n\nEm abril de 1985, a assembléia geral da ABI aprovou, por unanimidade, a\npermanência da exigência de diploma de jornalismo para o exercício da\nprofissão em contraposição ao projeto de lei apresentado na Câmara dos\nDeputados pelo deputado Sebastião Néri que visava ao fim da exigência.\nEste debate se estendeu até o ano de 1986, agrupando manifestações de\nvários jornalistas por todo o país, tendo sido mantida a exigência da\nprofissionalização.\n\nNo ano de 1987, a entidade organizou manifestações e protestos em\nrepúdio à proibição do programa de TV apresentado pelo jornalista e\ndeputado Roberto D’Ávila, do Partido Democrata Trabalhista (PDT-RJ), e\npelo líder do Partido do Movimento Democrata Brasileiro (PMDB) na\nConstituinte e pelo senador Mário Covas. O protesto se estendia contra a\ninterrupção dos programas dirigidos pelos jornalistas Maurício Dias e\nMílton Temer na TV Educativa (TVE), emissora estatal sediada no Rio de\nJaneiro, onde se abria espaço para pronunciamentos da opinião pública\nsobre problemas da atualidade. Ambas as suspensões foram avaliadas pela\nABI como retrocesso político.\n\nAinda no ano de 1987, a ABI recebeu da ONU o diploma de “Mensageira da\nPaz*”.*\n\nNa comemoração de seus 80 anos, em abril de 1988, a ABI entregou\ndiplomas aos seus mais antigos associados. Foram agraciados por seus 70,\n64 e 66 anos de associação, respectivamente, o presidente da Associação\nBrasileira de Letras, Austregésilo de Ataíde, o presidente das\nOrganizações Globo, Roberto Marinho, e o presidente da própria ABI,\nBarbosa Lima Sobrinho. Na solenidade, o jornalista João Saldanha, então\nmembro do conselho de administração, discursou enaltecendo o papel\nsocial da entidade: *“*A história da democracia e da liberdade no Brasil\npode ser escrita nesta casa”.\n\nNessa data a ABI contava com quatro mil sócios, tendo cerca de trezentos\nassociados mais de 50 anos de associação. Na oportunidade foram\nfabricadas, pela Casa da Moeda, moedas comemorativas de ouro, prata e\nbronze.\n\nNo início do ano de 1990 a entidade passou por uma série de dificuldades\nfinanceiras, cortando vários benefícios de seus associados na tentativa\nde pagar seus credores.\n\nEm outubro de 1990, a associação conseguiu reequilibrar suas contas. Um\ndos principais responsáveis pela recuperação financeira da ABI teria\nsido o empresário Alfredo Marques Viana, que, a convite de Barbosa Lima\nSobrinho, assumira o gerenciamento de captação de recursos e de despesas\nda entidade.\n\nEm 1992, com as denúncias de corrupção no interior do governo brasileiro\nfeitas por Pedro Collor de Melo, irmão de Fernando Collor de Melo, então\npresidente da República, apuradas por uma comissão parlamentar de\ninquérito, a ABI foi uma das 18 entidades civis que, junto com alguns\npartidos políticos, formaram o Movimento pela Ética na Política.\n\nEm 29 de maio teve lugar, na sede da ABI, o Fórum pelo*Impeachment*,\norganizado por várias entidades da sociedade civil e alguns partidos\npolíticos — Partido dos Trabalhadores (PT), Partido Comunista do Brasil\n(PCdoB), Partido Socialista Brasileiro (PSB), Partido Popular Socialista\n(PPS), Partido Social Democrata Brasileiro (PSDB), Partido do Movimento\nDemocrata Brasileiro (PMDB), parcialmente representado, Central Única\ndos Trabalhadores (CUT), Sindicato das Escolas Públicas do Estado\n(SEPE), União Nacional dos Estudantes (UNE), União Brasileira dos\nEstudantes Secundaristas (UBES) e União da Juventude Socialista (UJS),\nOrdem dos Advogados do Brasil (OAB), Central Geral dos Trabalhadores\n(CGT), Força Sindical, Confederação Nacional dos Bispos do Brasil\n(CNBB), Comissão Nacional de Justiça e Paz, Movimento Nacional dos\nDireitos Humanos e Sociedade Brasileira de Pesquisa Científica (SBPC).\n\nAprovado o relatório da CPI no início do mês de setembro de 1992, era\nnecessária a apresentação do pedido de processo de *impeachment*,\ncontando com a assinatura de dois cidadãos brasileiros.\n\nBarbosa Lima Sobrinho, presidente da Associação Brasileira de Imprensa e\nMarcelo Lavanère Machado, presidente da Ordem dos Advogados do Brasil,\nforam os dois cidadãos brasileiros que assinaram o documento, entregue\nao presidente da Câmara dos Deputados, Ibsen Pinheiro, na terça-feira,\n1º de setembro, o qual deu início ao processo de *impeachment* do\npresidente Fernando Collor de Melo, no Congresso Nacional.\n\nNo dia 29 de setembro, uma sessão histórica da Câmara dos Deputados, em\ntransmissão direta de rádio e TV, aprovou a admissibilidade do\n*impeachment*. Dos 503 deputados, 448 votaram a favor,**38 votaram\ncontra, 23 estiveram ausentes e um absteve-se de votar.\n\nPor força da abertura do processo de *impeachment,*no Senado, em 2 de\noutubro Fernando Collor de Melo deixou a presidência da República, tendo\nsido substituído interinamente pelo vice-presidente Itamar Franco.\n\nDurante o período de março de 1994 até fevereiro de 1995, a ABI\nsustentou pressão contra a onda de privatizações implementada pelo\ngoverno federal, destacando sempre que estatais como a Petrobras, a\nEletrobrás, a Vale do Rio Doce e a Companhia Siderúrgica Nacional\nrepresentavam patrimônio público acumulado, não raro com sacrifício do\npovo, através dos anos. Em seus discursos, a ABI destacava, ainda, o\nfato de que Petrobras e Eletrobrás eram exemplos de estatais eficientes\ndo ponto de vista comercial e tecnológico.\n\nEm 27 de abril de 1995, em reunião da assembléia geral dos associados da\nABI, a comissão fiscal, pela primeira vez na história da entidade,\naprovou “com ressalvas” as contas da diretoria referentes ao ano de\n1994.\n\nAs ressalvas baseavam-se em denúncias de irregularidades supostamente\npraticadas pelo diretor-tesoureiro, Alfredo Marques Viana, na\nmanipulação de verbas conseguidas em contrato de patrocínio da ordem de\n270 mil reais junto à Petrobras e à Telerj. Além disso, o\ndiretor-tesoureiro era também acusado de irregularidade no processo de\nintermediação para a concessão de aposentadorias excepcionais a\njornalistas cariocas.\n\nEm 19 de maio, Barbosa Lima Sobrinho decidiu afastar-se da presidência\nda entidade, entregando, depois de 14 anos de gestão, seu cargo ao\nconselho administrativo. O jornalista sentiu sua figura de presidente da\nABI atingida pelas denúncias que envolviam os contratos de patrocínio\ncom a Petrobras e a Telerj, firmados em julho de 1993 para a edição de\numa coleção de livros intitulada *Memórias da imprensa*. Até então,\napenas um único volume havia sido publicado e a comissão fiscal da\nentidade não conseguira encontrar os contratos originais.****\n\nUma grave crise interna instalou-se na entidade. A Polícia Federal, após\ndenúncias da Federação Nacional dos Jornalistas (Fenaj), abriu inquérito\npara investigar a possibilidade de o Sindicato dos Jornalistas ter\nforjado documentos, timbrados e assinados por diretores da ABI, abonando\npedidos de aposentadoria excepcional para jornalistas na condição de\n“anistiados políticos”, prevista no Decreto nº 611 de 1992.\n\nDurante o processo, o diretor-tesoureiro da ABI, Alfredo Marques Viana,\nadmitiu ter solicitado ao Ministério do Trabalho agilidade nos pedidos\nde 88 aposentadorias encaminhados pelo Sindicato dos Jornalistas.\n\nEm 6 de junho de 1995, Barbosa Lima Sobrinho retomou seu cargo de\npresidente da ABI, após o conselho administrativo ter aprovado moção de\ndesagravo à sua gestão. Tentando colocar um ponto final nas suspeitas de\nfraude e corrupção no interior da entidade, em 8 de junho o presidente\ndivulgou nota oficial à imprensa, onde afirmava que a concessão do\nbenefício de aposentadoria especial era responsabilidade exclusiva do\ngoverno federal.\n\nEm 29 de junho de 1999, ao fazer o relatório do último período de\natividades, o ainda presidente da diretoria da ABI, Barbosa Lima\nSobrinho, referiu-se às ressalvas feitas pelo presidente da comissão\nfiscal em relação ao tesoureiro Alfredo Marques Viana por ocasião da\nprestação de contas do ano de 1994, afirmando que tais ressalvas haviam\nsido retificadas pela unanimidade da comissão fiscal em nota por ele\nlida diante do conselho da entidade. Assim, as contas e balanços foram\nfinalmente considerados em ordem.\n\nEdmar Morel colaboração especialMaria Ester Lopes Moreiraatualização\n\n \n\nFONTES: ABRANCHES, J**.***Fundação;*ALONSO, M. *Longo; Boletim da ABI;*\nBROCA, J. *Vida;*COSTA, L. *História;*FONSECA, G. *Biografia;*LUZ, A.\n*Fanáticos;*MAGALHÃES, M*. Gustavo*; MOREL, E. *História;*SEGISMUNDO, F.\n*Imprensa;*SILVA, H. *1931;* SILVA, H. *1932;*SODRÉ, N. *História da*\n*imprensa.*\n\n \n","ref":"FONTES: ABRANCHES, J**.***Fundação;*ALONSO, M. *Longo; Boletim da ABI;*\nBROCA, J. *Vida;*COSTA, L. *História;*FONSECA, G. *Biografia;*LUZ, A.\n*Fanáticos;*MAGALHÃES, M*. Gustavo*; MOREL, E. *História;*SEGISMUNDO, F.\n*Imprensa;*SILVA, H. *1931;* SILVA, H. *1932;*SODRÉ, N. *História da*\n*imprensa.*\n\n \n","dic":"DHBB"}
