{"title":"ASSOCIAÇÃO DOS DIRIGENTES CRISTÃOS DE EMPRESA DO BRASIL (Adcebr)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ASSOCIAÇÃO DOS DIRIGENTES CRISTÃOS DE EMPRESA DO BRASIL (Adcebr)**\n\n \n\nAssociação civil, cultural e assistencial, sem fins lucrativos, fundada\na 23 de novembro de 1963 com o objetivo de coordenar as atividades das\nADCEs regionais, em vista de uma unidade de definição em torno de\nassuntos de interesse nacional. Foram signatários de sua constituição\nEduardo Joaquim de Carvalho (Bahia), Benedito Dias Macedo (Ceará), Caio\nAmorim Pontual (Pernambuco), Raul Oscar de Carvalho Santana (Guanabara),\nJosé Penha de Sousa (Rio Grande do Norte), Carlos Guilherme Luce (Rio\nGran-de do Sul) e Ernesto Georges Diederichsen (São Paulo). A associação\né sediada em São Paulo e possui representações nos estados de\nPernambuco, Bahia, Minas Gerais, Rio de Janeiro, São Paulo e Rio Grande\ndo Sul. Está associada à União Internacional de Dirigentes Cristãos de\nEmpresa, sediada em Bruxelas.\n\nA ADCE, em nível nacional, foi precedida pela ADCE-SP, fundada a 29 de\nmarço de 1961, e pela ADCE-RJ (então GB), fundada a 3 de agosto de 1962.\n\nA ADCE se propõe ao estudo, à aplicação e à difusão da doutrina social\ncristã através da pesquisa e da divulgação, abstendo-se de filiação\npolítico-partidária. Entre seus propósitos figuram ainda a assessoria às\nempresas filiadas em questões de problemas humanos, sociais e técnicos,\ndentro do pressuposto de que “a vida econômica deve ter por base a\nempresa privada”; e a promoção de cursos, conferências, seminários e\ncongressos, com a finalidade de fornecer “formação social aos dirigentes\nde empresas, para colocá-los em condições de resolver, com senso de\nresponsabilidade social, os deveres inerentes às funções que exercem”.\n\nPoderão pertencer à associação quaisquer pessoas que tenham a seu cargo\numa atividade econômica de produção ou de circulação de bens e serviços.\n\nMônica Kornis\n\n \n\nFONTES: ASSOC. DIRIGENTES CRISTÃOS DE EMPRESA DO BRASIL.\n*Folhetos;*ASSOC. DIRIGENTES CRISTÃOS DE EMPRESA DO BRASIL. *Por que.*\n\n \n","ref":"FONTES: ASSOC. DIRIGENTES CRISTÃOS DE EMPRESA DO BRASIL.\n*Folhetos;*ASSOC. DIRIGENTES CRISTÃOS DE EMPRESA DO BRASIL. *Por que.*\n\n \n","dic":"DHBB"}
