{"title":"BANCO CENTRAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**BANCO CENTRAL**\n\n \n\nO Banco Central do Brasil foi criado pelo Decreto-Lei nº 4.595, de\ndezembro de 1964, como parte do esforço de reforma institucional\neconômica do país, conduzido pelo governo do presidente da República,\ngeneral Humberto Castelo Branco (1964-1967). Superando resistências\nhistóricas, tanto no Congresso, como na burocracia federal, o Banco\nCentral veio para substituir definitivamente a Superintendência da Moeda\ne do Crédito (Sumoc), criada em 1944.\n\nO objetivo de sua criação era consolidar e sofisticar o processo de\ncoordenação das políticas monetária e creditícia e reformular as\nrelações do país com a economia internacional. Em coordenação com o\nMinistério da Fazenda e por meio do Conselho Monetário Nacional, o Banco\nCentral representaria avanço decisivo na sofisticação dos instrumentos\nde condução da política econômica no Brasil. Entre 1965 e 1970, em breve\nsucessão, a reforma na administração da dívida pública, a formalização\nde política cambial flexível e a criação do mercado aberto\ntransformariam de maneira permanente os mercados financeiros e a gestão\nda política fiscal no Brasil.\n\nComandada por um presidente, indicado pelo presidente da República e,\ndepois de 1988, aprovado pelo Senado, e integrada por número flexível e\ncrescente de diretores especializados, a gestão do Banco Central não\nexperimentou, contudo, apenas sucessos nas últimas três décadas. A falta\nde independência política sempre representou sério obstáculo à\ncontinuidade de suas políticas e foi fator de diminuição de sua\ncredibilidade. Além disso, algumas estruturas mais próprias de bancos\ncomerciais sobreviveriam no Banco Central até o fim dos anos 1980,\ndiminuindo sua capacidade de realizar de modo efetivo a defesa da moeda.\nO sucesso do plano de estabilização, a partir de meados dos anos 1990,\ngarantiu espaço privilegiado à ação do banco, mas ainda hoje não parece\nclaro como esse espaço possa ser preservado ao longo do tempo, sem que\nhaja redefinição das relações da autoridade monetária com os centros de\ndecisão política.\n\nO interregno de independência 1964-1967\n\nA instalação do regime militar, em abril de 1964, parecia abrir uma\nperspectiva favorável para a institucionalização de uma entidade como o\nBanco Central. A condução do governo Castelo Branco, de pronunciado\ncorte tecnocrático, permitia o isolamento do núcleo responsável pela\npolítica econômica de pressões mais diretas da base do governo no\nCongresso ou dos demais setores do ministério. A política de ajuste\nimplementada pelos ministros Roberto Campos e Otávio Gouveia de Bulhões\ninvestia de forma consistente no ajuste das contas públicas, facilitando\na tarefa da autoridade monetária. Por fim, toda a equipe econômica\ntrabalhava em conjunto na elaboração de um novo arcabouço legal para o\nsistema financeiro, permitindo à nova instituição influência direta\nsobre sua nova conformação. Essas circunstâncias ajudaram a minimizar\ntanto a significativa inovação representada pelos mandatos fixos para\nsua direção, como a extensa estrutura de fomento creditício herdada pelo\nnovo Banco Central.\n\nA garantia de isolamento político foi explorada em todos os seus limites\npela direção do Banco Central ao longo dos anos do governo Castelo\nBranco. Sob a presidência do economista Dênio Nogueira, foi autorizada a\nintervenção agressiva do banco no processo de reorganização do sistema\nfinanceiro nacional, na promoção de fusões, incorporações e fechamento\nde instituições, mesmo quando seus alvos pertenciam aos meios políticos\nou dispunham de acesso a figuras importantes do regime. Não era incomum\nque Castelo Branco fosse chamado a apoiar pessoalmente as decisões do\nBanco Central nesses assuntos. Da mesma maneira, a política de juros\naltos e de controle estrito do redesconto, que punham em xeque as\nfrouxas práticas bancárias herdadas das décadas do pós-guerra, foi\nimplementada com determinação, sempre contando com o apoio da autoridade\npolítica.\n\nForam anos de ação concreta, mas também de construção institucional.\nContra o Banco Central continuava a pesar o fato de que herdara a imensa\nmaioria de seus quadros técnicos de outras agências públicas, mas sua\nestrutura começou a tomar forma, com a constituição dos órgãos\nresponsáveis pela pesquisa econômica e a especialização da fiscalização\nbancária. A atuação nos mercados de câmbio e títulos continuava ainda\nlimitada pelas condições mais gerais da política econômica, mas\nconstituiu importante avanço a criação da correção monetária, em 1965,\nque permitiu o lançamento dos primeiros títulos da dívida pública\nrealmente atraentes para os agentes financeiros. Estava dado o primeiro\npasso para o financiamento não-inflacionário dos déficits públicos e\npara a criação de um mercado de títulos no Brasil e o funcionamento de\numa política monetária moderna, não mais dependente do redesconto\nbancário tradicional.\n\nEssa evolução, contudo, seria abruptamente interrompida. Com a posse do\ngeneral Artur da Costa e Silva em março de 1967 e a mudança na\norientação econômica do governo, o uso independente dos instrumentos\nconcentrados no Banco Central tornou-se incompatível com o novo estilo\npolítico da Presidência da República e do ministro da Fazenda Delfim\nNeto. Os tempos eram de crescimento, sob o comando inconteste do\nministro.\n\nO Banco Central nos anos do “milagre” 1967-1974\n\nOs mandatos fixos resistiram poucos meses, por pressão do próprio\npresidente da República. A idéia de que membros da equipe de Castelo\nBranco, sobretudo aqueles marcados pelo comportamento inflexível nos\nanos de ajuste da economia, continuassem em posições importantes não era\naceitável para Costa e Silva e, assim, o ministro da Fazenda, Delfim\nNeto, ganhou ampla liberdade para a indicação dos novos presidentes e\ndiretores da instituição, confirmando a relação de subordinação mais ou\nmenos direta que se estenderia aos dias de hoje. O primeiro nome testado\npor Delfim Neto, o economista e professor da USP Rui Leme, teve\nproblemas para prosseguir com a política de regularização do\nfuncionamento dos bancos e, sob pressão, deixaria o cargo antes do final\nde 1967. Seria substituído por Ernâni Galveias, que iniciaria um longo\nperíodo de colaboração com Delfim.\n\nApesar disso, a maturação de vários instrumentos de intervenção\neconômica e o bom momento vivido pela economia brasileira, a partir de\n1968, abriram espaço para a expansão e a sofisticação das atividades do\nBanco Central do Brasil. Nesse mesmo ano, foi iniciada uma transformação\nimportante na condução da política cambial. O mecanismo de correções\nepisódicas, que apenas reconhecia o impacto da inflação sobre a taxa de\ncâmbio, foi substituído pelas minidesvalorizações, que corrigiam,\ndiariamente, com bases em projeções de inflação externa e interna, o\nvalor da moeda nacional. A previsibilidade das correções se\ntransformaria em breve tempo num instrumento importante na promoção das\nexportações e do investimento externo. Todo o cálculo e os procedimentos\npara sua divulgação ficaram sob a responsabilidade do Banco Central e\nserviram de estímulo adicional ao crescimento de sua área externa.\n\nA transformação mais fundamental, contudo, viria com a criação do\nmercado de títulos públicos. As Obrigações Reajustáveis do Tesouro\nNacional (ORTNs), criadas em 1964, haviam aberto o caminho, mas sua\nsubscrição ainda fora marcada pelo caráter compulsório, pelos prazos\nlongos de resgate e os mecanismos para sua rolagem não tinham sido\nestabelecidos. Esses problemas começaram a ser enfrentados com a criação\nda Gerência da Dívida Pública, ainda em fevereiro de 1967. Procedimentos\ntécnicos para a renovação dos títulos foram criados e os mecanismos\ncompulsórios substituídos por estímulos em rentabilidade e garantia de\nliquidez. No final de 1969, mais de 95% das subscrições eram de caráter\nvoluntário. O passo seguinte seria a criação da Letra do Tesouro\nNacional (LTN) que, com prazo mínimo de 35 dias, emitida ao portador e\ncom resgate pelo valor nominal, iria se tornar o instrumento fundamental\npara a operação da dívida de curto prazo.\n\nDispondo agora de um conjunto de títulos de curto, médio e longo prazos\ne favorecida pela situação superavitária do Tesouro Nacional, sobretudo\na partir de 1973, a Gerência da Dívida Pública deu início a verdadeiras\noperações de mercado aberto, mudando definitivamente o padrão de atuação\ndo Banco Central do Brasil. Esse processo de crescente sofisticação dos\nmecanismos de financiamento dos gastos públicos e de atuação nos\nmercados, associado a uma postura mais flexível na definição de normas\npara funcionamento de instituições financeiras, tornou os anos 1970-1973\num período de verdadeira euforia na diversificação desse setor da\neconomia brasileira. Nas palavras de Ernâni Galveias, presidente do BC\nnessa fase tão favorável para a economia brasileira, “tudo o que\nfazíamos dava certo”. No segundo semestre de 1973, até mesmo alguma\nacumulação de reservas foi estimulada, promovendo a valorização da moeda\nnacional.\n\nDa crise do petróleo à redemocratização 1974-1985\n\nA crise do petróleo, que coincidiu com o início do governo Ernesto\nGeisel (1974-1979), marcou o início da reversão dessa conjuntura\nfavorável ao Brasil. A necessidade de ajustes na economia do país era\nevidente, mas sua direção concreta ainda era debatida no interior da\nprópria equipe econômica. O Banco Central viveu de perto esses dilemas.\n\nAinda no início do governo Geisel, a subordinação do BC à autoridade\npolítica foi formalmente confirmada, com a revogação parcial dos\nmecanismos criados pela lei de 1965. Não deixa de ser irônico que Mário\nHenrique Simonsen, então ministro da Fazenda, defensor permanente da\nnecessidade de ajuste, terminasse como o responsável direto pela\nexecução dessa decisão. Seja como for, a indicação do economista Paulo\nLira para a presidência do banco representava a conquista de um aliado\nfiel para as políticas de estabilização promovidas pela Fazenda. A\nelevação das taxas da inflação, causada pelo repasse dos preços externos\ne reforçada pelos mecanismos de indexação, começava a se tornar o ponto\nfocal da política econômica.\n\nNessa posição, Lira iniciou sua gestão comandando o processo de\nsaneamento do sistema financeiro, que ganhou um símbolo próprio na\nliquidação do Grupo Halles. Os anos de crescimento e de liberdade de\nação haviam permitido a criação de um sem-número de instituições que não\ntinham condições de enfrentar a retração de negócios e juros mais altos\nprometidos para os anos seguintes. A resposta do Poder Executivo, por\nintermédio do Banco Central, foi rápida e fulminante para vários bancos\ne corretoras. O novo curso de ação do BC, entretanto, enfrentou\nresistências surdas e a instituição teve seu batismo de fogo, com\ndenúncias na imprensa e ataques à sua direção.\n\nEm termos políticos, o governo não permitiria que esse processo tivesse\nconseqüências mais importantes, mas sua ocorrência chamou a atenção da\ndireção do Banco Central para sua pouca visibilidade institucional e\npara a compreensão ainda pouco clara sobre a natureza e as funções da\ninstituição. Definitivamente, o mercado financeiro sofisticado de meados\ndos anos 1970 estava muito distante dos tempos em que um diretor do BC\ncomandava com mão-de-ferro o redesconto e enquadrava com facilidade o\nsetor bancário. Com esse diagnóstico, Lira redobrou os esforços de\ninstitucionalização, promovendo os primeiros concursos voltados\nespecificamente para o banco e dando início à construção da\ninfra-estrutura de prédios e delegacias regionais.\n\nAo mesmo tempo em que confirmava sua missão auxiliar das decisões do\nMinistério da Fazenda, a área externa do Banco Central tornava-se foco\nde outra política fundamental para a sustentação do programa de\ninvestimentos previstos no II Plano Nacional de Desenvolvimento (PND),\nenquanto se organizava o ajuste possível para os desequilíbrios da\nbalança de pagamentos causados pela elevação dos preços do petróleo. Sob\na orientação direta de Paulo Lira, foi formulada e implementada uma\npolítica formal de endividamento externo, que pretendia aproveitar as\nbaixas taxas de juros externos e a abundância de petrodólares para o\nfinanciamento do desenvolvimento brasileiro.\n\nEm ambas as direções, a de ajuste interno e a do endividamento externo\ncontrolado, a trajetória do Banco Central foi marcada pelas vicissitudes\nda própria política econômica. Sem condições políticas de promover\npolítica fiscal mais dura, o Banco Central tinha de se valer de\ninstrumentos pouco ortodoxos, como a prefixação da correção monetária,\nou simplesmente controle de crédito e elevação dos juros. As restrições\nimpostas ao crescimento começavam a promover o isolamento político da\ninstituição. Quanto à estratégia de endividamento externo, a elevação\ndos juros nos Estados Unidos, no final dos anos 1980, desmontaria todos\nos seus pressupostos.\n\nCom a mudança de governo e a posse do general João Batista Figueiredo\ncomo presidente da República, em março de 1979, essas tendências apenas\nse aprofundaram, sendo ainda agravadas pelas tensões políticas\nacarretadas pelo processo de redemocratização.\n\nA primeira diretoria, comandada pelo antigo diretor da Dívida Pública\nCarlos Brandão, não completou seis meses no cargo e deixou o governo com\na troca de comando na economia ocorrida em agosto de 1979. Com Delfim\nNeto no comando da equipe econômica, na pasta do Planejamento, Ernâni\nGalveias seria novamente chamado para dirigir a instituição. Em\ndezembro, com a substituição do ministro da Fazenda, Carlos Rischbieter,\npelo próprio Galveias, o professor Carlos Geraldo Langoni assumiu o\nposto.\n\nA partir de 1980, a cronologia da crise econômica tornou-se a cronologia\nda direção do Banco Central. Os anos difíceis de recessão em 1981 e\nvirtual moratória externa em 1982 aprofundaram a necessidade de ajuste\nnas contas externas. Nos momentos dramáticos da desvalorização cambial\nde janeiro de 1983 e do acordo com o Fundo Monetário Internacional\n(FMI), o Banco Central seguiu como coadjuvante na gestão centralizadora\nde Delfim Neto. Bastou, entretanto, que as contas externas conseguissem\nalgum alívio para que a busca de ajuste fiscal mais profundo fosse\nabandonada em favor de alguma perspectiva de crescimento. A natural\nelevação das taxas de inflação deixou o Banco Central solitário na luta\ncontra a inflação, cada vez mais dependente do uso das altas taxas de\njuros. Isolado na defesa do acordo com o FMI, cada vez mais\ndesmoralizado pelas ações da Fazenda e criticado pela política de juros,\nLangoni deixou o BC no final de 1983, substituído por um economista\nainda mais próximo a Delfim Neto, Afonso Celso Pastore.\n\nO ciclo inflacionário 1985-1993\n\nO processo de redemocratização completou esse processo de erosão\ninstitucional, em grande parte ajudado pelo recrudescimento da inflação.\nA instabilidade na direção do Banco Central, os problemas com as\natividades de fiscalização bancária e o comportamento necessariamente\npassivo diante do processo inflacionário deixaram a instituição à beira\nda desmoralização.\n\nO governo José Sarney (1985-1990), solução imprevista para a doença e a\nmorte do presidente eleito Tancredo Neves, iniciou-se sob o signo dessa\ninstabilidade. A primeira direção do BC, chefiada por Antônio Carlos\nLemgruber, teve a duração da equipe econômica indicada por Tancredo.\nNomeada em março, permaneceu até setembro num verdadeiro vácuo de\nautoridade. Com a substituição do ministro da Fazenda, Francisco\nDornelles, por Dílson Funaro, um nome de peso foi chamado para sua\ndireção. O economista Fernão Bracher, antigo diretor do BC, assumiu o\nposto, mas em fevereiro de 1986, o lançamento do Plano Cruzado deu\ninício à fase de experimentos heterodoxos no combate à inflação.\n\nConvencidos de que o desmonte dos mecanismos de indexação bastaria para\ninterromper o processo inflacionário e incapazes de implementar\npolíticas fiscais consistentes, os sucessivos experimentos de 1986, 1987\ne 1988 apenas repetem as fases de congelamento de salários e preços,\nrepresamento momentâneo do processo inflacionário e recrudescimento\nposterior das taxas de inflação. Sem condições mínimas para a execução\nde qualquer forma de política monetária ativa, a elevação dos juros\nreais confirmou sua vocação de último obstáculo no caminho da\nhiperinflação, ao lado da indexação integral da dívida pública, com\ncorreção pós-fixada.\n\nAo lado disso, a perda de relevância política é acompanhada por\nimpressionante sucessão de presidentes do BC, sobretudo após 1987. Os\nnomes se sucederam em funções de crises episódicas, denúncias de\nirregularidades ou demandas de grupos políticos regionais. Em 1988, o\npresidente Elmo Camões chegou a ser demitido por denúncias de\nenvolvimento direto em irregularidade no mercado financeiro, evento\ninédito na história do Banco Central ou mesmo da antiga Sumoc. Em\ndezembro de 1989, esse processo se completou de maneira sombria com a\ndenúncia de fraude num concurso para o BC. Apesar desse processo de\ndesgaste institucional, um fato positivo foi registrado nos últimos anos\ndo governo Sarney. Completou-se, nesse período, a retirada das contas de\nfomento que ainda restavam no Banco Central e também foram extintos\nmecanismos como a conta movimento entre o Tesouro e o Banco do Brasil,\nque impediam uma visão mais precisa da operação das autoridades\nmonetárias no Brasil.\n\nO governo Collor de Melo (1990-1992) bem que ensaiou uma reversão nessa\ntendência. A indicação de Ibrahim Eris para a presidência do banco\nrepresentou sua inclusão de forma mais independente na formulação da\npolítica econômica chefiada pela ministra Zélia Cardoso de Melo. Em\ntermos mais concretos, o confisco de haveres financeiros permitiu ao\nBanco Central o controle da liquidez na economia e algum grau de\nautonomia na condução da política monetária. Além disso, a nova política\ncomercial exigia administração menos restritiva da política cambial, e\nos fluxos financeiros com o exterior tiveram sua regulação aperfeiçoada\npelo Banco Central.\n\nA persistência dos problemas fiscais e a desindexação incompleta,\nentretanto, recomporiam o cenário anterior ainda em 1991. Com a\ninstabilidade econômica, voltou a instabilidade na direção do Banco\nCentral, instabilidade que seria agravada pela crise política que\nenvolveu o presidente Collor.\n\nApós a renúncia de Collor, o governo Itamar Franco (1993-1995), em sua\nprimeira fase, tornou o Banco Central alvo permanente de críticas, tanto\npor conta da política de juros altos, retomada ainda em abril de 1992, e\nque mais uma vez se transformara em seu último instrumento, como pelas\ndeficiências da fiscalização bancária. Esse problema surgiu quando o\nsucesso inicial do controle da inflação, no governo Collor, retirou\nrapidamente os ganhos dos bancos, o que tornou evidente a\nvulnerabilidade de várias instituições financeiras, tanto públicas como\nprivadas. Em setembro de 1990, esse processo de liquidação começaria com\ninstituições estaduais de crédito, mas o sucesso do programa de\nestabilização, a partir de meados de 1994, tornaria mais dramático o\nproblema e poria o Banco Central novamente no centro das atenções do\nmundo político.\n\nO Banco Central e os primeiros anos do Plano Real 1994-1997\n\nO programa de estabilização iniciado na gestão de Fernando Henrique\nCardoso como ministro da Fazenda do governo Itamar Franco teve sucesso\ntão rápido e surpreendente que foi capaz de alavancar sua vitoriosa\ncandidatura à presidência da República. sustentado por um processo\ninteligente de desindexação, seguida pela substituição da moeda\nnacional, e pela valorização do câmbio, a primeira fase do Plano Real\nteve no Banco Central a agência-chave para sua implementação. As\nperspectivas abertas para a instituição a partir da instalação, em 1995,\ndo governo Fernando Henrique Cardoso pareciam as mais brilhantes.\n\nDe fato, a presidência do Banco Central passou a ocupar posição\ndestacada na condução da política econômica. A composição do Conselho\nMonetário Nacional foi reduzida praticamente ao ministro da Fazenda e ao\npresidente do BC e sua ação nos mercados de câmbio tornou-se a linha de\nfrente da defesa do programa de estabilização. As mesmas razões,\ncontudo, que ditavam a nova posição institucional do Banco Central\nestiveram na origem das crises que abalaram sua credibilidade e\nrenovaram a instabilidade na sua direção. Enquanto o ministro da Fazenda\nindicado pelo presidente Fernando Henrique Cardoso, o economista Pedro\nMalan, atravessaria todo o seu primeiro mandato, nada menos que três\npresidentes do Banco Central ocupariam o prédio do Setor Bancário Sul,\nem Brasília.\n\nO primeiro presidente, o economista Pérsio Arida, não resistiria à crise\nmexicana de 1995. Defensor de política cambial mais flexível, que\ntornasse o país menos acessível ao capital especulativo e menos\nvulnerável a crises externas de liquidez, entrou em divergência com a\nparte hegemônica da equipe econômica e foi substituído por Gustavo\nLoiola.\n\nA crise seguinte teria como foco o sistema financeiro nacional, que não\nse adaptara à queda da inflação, mas cuja reestruturação implicava a\nredefinição de laços antigos com importantes grupos políticos. Enquanto\nas intervenções atingiram bancos estaduais que sempre foram fontes de\nprejuízos para o erário público, o processo seguiu sem maiores atritos.\nEntretanto, quando problemas mais graves na banca privada implicaram o\nlançamento de um programa sistemático de ajuda aos bancos, seguido de\nsua liquidação ou venda a outros bancos, a polêmica política em torno do\nassunto ganhou outra dimensão. A intervenção no Banco Econômico, a mais\nimportante instituição financeira do Nordeste do país, em agosto de\n1995, causou reação imediata dos meios políticos da Bahia. Uma solução\nnão-traumática tinha de ser encontrada e, em novembro de 1995, as regras\ndo Programa de Estímulo à Reestruturação e ao Fortalecimento do Sistema\nFinanceiro (Proer) seriam anunciadas, prevendo o uso de recursos dos\ncompulsórios para financiar pesadamente a aquisição de bancos em\ndificuldades por outras instituições financeiras nacionais e\nestrangeiras.\n\nCom o Proer, o poder discricionário do Banco Central aumentou\nconsideravelmente, assim como as reticências do sistema político à sua\nação. Por conta de pressões de variados tipos, Gustavo Loiola deixou a\npresidência em abril de 1996. Um mês depois, medidas similares às do\nProer, voltadas para bancos estaduais, poupou a vários governadores o\nincômodo de assistirem à liquidação das instituições financeiras\npúblicas de seus estados. A defesa do sistema financeiro livrou o Brasil\nde grandes prejuízos, mas os custos políticos de toda a operação iriam\nse estender por anos.\n\nA indicação do diretor da área externa do Banco, economista Gustavo\nFranco, para substituir Loiola — uma vitória pessoal do ministro da\nFazenda, Pedro Malan, e um passo a mais na defesa estrita da política\neconômica em curso — representou, na prática, o início de uma fase ainda\nmais polêmica. Sem admitir qualquer modificação na política cambial, o\nfervor quase ideológico da gestão de Franco terminou por aprofundar os\ndesequilíbrios da economia brasileira. O câmbio valorizado levou o\ndéficit comercial e em conta corrente a patamares raramente registrados\nno país. A defesa do câmbio passou a exigir juros altos que ampliavam a\ndívida interna e deixaram o Brasil no que se chamou de “armadilha do\ncrescimento”.\n\nA política cambial ainda resistiu à crise da Ásia, em fins de 1997,\ngraças a uma nova e brutal elevação dos juros e de mecanismos de atração\nde capitais especulativos. Sem programa fiscal consistente, porém,\ntransformou-se numa última linha de defesa. A moratória russa de agosto\nde 1998 deu o golpe final. A perda drástica de reservas ainda foi\nsuportada no período pré-eleitoral, em que o presidente Fernando\nHenrique Cardoso buscava a reeleição. Poucos dias após sua segunda\nposse, em 1º de janeiro de 1999, o próprio Cardoso abandonou a defesa da\npolítica cambial e Gustavo Franco deixou a presidência do BC, que foi\nassumida interinamente pelo economista Francisco Lopes.\n\nPara o Banco Central, o período do primeiro mandato de Cardoso, apesar\nde todos os momentos difíceis, registrou avanços importantes. A idéia da\ndefesa da moeda ganhou maior difusão e o sistema financeiro foi gerido\nde maneira a torná-lo mais competitivo e aberto. Ao mesmo tempo,\ncontudo, os problemas e as deformações ganharam relevo. As atividades de\nfiscalização bancária, mantidas dentro do Banco Central, continuaram\nsendo fonte de desgaste político, enquanto a ligação direta do BC com o\nMinistério da Fazenda permaneceu dando curso à tentação de utilizar os\ninstrumentos do banco para defender, a todo custo, uma política\neconômica que se revelava progressivamente esgotada em seus fundamentos,\ncom graves conseqüências para o país. Logo que assumiu a presidência do\nBanco Central, Francisco Lopes aprovou a elevação do teto da cotação do\ndólar de R\\$1,22 para R\\$1,32, justificando essa medida como única saída\npara evitar estragos piores à economia brasileira, fragilizada pela\ncrise financeira da Rússia, que se espalhou pelo mundo a partir do final\nde 1998.  Naquele momento, o banco Marka, do empresário Salvatore\nCacciola, tinha vinte vezes seu patrimônio líquido aplicado em contratos\nde venda no mercado futuro de dólar. Com o revés, Cacciola não  pode\nhonrar seus compromissos e pediu ajuda ao Banco Central. Sob alegação de\nevitar uma quebra no mercado, o Banco Central vendeu dólar mais barato\nao Banco Marka e ao FonteCidam, ajuda essa que teria causado um prejuízo\nbilionário aos cofres públicos.\n\nEm fevereiro de 1999, Francisco Lopes pediu demissão da presidência do\nBanco Central e, em março, assumiu o cargo o economista Armínio Fraga,\nem um momento de grande instabilidade da política monetária brasileira,\nfruto da maxidesvalorização do Real, que atingiu 73% em janeiro, em\ndecorrência do regime de bandas flexíveis adotado por Francisco Lopes\ndurante sua curta gestão à frente do Banco Central. Inicialmente, Fraga\nimplementou novas medidas de controle da inflação que consistiam em uma\npolítica de administração da volatilidade do mercado, com intervenções\nno câmbio sempre que o dólar apresentava altas ou quedas muito grandes.\nContudo, a recessão se aprofundou ainda mais.\n\nParalelamente à crise econômica, formou-se uma Comissão Parlamentar de\nInquérito (CPI) para investigar as denúncias de  favorecimento do Banco\nCentral aos Bancos Marka e Fonte Cidam, durante a gestão de Francisco\nLopes. A CPI concluiu que houve prejuízo de cerca de R\\$1,5 bilhão aos\ncofres públicos e acusou a alta cúpula do Banco Central de tráfico de\ninfluência, gesta temerária e outros crimes. Durante seu depoimento na\ncomissão, Lopes se recusou a assinar termo de compromisso de falar só a\nverdade e recebeu  ordem de prisão.\n\nEm dezembro de 1999, o cenário econômico brasileiro se viu ameaçado por\numa forte desvalorização do peso argentino, ligada à queda das\nexportações, ao aumento das taxas de juros nos Estados Unidos e à queda\ndo Euro, associada a tensões políticas internas. \n\nEm 2001, o Brasil enfrentou uma série de problemas de fornecimento de\nenergia elétrica, no que ficou conhecido na mídia como “apagão”. A crise\nenergéticva teve forte impacto na economia do país, afetando o\ncrescimento econômico e provocando diminuição no fluxo de investimentos\ndiretos, que caiu de US\\$ 33 bilhões, em 2000, para US\\$ 20 bilhões, em\n2001.\n\nAo longo dos dois primeiros anos da gestão de Armínio Fraga no Banco\nCentral, a economia brasileira deu sinais de resistência ao quadro de\ninstabilidade externa. No primeiro semestre de  2002, o agravamento da\ncrise na Argentina teve grave repercussão na nossa balança comercial,\numa vez que o país vizinho era o segundo maior parceiro do Brasil.\n\nEm outubro de 2002, Luiz Inácio Lula da Silva foi eleito presidente do\nBrasil. Poucos dias depois, em entrevista a revista *Veja*, Fraga\nafirmou que a pior crise que enfrentou durante sua gestão na presidência\ndo Banco Central se dera em 2002, provocada pela insegurança dos\ninvestidores diante da possibilidade da vitória de Lula. Segundo Fraga,\nquando ficou claro que dificilmente Lula perderia a eleição, o mercado\ncongelou e os investidores negavam-se a comprar títulos da dívida\npública.\n\nEm janeiro de 2003, Lula tomou posse da presidência, Antônio Palocci\nassumiu o comando do Ministério da Fazenda e Henrique Meirelles assumiu\na presidência do Banco Central, num cenário marcado por uma alta\ninflacionária que, projetada para os doze meses seguintes, poderia vir a\nsuperar 30%. Em conjunto com o ministro da Fazenda,  o Banco Central\nadotou políticas econômicas severas,aumentando a taxa básica de juros\n(Selic) de 25% para 25,5% ao ano, alcançando, em março, a cifra de\n26,5%. A partir de então, a taxa de juros Selic foi progressivamente\nreduzida. Em dezembro, já com a inflação sob controle, a taxa básica de\njuros (Selic) fechou o ano a 16,5%.\n\nApós a reeleição de Lula á presidência, em 2006, Meirelles permaneceu na\npresidência do Banco Central, o que garantiu estabilidade à política\nmonetária da instituição. A partir de setembro de 2008, a taxa Selic\ncaiu para 8,75% ao ano, o menor patamar já registrado, embora ainda\nestivesse entre as mais altas do mundo.  \n\nA gestão de Meirelles No Banco Central foi criticada por manter as taxas\nde juros básicas sempre entre as mais altas do mundo, além de permitir a\nvalorização do Real, o que prejudicava os interesses de setores\nexportadores. Por outro lado, também foi elogiado por ter mantido a\ninflação sob controle dentro do centro das metas estabelecidas pelo\nComitê de Política Monetária.\n\nEm 1999, José Marcos Nayme Novelli apresentou dissertação em ciência\npolítica na Universidade Estadual de Campinas, intitulada *Burocracia,\ndirigentes estatais e idéias econômicas: um estudo de caso sobre o Banco\nCentral do B**rasil (1965-1998)*.\n\n \n\nJosé Luciano Matos Dias/Maria Bárbara Levy colaboração especial\n\nFONTES: ABREU, M. *Ordem;*BULHÕES, O. (1990); COES, D.\n*Macroeconomic;*CRUZ, P. *Dívida;*GALVEIAS, E. & LIRA, P. *Depoimento*;\n*Jornal do Brasil;*NOGUEIRA, D. (1993); PORTAL ESTADÃO (1/7/2002;\ndisponível em:\n[http://www.estadao.com.br/arquivo/economia/2002/not20020701p32918.htm](http://www.estadao.com.br/arquivo/economia/2002/not20020701p32918.htm);\nacesso em: 12/2/2010); PORTAL VEJA (14/3/2001; disponível em:\n[http://veja.abril.com.br/140301/entrevista.html](http://veja.abril.com.br/140301/entrevista.html);\nacesso em: 12/2/2009);  PORTAL ISTO É (26/11/2009; disponível em:\n[http://www.istoe.com.br/reportagens/834\\_HENRIQUE+MEIRELLES?pathImagens=&path=&actualArea=internalPage](http://www.istoe.com.br/reportagens/834_HENRIQUE+MEIRELLES?pathImagens=&path=&actualArea=internalPage);\nacesso em: 12/2/2009)\n\n \n","ref":"FONTES: ABREU, M. *Ordem;*BULHÕES, O. (1990); COES, D.\n*Macroeconomic;*CRUZ, P. *Dívida;*GALVEIAS, E. & LIRA, P. *Depoimento*;\n*Jornal do Brasil;*NOGUEIRA, D. (1993); PORTAL ESTADÃO (1/7/2002;\ndisponível em:\n[http://www.estadao.com.br/arquivo/economia/2002/not20020701p32918.htm](http://www.estadao.com.br/arquivo/economia/2002/not20020701p32918.htm);\nacesso em: 12/2/2010); PORTAL VEJA (14/3/2001; disponível em:\n[http://veja.abril.com.br/140301/entrevista.html](http://veja.abril.com.br/140301/entrevista.html);\nacesso em: 12/2/2009);  PORTAL ISTO É (26/11/2009; disponível em:\n[http://www.istoe.com.br/reportagens/834\\_HENRIQUE+MEIRELLES?pathImagens=&path=&actualArea=internalPage](http://www.istoe.com.br/reportagens/834_HENRIQUE+MEIRELLES?pathImagens=&path=&actualArea=internalPage);\nacesso em: 12/2/2009)\n\n \n","dic":"DHBB"}
