{"title":"CASA DO ESTUDANTE DO BRASIL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**CASA DO ESTUDANTE DO BRASIL**\n\nA Casa do Estudante do Brasil foi a primeira entidade estudantil de\nâmbito nacional visando a assistência social aos estudantes e a\npromoção, difusão e intercâmbio de obras e atividades culturais.\n\nEm 13 de agosto de 1929, um grupo de estudantes universitários de todas\nas escolas superiores do então Distrito Federal, mais os representantes\ndas escolas Naval e Militar, em assembléia promovida pelo Centro\nAcadêmico Cândido de Oliveira (CACO), da Faculdade Nacional de Direito,\ncriou a Casa do Estudante do Brasil, aclamando presidente Ana Amélia\nQueirós Carneiro de Mendonça e secretário Pascoal Carlos Magno. Pelo\nDecreto nº 20.559, de 23 de outubro de 1931, o presidente Getúlio Vargas\ndoou à instituição 730 contos de réis provenientes de fundos angariados\nem campanhas populares logo após a Revolução de 1930, com a finalidade\ninicial de contribuir no pagamento das dívidas externas brasileiras. A\nentidade dispunha, também, de uma subvenção anual do Ministério da\nEducação. Os estatutos da entidade foram organizados por uma comissão de\nestudantes de direito, sob a orientação do professor Castro Rebelo.\nForam criados os departamentos e serviços internos em favor da classe\nacadêmica, sendo estudantes todos os primeiros diretores dos mesmos.\n\nEm 1942, a Casa do Estudante do Brasil deu início à construção de sua\nsede própria, no Rio de Janeiro, um edifício de 12 andares onde vieram a\nse instalar quase todos os seus serviços e departamentos. A entidade\norganizou um restaurante, uma residência e um *bureau*de empregos para\nestudantes, o primeiro serviço de matrículas gratuitas ou com abatimento\ne um serviço médico gratuito. No terreno do intercâmbio, criou um\nserviço de correspondência escolar nacional, ligando os estudantes de\ntodo o país, bem como um serviço de correspondência escolar\ninternacional, filiado ao Instituto de Cooperação Intelectual da antiga\nLiga das Nações. No setor cultural, foi pioneira na criação do Teatro do\nEstudante do Brasil, da Orquestra Sinfônica Universitária, da\nLivraria-Editora, surgida das primitivas feiras de livros, e na edição\nda revista *Rumo*.\n\nEm 1932, a Casa do Estudante do Brasil recebeu a visita de dois\nestudantes poloneses que sugeriram sua filiação à Confédération\nInternationale des Étudiants, sediada em Bruxelas, entidade que reunia\nassociação de estudantes de quase todos os países. Para isso, a Casa do\nEstudante do Brasil precisava se transformar em entidade representativa\ndos estudantes de todas as escolas superiores do país. Com esse fim, a\nentidade convocou um conselho nacional de estudantes, previsto em seus\nestatutos, esperando receber dele esse *status.*No entanto, o conselho\nacabou por criar a União Nacional dos Estudantes (UNE), em 1938, a qual\nassumiu a representação pretendida pela Casa do Estudante do Brasil. A\npartir daí, esta entidade restringiu-se a promoções culturais locais,\nfuncionando como um órgão de distribuição de favores governamentais.\n\nLuís Antônio Cunha\n\ncolaboração especial\n\nFONTE: POERNER, A. *Poder.*\n\n \n","ref":"","dic":"DHBB"}
