{"title":"CENTRO INDUSTRIAL DO RIO DE JANEIRO (CIRJ)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Vera Calicchio"],"content":"**CENTRO INDUSTRIAL DO RIO DE JANEIRO (CIRJ)**\n\n \n\nAssociação civil patronal de direito privado, constituída com a\nfinalidade de coordenar e defender os interesses da indústria na cidade\ndo Rio de Janeiro. No decorrer de sua história, recebeu sucessivamente\nos nomes de Sociedade Auxiliadora da Indústria Nacional, no momento da\nfundação, em 1827, de Centro Industrial do Brasil (CIB), em 1904, e de\nFederação das Indústrias do Rio de Janeiro (FIRJ), em 1931. Em reunião\nda assembléia geral realizada em 29 de agosto de 1939, adotou a\ndenominação atual.\n\nEsta última mudança de nome se deu em virtude da necessidade de adaptar\na entidade à nova legislação reguladora da sindicalização, estabelecida\npelo Decreto-Lei nº 1.402, de 5 de julho de 1939. Segundo este decreto,\no termo *federação*passava a ser privativo das associações sindicais de\nsegundo grau, ou de âmbito estadual. Sendo uma associação civil e\ndesejando conservar suas características, a Federação das Indústrias do\nRio de Janeiro foi obrigada a se transformar no Centro Industrial do Rio\nde Janeiro. Por outro lado, por força do mesmo decreto-lei, a Federação\ndos Sindicatos Industriais do Distrito Federal, associação sindical\nfundada em 27 de novembro de 1937, passou a denominar-se, no final de\n1942, Federação das Indústrias do Rio de Janeiro.\n\nPelo Decreto nº 11.493, de 4 de fevereiro de 1943, como prova do\nreconhecimento de sua importância enquanto associação civil, o CIRJ foi\nconsiderado órgão técnico e consultivo do poder público nas questões\npertinentes aos interesses da indústria.\n\nO primeiro presidente do CIRJ foi Euvaldo Lodi (1941-1952), seguido de\nZulfo de Freitas Malmann (1952-1964), José Bento Ribeiro Dantas\n(1966-1969), Mário Leão Ludolf (1969-1980), Artur João Donato\n(1980-1995) e Eduardo Eugênio Gouveia Vieira, eleito em 1995 e reeleito\nem 1998 para um mandato até 2001.\n\nA FIRJ (1931-1941)\n\nA transformação do Centro Industrial do Brasil em Federação das\nIndústrias do Rio de Janeiro em 1931 deveu-se, entre outros fatores, à\nnecessidade de se estabelecer uma união efetiva entre as atividades\nindustriais no Rio de Janeiro e no Distrito Federal, bem como de\narticular e coordenar todos os elementos da produção industrial\nbrasileira.\n\nSob a presidência de Francisco de Oliveira Passos, a FIRJ reuniu alguns\nnomes de projeção do pensamento industrial no Brasil, como Guilherme\nGuinle, Carlos Rocha Faria, Júlio Pedroso de Lima Júnior, o comendador\nArtur de Castro, Euvaldo Lodi, Américo Ludolf, Vicente Paulo Galliez,\nLuís Betim Pais Leme e Raimundo Ottoni de Castro Maia.\n\nEm seus dez anos de atuação, a FIRJ acompanhou de perto as\ntransformações sociais e econômicas por que passou o país, batendo-se\npelo atendimento das reivindicações do empresariado. Foi este o sentido\nde sua participação no processo de elaboração da legislação social\npromovido pelo Ministério do Trabalho, Indústria e Comércio.\n\nTendo subsistido à decretação do Estado Novo com a mesma denominação e\nas mesmas características, em 1941 a FIRJ transformou-se no Centro\nIndustrial do Rio de Janeiro. Manteve-se, assim, ao lado do aparelho\nsindical oficialmente estabelecido durante o Estado Novo, a existência\nde uma sociedade civil de direito privado representante dos interesses\nda indústria.\n\nOs primeiros 15 anos de atuação do CIRJ\n\nA história do CIRJ confunde-se com a da Federação das Indústrias do Rio\nde Janeiro (também conhecida pela sigla FIRJ), associação sindical de\nâmbito regional que em 1942 sucedeu à Federação dos Sindicatos\nIndustriais do Distrito Federal (FSIDF), criada em 1937. Identificadas\nem suas posições frente aos problemas colocados à indústria, as duas\nentidades em várias ocasiões se manifestaram conjuntamente. Durante\nlongos períodos tiveram o mesmo presidente e diretorias integradas por\nmembros comuns. Euvaldo Lodi, por exemplo, presidiu as duas organizações\nentre 1941 e 1952.\n\nNa década de 1940, alguns temas pertinentes à área econômica foram\ndebatidos em reuniões periódicas organizadas pelos órgãos empresariais,\nentre os quais o CIRJ e a FIRJ. Em 1943, por iniciativa de Roberto\nSimonsen, realizou-se no Rio de Janeiro o I Congresso Brasileiro de\nEconomia. No ano seguinte, em São Paulo, também por iniciativa de\nRoberto Simonsen, teve lugar o I Congresso Brasileiro da Indústria, em\nque pela primeira vez se discutiu o problema da planificação das\natividades empresariais, tratando-se ainda da defesa do trabalho e da\nindústria nacional. Em 1945, realizou-se em Teresópolis a I Conferência\nNacional das Classes Produtoras, onde se elaborou a *Carta econômica de\nTeresópolis*,**documento que procurava orientar a atuação do\nempresariado nacional. Finalmente, fechando a década, realizou-se em\nAraxá, em 1949, a II Conferência Nacional das Classes Produtoras. Em\ntodos estes conclaves, procurou-se definir as linhas mestras da ação\nempresarial. Havia, no entanto, questões de ordem prática que cabia aos\nórgãos de classe enfrentar. A legislação trabalhista, por exemplo,\nmobilizou intensamente o empresariado, particularmente no tocante à\nConsolidação das Leis do Trabalho (CLT), promulgada em 1º de maio de\n1943.\n\nA década de 1950 foi marcada por uma série de críticas da indústria ao\ngoverno. A própria instabilidade política da primeira metade da década\nse refletia em diversas áreas, desde a política monetária e creditícia\naté a legislação fiscal.\n\nO CIRJ e a FIRJ, com o objetivo de estender seu raio de ação aos setores\nda vida pública, decidiram criar em 1953 sete comissões em caráter\npermanente, responsáveis pelo estudo das questões de maior interesse\npara a indústria. Eram elas as comissões de legislação social\ntrabalhista, de legislação tributária, de economia, de acordos\ncomerciais, de comércio exterior, de produtividade e abastecimento, e de\nrelações (mais tarde de representação social). No âmbito destas\ncomissões, dois temas foram mais ardorosamente discutidos: a\nparticipação dos trabalhadores nos lucros das empresas (1953) e os novos\nníveis de salário mínimo (1954), majorados em 100% por decreto\npresidencial e ratificados pelo Supremo Tribunal Federal diante da\nameaça de greve geral dos trabalhadores.\n\nEm meados de 1953, os empresários paulistas convocaram a I Reunião\nPlenária da Indústria. O CIRJ e a FIRJ apresentaram na ocasião quatro\ntrabalhos referentes à legislação social e à produtividade. Preocupadas\ncom esta última questão, as duas entidades criaram em 1954 um\ndepartamento de produtividade que, entre outras atividades, promovia\nvisitas às fábricas cariocas, levantava seus problemas e apresentava\nsugestões à direção das empresas.\n\nEm janeiro de 1955, a Superintendência da Moeda e do Crédito (Sumoc)\nbaixou a Instrução nº 113, medida que, por sua vital importância para o\nsetor fabril, mereceu grande atenção por parte dos industriais.\nPermitindo aos investidores estrangeiros a importação de equipamentos\nindustriais para o país sem nenhuma despesa cambial, desde que\nestivessem associados a empresas brasileiras, esta instrução prejudicava\nos empresários nacionais, que eram obrigados a adquirir previamente e à\nvista as licenças de importação de maquinaria para suas fábricas. O CIRJ\ne a FIRJ firmaram sua posição no episódio, colocando-se a favor do\ncapital estrangeiro para o desenvolvimento econômico do país, desde que\nessas inversões externas não ultrapassassem os limites impostos pelos\ninteresses nacionais e não viessem a competir com o “similar nacional”.\nNa verdade, as duas entidades reivindicavam apenas um tratamento que não\ndiscriminasse os capitais nacionais.\n\nAinda em 1955, ao realizar-se em Porto Alegre a II Reunião Plenária da\nIndústria, o CIRJ e a FIRJ lançaram uma campanha nacional de\nesclarecimento popular sobre os efeitos dos projetos trabalhistas em\ntramitação no Congresso Nacional, por julgá-los prejudiciais ao país.\nDurante esta reunião foi elaborada a “Constituição econômica da\nindústria”, para orientar as atividades e as reivindicações do setor\nindustrial junto aos órgãos públicos.\n\nEm fevereiro de 1955, a Federação das Indústrias do Rio de Janeiro\n(FIRJ) passou a denominar-se Federação das Indústrias do Distrito\nFederal (FIDF).\n\nO governo Kubitschek (1956-1961)\n\nA preocupação básica do governo Kubitschek foi estimular ao máximo a\nindustrialização. No final de seu mandato, o crescimento da produção\nfabril era incontestável: aço — 100%; indústria mecânica — 125%;\nindústria elétrica e de comunicação — 380%; indústria de equipamentos de\ntransporte — 600%. Ao lado, porém, de uma política creditícia e\ntarifária que protegia o setor industrial, alguns fatores — como a\noscilação da política de comércio exterior, o déficit da balança\ncomercial e o rigor da política fiscal — foram desfavoráveis à expansão\nda indústria no país.\n\nEm agosto de 1957, o CIRJ e a FIDF participaram da III Reunião Plenária\nda Indústria, realizada em Recife, em que se discutiu a política\ncreditícia e salarial do governo. As duas entidades defenderam a criação\nde um Banco de Desenvolvimento Industrial, como único meio de aumentar o\ncrédito ao setor, criticando, por outro lado, o papel do Banco Nacional\nde Desenvolvimento Econômico (BNDE), criado em 1952 durante o segundo\ngoverno Vargas, enquanto agente financiador do parque industrial\nbrasileiro.\n\nNa Conferência Internacional de Investimentos, realizada em Belo\nHorizonte em agosto de 1958 por iniciativa dos órgãos industriais, o\nCIRJ e a FIDF apresentaram em conjunto um****trabalho intitulado *Bases*\n*para investimentos na indústria do Distrito Federal*,**apontando as\nvantagens que o Rio de Janeiro oferecia para o investidor estrangeiro.\n\nEm 1959, o CIRJ e a FIDF promoveram uma campanha em favor da fusão do\nDistrito Federal com o estado do Rio de Janeiro, diante da iminente\ntransferência da capital para Brasília. Esta campanha, no entanto, não\nteve êxito, e o Distrito Federal foi transformado em estado da\nGuanabara, passando o órgão representativo oficial das indústrias\ncariocas (FIDF) a denominar-se Federação das Indústrias do Estado da\nGuanabara (Fiega).\n\nO CIRJ foi responsável pela criação e manutenção da Escola de Engenharia\nIndustrial da Universidade Católica de Petrópolis, inaugurada em julho\nde 1961. Criou também o Instituto de Desenvolvimento Econômico do Estado\nda Guanabara (IDEG).\n\nO governo João Goulart (1961-1964)\n\nAs tensões entre o governo e a indústria se avolumaram após a posse de\nJoão Goulart na presidência, em setembro de 1961. O período então\ninaugurado foi marcado por greves sucessivas, por projetos favoráveis ao\n13º salário e ao salário-família nas empresas privada, e por uma\ninflação incontrolável que, desencadeada no governo anterior, tornava-se\ncada vez mais grave. Por outro lado, preocupados com as decisões\ngovernamentais, sobretudo com a intervenção do Estado na economia, os\nempresários criticavam incessantemente o governo, tentando esclarecer\nsuas posições sobre as esferas de atuação dos setores público e privado.\nO Plano Trienal, de autoria do ministro do Planejamento Celso Furtado,\nfoi acusado de contraditório. A oposição do CIRJ às atividades\nestatizantes foi manifesta durante toda a década de 1960.\n\nSe no plano federal ocorria um afastamento crescente entre indústria e\ngoverno, na Guanabara o governador Carlos Lacerda, eleito em 1960,\nconcedia total apoio às atividades empresariais. Em janeiro de 1963, o\nCIRJ e a Fiega fundaram o Centro de Produtividade Industrial da\nGuanabara (Cepig), destinado a defender a pequena e média empresa. O\nCIRJ e a Fiega, através do Cepig, lutaram contra a retração do crédito\nconcedido aquele tipo de empresa, medida que abalava sua já frágil\nestrutura.\n\nO ano de 1963 representou a culminância das tensões evidenciadas entre\n1961 e 1962. Os movimentos grevistas por aumentos salariais atingiram\nsetores vitais da economia do país, e os empresários também se sentiram\nameaçados pelo Comando Geral dos Trabalhadores (CGT), organização criada\nem 1962 com o objetivo de congregar os sindicatos operários de todo o\nBrasil. O clima de tensão generalizada resultou finalmente na deposição\ndo presidente Goulart por autoridades militares, em 31 de março de 1964.\n\nO período pós-1964\n\nAs metas básicas do governo instalado em 1964 foram a recuperação do\nritmo de crescimento industrial, a contenção da inflação e dos déficits\norçamentários, o incentivo às exportações e a restauração do crédito\nexterno. Durante o ano de 1964, foram criados o Banco Central e o Banco\nNacional da Habitação (BNH), operando-se a reforma bancária e\nreativando-se os empréstimos externos na área da construção civil. Por\noutro lado, a questão da média e pequena empresa ganhou força durante o\ngoverno Castelo Branco, devido ao agravamento dos problemas provocados\npor uma série de reformas tributárias que atingiram o setor industrial.\n\nEm outubro de 1965, sob o patrocínio do CIRJ, realizou-se a I Convenção\nIndustrial do Rio de Janeiro, na qual se reuniram cerca de quinhentos\nindustriais e representantes de órgãos federais, estaduais e municipais,\ncom o objetivo de analisar os principais problemas econômicos do país.\nNesta convenção foi firmada a posição dos empresários em favor da livre\niniciativa, da ampliação de financiamentos como incentivo ao\ndesenvolvimento industrial, da simplificação do sistema cambial e da\nisenção para a exportação de manufaturados.\n\nDurante o Simpósio Internacional de Economia, também realizado em 1965,\no CIRJ mais uma vez manifestou-se contra a estatização.\n\nEm 1969, o CIRJ e a Fiega elaboraram um documento sobre as\npossibilidades da fusão do estado da Guanabara com o estado do Rio. Em\nmarço de 1975, finalmente, por decreto do governo federal, a fusão foi\nconcretizada. De acordo com a nova realidade político-administrativa, a\nFederação das Indústrias do Estado da Guanabara (Fiega) e a Federação\ndas Indústrias do Estado do Rio de Janeiro (FIERJ) — criada em 1949, com\nsede em Niterói — fundiram-se para formar a Federação das Indústrias do\nEstado do Rio de Janeiro (Firjan), com sede na cidade do Rio de Janeiro.\n\nO período pós-fusão\n\nNo processo da fusão surgiu um problema político, já que a Fiega tinha\nmaior volume político, mas a FIERJ detinha maior conhecimento das\nnecessidades do território fluminense. Nas negociações, o último\npresidente da FIERJ, Jair Nogueira, cedeu a presidência da Federação das\nIndústrias do novo estado do Rio de Janeiro a Mário Leão Ludolf, da\nFiega, assumindo como vice-presidente na primeira diretoria da\nFirjan-CIRJ, que foi empossada a 16 de março de 1975. Em suas sucessivas\ngestões, já que foi reeleito até 1980, Mário Leão Ludolf sustentou a\ntese de que a intervenção estatal só era admissível quando as condições\nreinantes em determinado setor não permitissem o funcionamento pleno da\niniciativa privada, antecipando assim a política que seria adotada a\npartir de 1991, quando foi lançado o Plano Nacional de Desestatização.\nNessa época já era presidente da Firjan e do CIRJ Artur João Donato, seu\nsucessor.\n\nEm sua gestão, Artur João Donato criou o Sistema Firjan (que engloba a\nFirjan, o CIRJ, o Sesi-Rio, o Senai-Rio e o Instituto Euvaldo Lodi),\nunificando a representação industrial fluminense, e inaugurou, em 1994,\numa nova e moderna sede para as entidades na avenida Graça Aranha, no\ncentro do Rio de Janeiro.\n\nOs 15 anos de Artur João Donato como presidente da Firjan-CIRJ foram\nmarcados por três orientações: elevar o grau de representatividade do\nempresariado do setor industrial e de suas entidades; revitalizar e\nfortalecer a economia fluminense, e defender as indústrias do Rio de\nJaneiro, através do apoio às suas reinvidicações e projetos, como o\nPlano de Investimentos no estado do Rio de Janeiro 1995-1999, elaborado\npelas entidades industriais e distribuído largamente no país e no\nexterior, com ênfase na área do Mercado Comum do  Sul (Mercosul), do\nqual fazem parte, além do Brasil, a Argentina, o Uruguai e o Paraguai.\n\nOutra atividade desenvolvida pela Firjan-CIRJ a partir dos anos 1980 foi\na mobilização dos governos federal, estadual e municipais, dos\ntrabalhadores e outros segmentos sociais, “para se opor à praga do\nesvaziamento econômico e [lutar pela] recuperação do desenvolvimento\nfluminense, com ênfase na geração de empregos”. Para dar apoio a este\nprojeto, o departamento de estudos e pesquisas da Firjan-CIRJ passou a\nrealizar uma sondagem econômica em regiões do estado do Rio de Janeiro.\nAo final de 1996, a pesquisa relevou a continuidade da recuperação\neconômica de todas elas.\n\nEm 1995, o empresário Eduardo Eugênio Gouveia Vieira sucedeu a Artur\nJoão Donato na presidência da Firjan-CIRJ. Já em seu discurso de posse o\nnovo presidente teria explicitado sua intenção de transformar as\nentidades em fórum de discussão dos problemas da sociedade, e não só das\nquestões econômicas, promovendo a idéia de uma “indústria que tem\nconsciência de seu compromisso social”. Suas principais metas foram:\nmanter o equilíbrio de desenvolvimento entre as diferentes regiões\nfluminenses; acentuar a relevância social das instituições da indústria,\ne fazer o Rio de Janeiro assumir um papel ainda mais destacado no país.\nPara implementar as novas orientações foi dada nova dimensão ao trabalho\ndas comissões e conselhos empresariais.\n\nA meta de tornar a Firjan-CIRJ uma representação não apenas econômica\nmas também social do estado do Rio de Janeiro, ganhou maior\nexpressividade em meados de 1997, com dois fatos marcantes: a\nmobilização de voluntários para a visita do papa João Paulo II e para o\nCongresso dos Bispos no Riocentro, e o lançamento da campanha Reformas\nJá, em favor das reformas constitucionais em tramitação no Congresso.\nNas palavras de seu idealizador, o presidente Eduardo Eugênio Gouveia\nVieira, “as reformas constitucionais são vitais para que se dê\nprosseguimento à estabilidade econômica do país. O Brasil não pode ser a\nnona economia do mundo e, no entanto, ocupar a 68ª posição em Índice de\nDesenvolvimento Humano. Ou contabilizar mais de 45 milhões de\nanalfabetos funcionais e 2,7 milhões na faixa de sete a 14 anos. Ou\napresentar um déficit habitacional de mais de seis milhões de moradias”.\n\nVera Calicchio\n\nFONTES: CARONE, E. *Centro*;**FIRJAN.*História;*WEID, E. *Apontamentos.*\n\n \n","ref":"FONTES: CARONE, E. *Centro*;**FIRJAN.*História;*WEID, E. *Apontamentos.*\n\n \n","dic":"DHBB"}
