{"title":"CENTRO POPULAR DE CULTURA (CPC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CENTRO POPULAR DE CULTURA (CPC)**\n\nCentro cultural constituído em 1962 no Rio de Janeiro, então estado da\nGuanabara, por um grupo de intelectuais de esquerda em associação com a\nUnião Nacional dos Estudantes (UNE), com o objetivo de criar e divulgar\numa “arte popular revolucionária”. O centro carioca inspirou a formação\nde centros semelhantes em outros estados. Todas essas entidades foram\nfechadas com o movimento político-militar de 31 de março de 1964.\n\n \n\nAntecedentes\n\nA produção cultural brasileira do fim da década de 1950 e início da\ndécada de 1960 foi um reflexo do intenso debate político que então se\ntravava no país em meio à forte presença de uma ideologia nacionalista e\na uma crescente mobilização popular. Nasceu nesse momento uma arte\nengajada, voltada para “a tomada de consciência da realidade\nbrasileira”, tendo por objetivo dar um novo conteúdo à cultura popular.\nEsse projeto implicava tanto o rompimento com “a cultura alienada das\nclasses dominantes” quanto a recusa em considerar como populares apenas\nas manifestações do folclore.\n\nEm São Paulo, desde fins da década de 1950, o Teatro de Arena passou a\ndesenvolver um programa de encenação de peças nacionais que se referiam\ndiretamente à realidade do país, utilizando um estilo de representação\nque pretendia igualmente refletir essa realidade. A montagem de peças\ncomo *Eles não usam black-tie,*de Gianfrancesco Guarnieri, e *Chapetuba\nFutebol Clube, de* Oduvaldo Viana Filho, veio expressar uma nova\ntendência, inteiramente oposta ao trabalho “europeizante” desenvolvido\npelas demais companhias teatrais.\n\nEm 1960, com o propósito de mobilizar setores diversos em torno da idéia\nde “fazer teatro para o proletariado”, Oduvaldo Viana Filho desligou-se\ndo Arena criticando a atuação do grupo, que se restringia ao circuito\ndas salas de teatro. Nesse mesmo ano, unindo-se ao grupo de teatro da\nFaculdade de Arquitetura do Rio de Janeiro, Viana promoveu a encenação\nde sua peça *A mais-valia* *vai acabar, seu Edgar.*Dirigida por\nFrancisco de Assis e com música de Carlos Lira, a montagem representou a\nprimeira tentativa de aglutinar estudantes, artistas e intelectuais num\nespetáculo de teatro popular.\n\nPor outro lado, em 1961, foi criado dentro da União Nacional dos\nEstudantes um grupo denominado UNE Volante, cujo objetivo era percorrer\nos estados para criar um movimento nacional de cultura popular e ao\nmesmo tempo discutir os problemas ligados à unidade do movimento\nestudantil.\n\nTodo esse movimento no sentido de tratar a cultura popular como uma\nforma de consciência política resultou, em 1962, na criação do Centro\nPopular de Cultura.\n\n \n\nAtuação\n\nO núcleo formador do CPC foi constituído por Oduvaldo Viana Filho, pelo\ncineasta Leon Hirszman e pelo sociólogo Carlos Estevam Martins. Os\nfundamentos e os objetivos da entidade foram definidos num anteprojeto\nde manifesto, datado de março de 1962, e reafirmado num manifesto\ndefinitivo divulgado em agosto do mesmo ano.\n\nRecusando-se a considerar a arte como “uma ilha incomunicável e\nindependente dos processos materiais”, os artistas e intelectuais do CPC\nacreditavam que toda manifestação cultural deveria ser compreendida\nexatamente “sob a luz de suas relações com a base material”. Afirmavam\ntambém que “fora da arte política não há arte popular”, acrescentando\nque era dever do homem brasileiro “entender urgentemente o mundo em que\nvive” para “romper os limites da presente situação material opressora”.\nCombatendo o hermetismo da arte alienada em nome de uma arte popular\nrevolucionária, os fundadores do CPC declaravam finalmente: “nossa arte\nsó irá onde o povo consiga acompanhá-la, entendê-la e servir-se dela.”\n\nA proposta veiculada pelo CPC logo recebeu a adesão de vários outros\nartistas e intelectuais, entre os quais Ferreira Gullar, Francisco de\nAssis, Paulo Pontes, Armando Costa, Carlos Lira e João das Neves. Ao\nmesmo tempo, incluindo representantes cepecistas em suas viagens, a UNE\nVolante passou a divulgar o movimento, impulsionando a formação de\ncentros populares de cultura junto às uniões estaduais de estudantes.\nPretendendo funcionar como uma entidade de massas, o CPC tinha todo o\ninteresse em se instalar junto às associações universitárias, camponesas\ne operárias. A despeito dos contatos mantidos nos departamentos de\ncultura dos sindicatos, entretanto, somente no Sindicato dos\nMetalúrgicos do Rio de Janeiro foi organizado um CPC, mesmo assim, de\nvida efêmera.\n\nOs recursos para a manutenção do CPC, além de empréstimos da UNE, eram\narrecadados com a venda de sua própria produção, que incluía *shows*de\nteatro e música, livros, revistas etc. Entre as principais peças\nteatrais montadas incluíram-se o *Auto dos 99%,*o *Auto dos cassetetes*e\no*Auto do tutu está no* *fim*. Na área de cinema, foi realizado o\nlonga-metragem *Cinco vezes favela,*e na de música, foi gravado o disco\n*O povo canta.*Na área editorial, foram lançados os *Cadernos do povo\nbrasileiro*e*,*a partir de 1963, a coleção de livros de poemas\nintitulada *Violão de rua.*Foram ainda ministrados cursos de teatro,\ncinema, artes visuais e filosofia.\n\nO teatro da UNE, apresentando a peça *Os Azeredos mais os Benevides,*de\nOduvaldo Viana Filho, foi inaugurado às vésperas do movimento\npolítico-militar de 31 de março de 1964. Nos primeiros dias de abril, a\nsede da UNE foi incendiada e todos os CPCs foram fechados.\n\n \n\nPós-1964\n\nA perda de contato com as entidades estudantis levou os ex-cepecistas a\nprocurar novas formas de atuação. Oduvaldo Viana Filho, Armando Costa,\nDenoy de Oliveira, Ferreira Gullar, João das Neves, Paulo Pontes, Pichin\nPlá e Teresa Aragão criaram o Grupo Opinião, passando a limitar seu\ntrabalho ao “circuito de espetáculo”. Os cepecistas ligados ao cinema\nprosseguiram seu trabalho dentro do movimento do Cinema Novo.\n\nAo avaliar posteriormente a atuação do CPC, Oduvaldo Viana Filho\ndeclarou que o movimento não conseguira atingir os trabalhadores,\nvinculando-se somente aos estudantes. O CPC teria representado a “paixão\npelo encontro do intelectual com o povo”, sentimento esse gerado por uma\nvisão utópica do processo pelo qual passava a sociedade brasileira.\n\nVera Calicchio\n\n \n\n \n\nFONTES: DCE LIVRE ALEXANDRE VANUCHI LEME. *Elementos;*HOLANDA, H.\n*Impressões; Jornal do Brasil*(6/10 e 14/12/79); LEITE, S. *Cultura;\nMetropolitano* (11/8/62); *Opinião*(29/7/74); ORTIZ, R.\n*Cultura;*POERNER, A. *Poder; Rev. Movimento* (4/7/62).\n\n \n","ref":"FONTES: DCE LIVRE ALEXANDRE VANUCHI LEME. *Elementos;*HOLANDA, H.\n*Impressões; Jornal do Brasil*(6/10 e 14/12/79); LEITE, S. *Cultura;\nMetropolitano* (11/8/62); *Opinião*(29/7/74); ORTIZ, R.\n*Cultura;*POERNER, A. *Poder; Rev. Movimento* (4/7/62).\n\n \n","dic":"DHBB"}
