{"title":"CÍRCULOS OPERÁRIOS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"CÍRCULOS OPERÁRIOS\n\nAssociações civis de trabalhadores, de inspiração católica, surgidas no\nBrasil na década de 1930. A primeira dessas associações foi o Círculo\nOperário Pelotense, fundado na cidade de Pelotas (RS) em 15 de março de\n1932.\n\nCriação\n\nNa década de 1920, surgiu no Brasil um movimento leigo empenhado na\ndiscussão dos problemas sociais à luz de pensadores católicos como\nJacques Maritain. Na década seguinte, organizaram-se no país vários\ngrupos inspirados pela Igreja, como a Liga Eleitoral Católica, a\nAssociação de Universitários Católicos e a Ação Católica Brasileira.\nDentro desse quadro surgiu também um movimento operário católico, que\niria resultar na criação dos círculos operários, e, mais tarde, na\nConfederação Brasileira dos Trabalhadores Cristãos.\n\nOs primeiros círculos operários foram fundados no Rio Grande do Sul por\niniciativa do jesuíta italiano Leopoldo Brentano. Inspiravam-se na\ntradição intelectual italiana do corporativismo e na própria orientação\ndo regime de Vargas, favorável ao desenvolvimento do movimento operário\ncatólico como um meio de resguardar os trabalhadores da influência\ncomunista. Ao surgir, este movimento possuía ligações com os setores\ndirigentes, tendo no general Flores da Cunha um de seus inspiradores.\nPor esta razão os líderes católicos puderam gozar de uma série de\nfacilidades que não foram usufruídas por outras organizações operárias.\n\nEstatutos\n\nO modelo dos estatutos dos círculos operários teve por base os estatutos\ndo Círculo Operário Pelotense. Seu objetivo é coordenar a atividade de\nseus sócios a fim de alcançar uma real elevação econômica, cultural e\nsocial das classes trabalhadoras. Constituem-se assim como uma\norganização de caráter econômico-social, e de direito civil, não sendo,\nportanto, associação de direito eclesiástico, como a Juventude Operária\nCatólica (JOC). Essa sociedade civil sem fins lucrativos possui como\nprincípios básicos “fundamentar suas atividades na doutrina e na moral\ndos Santos Evangelhos e nos ensinamentos sociais da Igreja, contidos nas\nencíclicas *Rerum Novarum, Quadragesimo Anno, Divini Redemptoris*e*Mater\net* *Magistra,*nas mensagens de Pio XII e em outros documentos\npontifícios”, sem exigência de que seus sócios sejam católicos;\n“repudiar a luta sistemática de classes e advogar a moderada intervenção\ndo Estado na solução da questão social, de acordo com os princípios\npreconizados nos documentos referidos”; e adotar como lema a fórmula do\nsociólogo católico italiano Toniolo, “o trabalho cada vez mais\ndominante, a natureza cada vez mais dominada e o capital cada vez mais\nproporcionado”.\n\nPodem fazer parte do círculo operário, como sócios efetivos, os\noperários manuais, os empregados do comércio, os pequenos funcionários\npúblicos, os trabalhadores por conta própria, os pequenos proprietários\nrurais e, em geral, todos os assalariados de ambos os sexos e de\nqualquer profissão.\n\nAs vantagens e benefícios a que têm direito decorrem de sua incorporação\nao círculo operário, e, por seu intermédio, ao movimento circulista\nnacional, hierarquicamente coordenado nas federações estaduais e na\nConfederação Brasileira dos Trabalhadores Cristãos (CBTC).\n\nOs círculos operários não têm nenhuma dependência, direito ou outra\nrelação de ordem jurídica com o Ministério do Trabalho. Não são, ainda,\nassociações religiosas, nem dependem diretamente da hierarquia\neclesiástica em assuntos de sua finalidade imediata, como economia,\nadministração, técnica, método, iniciativas temporais e área de ação.\nJulgam-se, ainda, “fora e acima da política partidária”, não podendo os\ndirigentes servir-se do nome dos círculos que representam para apoiar\npartidos políticos ou entrar em compromisso com eles. Sua função reside\nem promover a assistência e o auxílio mútuo ao operário, aspirando “a\numa ordem social de perfeita justiça, caridade e harmonia”.\n\nAtuação\n\nApós a fundação do Círculo Operário Pelotense, surgiu, em 1933, o\nCírculo Operário Porto-Alegrense e reergueu-se o de Santa Maria,\nestendendo-se, destes, círculos por todo o estado. Em 1935, realizou-se\nem Porto Alegre, com a participação de 14 círculos, o I Congresso dos\nCírculos Operários, quando foi fundada a Federação dos Círculos\nOperários do Rio Grande do Sul. Dois representantes de São Paulo\nassistiram ao conclave, e pouco depois organizou-se o primeiro círculo\noperário deste estado. Em 1936, durante o Congresso Eucarístico de Belo\nHorizonte, realizaram-se sessões operárias com a participação de\ndelegados das principais associações operárias católicas do Brasil.\nNessas reuniões, foi decidida a fundação de círculos operários em todos\nos grandes centros de trabalho do país e, ainda, a realização de um\ncongresso operário católico nacional em 1937. Foi pedida a transferência\ndo padre Brentano para o Rio de Janeiro (então Distrito Federal), local\nonde se realizaria o encontro, e sugerida a formação de uma frente\ntrabalhista cristã nacional.\n\nEntre 1936 e 1937, novos círculos foram fundados no Rio Grande do Sul e\nnos estados de Santa Catarina, Minas Gerais, Rio Grande do Norte e\nPernambuco, além do Distrito Federal.\n\nEm 1937, na tentativa de organizar um movimento nacional unificado, o\npadre Brentano promoveu no Rio de Janeiro o primeiro congresso nacional\ncirculista. Nessa ocasião foi constituída formalmente a Confederação\nNacional dos Operários Católicos (CNOC), composta de 34 círculos, com\n31mil membros espalhados em cinco estados. O congresso decidiu ainda\nfundar círculos operários em todos os centros de trabalho, como\norganização básica para todas as realizações do programa católico nos\ncampos econômico e social por parte do operariado.\n\nNo período do Estado Novo, o movimento operário católico cresceu\nbastante. Os círculos receberam o reconhecimento oficial do governo e\nforam beneficiados por favores, na medida em que ajudavam a administrar\na legislação de bem-estar social instituída por Vargas. Ao fim desse\nperíodo, existiam duzentos círculos e duzentos mil associados em todo o\npaís.\n\nCom a queda de Vargas, o movimento católico entrou em declínio, devido\nem parte ao descrédito que começavam a ter os princípios do\ncorporativismo com a derrota do fascismo na Segunda Guerra Mundial. Ao\nmesmo tempo, cessava uma espécie de favoritismo oficial que cercara seu\ncrescimento sob Vargas. Este esvaziamento ficou patente quando, no IV\nCongresso Nacional realizado pelos círculos em 1946 no Rio de Janeiro,\nas decisões apenas reafirmavam os princípios segundo os quais essas\nsociedades haviam sido originariamente fundadas. Ainda nos congressos\nnacionais realizados no fim da década de 1940 e princípios da década de\n1950, os delegados circulistas reafirmaram sua lealdade aos princípios e\nprogramas anteriores, instituídos pelo padre Brentano.\n\nNo meio da década de 1950, a Igreja tratou de modernizar os círculos,\nreorientando seu programa e suas atividades com vistas ao trabalhador\nbrasileiro. A partir do VII Congresso Nacional dos Círculos Operários,\nforam incrementadas as escolas de líderes operários, a primeira das\nquais foi fundada no Rio de Janeiro pelo padre Belisário Veloso, então\nassistente eclesiástico da CNOC. Nesse momento, registrava-se um esforço\nno sentido de orientar o movimento fundamentalmente para os problemas\ntrabalhistas. Em julho de 1962, no VIII Congresso Nacional dos Círculos\nOperários, em São Paulo, foi enfatizada a necessidade de adaptar o\nmovimento às novas condições sociais do Brasil, sob a inspiração da\nencíclica *Mater et Magistra.*Entretanto, segundo Howard Wiarda, a\nideologia do movimento e seus objetivos mais profundos estavam pouco\ndinamizados, sendo ainda evidente o domínio do clero tradicional.\n\nEm 1964, funcionavam no país 408 círculos, reunidos em 16 federações\nestaduais, com um total de cerca de 435.000 associados. No início da\ndécada de 1960, o movimento operário católico passara por uma crise, na\nmedida em que a Igreja se mantinha cética em relação a João Goulart, não\npermitindo que os círculos operários expandissem suas atividades por\ntemer a constituição de uma frente operária unificada. Essa crise se\nconsolidou quando os líderes católicos deram apoio ao movimento\npolítico-militar de 1964.\n\nEm 1966, num congresso circulista nacional realizado na Bahia, vários\ngrupos de estudo relataram a situação miserável dos trabalhadores\nbrasileiros e reivindicaram atenção para os problemas sociais do país.\nOs líderes circulistas progressistas haviam sido bastante influenciados\npelas encíclicas do papa João XXIII, mostrando-se preocupados com os\nproblemas do subdesenvolvimento, o que indicava uma mudança na posição\nideológica defendida pelo movimento desde os primeiros anos. As\npropostas do congresso de organização de um maior número de círculos, de\numa melhor coordenação do movimento, e de melhores relações com outras\norganizações operárias centralizaram-se na melhoria das condições dos\ntrabalhadores, ficando ausentes as exortações à vida cristã e à\nharmonia.\n\nMônica Kornis\n\n \n\n \n\nFONTES: BRANDÃO, B. *Movimento;*CÍRCULO OPERÁRIO. *Anual;*WIARDA, H.\n*Movimento.*\n\n \n","ref":"FONTES: BRANDÃO, B. *Movimento;*CÍRCULO OPERÁRIO. *Anual;*WIARDA, H.\n*Movimento.*\n\n \n","dic":"DHBB"}
