{"title":"CLUBE 24 DE FEVEREIRO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CLUBE 24 DE FEVEREIRO**\n\n \n\nAssociação fundada em 16 de fevereiro de 1932 no Rio de Janeiro, na sede\ndo Clube de Engenharia, com a finalidade de “incrementar a campanha\ncívica em prol da volta do país ao regime constitucional”. Sua\ndenominação foi uma homenagem ao dia da promulgação da primeira\nConstituição republicana, em 1891.\n\nO Clube 24 de Fevereiro foi criado num período de grande agitação\npolítica, quando setores de oposição a Getúlio Vargas intensificaram\nsuas pressões no sentido da reconstitucionalização do país. Em São\nPaulo, em fevereiro de 1932, foi fundada a Frente Única Paulista (FUP),\ncoligação política formada pelo Partido Democrático, pela “ala moça” do\nPartido Republicano Paulista e pela Liga de Defesa Paulista. No Rio\nGrande do Sul, a Frente Única Gaúcha (FUG), fundada em 1928, também\nparticipou do movimento em favor da reconstitucionalização.\n\nA primeira diretoria do Clube 24 de Fevereiro, escolhida no dia de sua\nfundação, era constituída pelo general Lauro Sodré, ex-constituinte em\n1891, que ocupou a presidência; Paulo Lacerda e Nestor Massena,\nindicados respectivamente para a vice-presidência e para a secretaria\ngeral, e os tenentes Adacto Pereira de Melo e Luís Albernaz (este último\nda Marinha), eleito primeiro e segundo-secretários, respectivamente.\nLuís Ferreira Guimarães e A. B. Machado Florence foram designados para\nas diretorias de serviços internos e de serviços externos. Entre os\nmembros do clube figuravam o tenente Agildo Barata e José Eduardo de\nMacedo Soares, proprietário do *Diário Carioca.*\n\nDurante a reunião de fundação, foram redigidos telegramas para todos os\nlíderes políticos que se haviam pronunciado a favor da convocação de uma\nassembléia constituinte. Foi também programado um grande comício nas\nescadarias do Teatro Municipal para o dia 24 de fevereiro, a exemplo da\nmanifestação pública que se realizaria na praça da Sé, em São Paulo, na\nmesma data, promovida pela Liga Paulista Pró-Constituinte.\n\nTemendo que ocorressem violências, o ministro da Marinha, almirante\nProtógenes Guimarães, procurou Lauro Sodré, pedindo-lhe que cancelasse o\ncomício, pois fora informado de que membros do Clube 3 de Outubro,\norganização tenentista contrária à volta ao regime constitucional,\nestavam pensando em intervir na manifestação. A diretoria do clube\natendeu à solicitação, e em lugar do grande comício foram realizados\ncomícios-relâmpago sob o comando de Luís Guimarães, Machado Florence e\noutros. A maior parte desses comícios foi dissolvida por agentes de\npolícia da 4ª Delegacia Auxiliar.\n\nAs medidas punitivas contra o clube se acentuaram no final de fevereiro,\nquando o capitão Floriano Keller e o tenente Adacto Pereira de Melo\nforam impedidos de se matricular na Escola de Estado-Maior. Esses dois\noficiais e o tenente Flodoaldo Maia, que também era integrante do clube,\nforam transferidos do Rio, sendo deslocados para guarnições distantes.\n\nDe passagem por Santos, o capitão Keller — com destino a Castro, no\nParaná — e o tenente Maia — com destino a Cruz Alta, noRio Grande do Sul\n— foram recepcionados por uma comissão da Liga Paulista\nPró-Constituinte, um dos grupos articulares da Revolução\nConstitucionalista de 1932. O tenente Melo, transferido para Cuiabá,\npermaneceu alguns dias em São Paulo, entrando em contato com membros do\nmovimento constitucionalista. A seguir, foi incumbido de fazer\nproselitismo nas guarnições de Mato Grosso e de imprimir maior\neficiência às ligações entre estas guarnições e São Paulo.\n\nA repressão ao Clube 24 de Fevereiro foi uma das causas do pedido de\ndemissão, datado de 3 de março de 1932, do ministro do Trabalho Lindolfo\nCollor. Em carta a Vargas, Collor criticou, entre outros pontos, o\nministro da Guerra, general José Fernandes Leite de Castro, por este ter\nautorizado a transferência dos oficiais ligados ao clube.\n\nO clube foi dissolvido pela polícia de Vargas no decorrer de 1932.\n\nVera Calicchio\n\n \n\n \n\nFONTES: BARATA, A. *Vida; Diário de Notícias,*Rio (26/6 e 10/7/35);\n*Manhã,*Rio *(*12/7 e 15/9/35*);*NOGUEIRA FILHO*,*P*. Ideais.*\n\n \n","ref":"FONTES: BARATA, A. *Vida; Diário de Notícias,*Rio (26/6 e 10/7/35);\n*Manhã,*Rio *(*12/7 e 15/9/35*);*NOGUEIRA FILHO*,*P*. Ideais.*\n\n \n","dic":"DHBB"}
