{"title":"CLUBE MILITAR","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**CLUBE MILITAR**\n\nAssociação civil, com sede e foro na cidade do Rio de Janeiro, fundada\nem 26 de junho de 1887. Tem como principais objetivos “estreitar os\nlaços de união e solidariedade entre os oficiais das forças armadas”,\n“defender os interesses dos sócios e pugnar por medidas acauteladoras\ndos seus direitos” e “incentivar as manifestações cívicas e patrióticas\ne interessar-se pelas questões que firam ou possam ferir a honra\nnacional e militar”.\n\nO Clube Militar é a única entidade militar que abriga\nindiscriminadamente oficiais do Exército, Marinha e Aeronáutica. Podem\nser admitidos como sócios efetivos os oficiais da ativa, da reserva de\nprimeira classe e reformados das forças armadas, bem como os aspirantes\na oficial do Exército e da Aeronáutica e os guardas-marinhas.\n\nA instituição conta com uma publicação mensal — a*Revista do Clube\nMilitar —*,**seu órgão oficial desde 1926.\n\n \n\nEstruturação\n\nA administração do Clube Militar compete prioritariamente à diretoria,\neleita para um mandato de dois anos e composta de um presidente (que é o\npresidente do clube), dois vice-presidentes (um executivo e um\nadministrativo), um diretor-secretário, um diretor-tesoureiro, e os\ndiretores dos departamentos social, cultural, desportivo, cooperativo,\nde assistência social e imobiliário. A instituição conta ainda, além dos\ndepartamentos citados, com os serviços jurídico, patrimonial e de\nrelações públicas.\n\nO conselho fiscal, eleito para um mandato de dois anos, compõe-se de dez\nmembros efetivos e dez suplentes. Órgão de fiscalização dos atos da\nadministração do clube, cabe a ele examinar os balancetes trimestrais,\nverificar a integridade do fundo social, fazer cumprir as disposições\nestatutárias e fiscalizar o funcionamento dos departamentos e serviços.\n\nCompletando a estrutura administrativa, o Clube Militar dispõe de um\nconselho deliberativo, composto de 20 membros efetivos e dez suplentes,\neleito para um período de quatro anos e renovado pela metade de dois em\ndois anos, e de um conselho de administração, constituído da reunião dos\nmembros da diretoria, do conselho deliberativo e do conselho fiscal.\n\nAbolicionistas e republicanos\n\nO Clube Militar foi fundado nos últimos anos do Império, quando o\nmovimento abolicionista e republicano no Brasil já conseguira uma\nsensível penetração nas populações urbanas do país. A chamada Questão\nMilitar, surgida em 1883 devido ao descontentamento com os termos de um\nprojeto de lei que alterava a situação dos militares reformados,\nagravou-se com o envolvimento do Exército na luta pela abolição do\ntrabalho escravo. As idéias republicanas, de matriz positivista, já\nhaviam chegado às escolas militares brasileiras, tendo no\ntenente-coronel Benjamim Constant Botelho de Magalhães, professor da\nEscola Militar e da Escola Superior de Guerra da Corte, um dos seus mais\ndestacados divulgadores.\n\nA idéia de criação de um clube que aglutinasse os militares nasceu de\nreuniões realizadas na casa do major Serzedelo Correia, no início de\njunho de 1887. A esses primeiros encontros compareceram oficiais da\nMarinha e do Exército, visto que uma das finalidades do novo clube era a\nunião em seus quadros das duas forças armadas. A princípio pensou-se em\ncriar vários clubes nas diversas províncias do Império, mas, como isso\nnão fosse viável, decidiu-se pela instalação de apenas um, no Rio de\nJaneiro. Aí, conforme declarações de um de seus fundadores, o tenente\nTomás Cavalcanti, seria plantada a “bandeira do protesto, possivelmente\nda revolução, tudo dependendo das circunstâncias”. Essa afirmativa\natesta claramente o caráter oposicionista da nova instituição.\n\nNo final de junho, as bases do clube já estavam assentadas, contando com\no apoio de Benjamim Constant e do general Manuel Deodoro da Fonseca,\nmilitar de grande prestígio que defendera publicamente os oficiais\nabolicionistas. No dia 26, em sala cedida pelo Clube Naval, foi\noficialmente fundado o Clube Militar. A primeira diretoria era composta\ndo general Deodoro da Fonseca (presidente) e dos oficiais Custódio de\nMelo (vice-presidente), José Simeão de Oliveira (primeiro-secretário),\nMarciano Magalhães (segundo-secretário), Benjamim Constant (tesoureiro),\nJosé Marques Guimarães, Eduardo Wandenkolk e Antônio Sena Madureira\n(comissão de imprensa). Com exceção de Custódio de Melo e Wandenkolk,\noficiais da Marinha, os demais membros da diretoria eram do Exército.\nNuma segunda reunião, em 4 de julho, Sena Madureira apresentou os\nestatutos do clube.\n\nO governo imperial, não vendo com bons olhos a organização de uma\ninstituição militar que abrigava oficiais abertamente abolicionistas e\nrepublicanos, procurou colocar obstáculos ao funcionamento do clube:\ninicialmente, questionando o direito de o Clube Militar existir por sua\nprópria iniciativa e investigando se em seus estatutos figuravam\ndisposições contrárias à hierarquia das forças armadas, e mais tarde, em\noutubro de 1888, procurando enfraquecê-lo através da tentativa de\ncriação de um Círculo de Oficiais do Exército, formado por militares de\nalta patente. Nessa ocasião, Deodoro recusou-se a participar do círculo,\nalegando que o Clube Militar representava os interesses da classe.\n\nLogo após sua instalação, o clube organizou uma chapa para as eleições\nsenatoriais na província do Rio de Janeiro, apresentando como candidato\no general Deodoro da Fonseca, que não logrou ser eleito. Em outubro de\n1887, o clube firmou sua posição antiescravocrata através de uma carta\nescrita por Deodoro à princesa regente dona Isabel, reclamando contra o\nemprego de soldados na captura de escravos fugitivos, e afirmando que o\nExército não se prestava ao papel de “capitão-do-mato”.\n\nAbolida a escravidão em maio de 1888, estreitaram-se as bases de\nsustentação do Império, que perdeu o apoio de um importante grupo\nsocial: os produtores de café do vale do Paraíba, que utilizavam mão de\nobra escrava. Ao mesmo tempo, a propaganda republicana ganhava corpo nos\nmeios civis e militares. O Clube Militar, na condição de porta-voz do\nExército, teve uma participação decisiva na proclamação da República. Em\nsessão extraordinária do clube, convocada no dia 9 de novembro de 1889\npara tratar de um incidente entre um tenente e o visconde de Ouro Preto,\nchefe do Gabinete Imperial, Benjamim Constant criticou violentamente os\natos do governo, acusando-o de promover hostilidades contra o Exército.\nNo final de sua exposição, pediu “plenos poderes para tirar a classe\nmilitar de um estado de coisas incompatível com a honra e a dignidade”.\nNessa reunião, ingressaram no clube — que até então contava com pouco\nmais de cem sócios, dos quais a maioria oficiais de baixa patente — mais\nde 40 oficiais sabidamente republicanos. Nos dias seguintes, Benjamim\nConstant promoveu encontros de Deodoro com líderes civis republicanos.\nNo dia 15 de novembro, o presidente do Clube Militar proclamava a\nRepública.\n\nA Primeira República\n\nDurante os primeiros anos do novo regime, o Clube Militar participou\nintensamente da vida política do país. Em fevereiro de 1891, quando se\ndiscutia a eleição do presidente e vice-presidente da República pela\nAssembleia Constituinte, e já tendo sido apresentadas as candidaturas de\nDeodoro e de Eduardo Wandenkolk, o clube declarou que as forças armadas\nnão deveriam intervir no processo eleitoral, mas acatar “os atos do\npoder soberano” (o Parlamento). A eclosão em setembro de 1893 da Revolta\nda Armada, movimento da Marinha que visava à derrubada de Floriano\nPeixoto, colocou o clube ao lado do governo.\n\nA subida dos civis ao poder em novembro de 1894, quando Prudente de\nMorais assumiu a presidência, marcou o início de um período de conflitos\nentre o Clube Militar e o Executivo. Ainda em 1894, Prudente de Morais\nvetou o aumento dos quadros do Exército e demitiu o general Paulo Argolo\ndo Ministério da Guerra, por este ter apoiado o protesto do clube contra\na medida presidencial. Em 1896, apoiado por um grupo de oficiais\ncontrários à politização dos militares, Prudente de Morais conseguiu\nsuperar nova crise com o Clube Militar, o qual, discordando da\norientação seguida pelo governo na Guerra de Canudos, havia aprovado uma\nmoção contendo uma ameaça implícita de deposição do presidente. Em\nnovembro de 1897, o clube foi acusado de participação na tentativa de\nassassinato de Prudente de Morais. Em dezembro, sua sede foi fechada e\nseu arquivo recolhido à polícia. A instituição só foi reaberta em julho\nde 1901, já no governo Campos Sales, por decisão do Supremo Tribunal\nFederal (STF).\n\nApós esse interregno de quase quatro anos (1897-1901), o Clube Militar\npassou a ter uma atuação mais discreta em relação a temas políticos.\nAinda assim, em 1902, 32 oficiais sócios do clube hipotecaram\nsolidariedade ao coronel Cunha Matos, que desobedecera às ordens do\ngoverno e desarmara no Acre os partidários de Plácido de Castro. Em\n1904, o Clube Militar exigiu que o presidente Rodrigues Alves\ndestituísse J. J. Seabra, ministro do Interior e Justiça, no que não foi\natendido. Unidades militares sediadas no Rio de Janeiro apoiaram o clube\ne rebelaram-se contra o governo, mas o movimento foi sufocado. No final\nde seu mandato, Rodrigues Alves doou um terreno na avenida Rio Branco ao\nClube Militar para a construção da sua primeira sede própria, inaugurada\nem 1910.\n\nEntre 1912 e 1914, o clube foi presidido pelo general Tito Escobar,\ntendo como secretário-geral o capitão Mário Clementino de Carvalho.\nDurante sua gestão, foram criadas caixas de assistência para os sócios,\no que atraiu grande número de novos membros e aumentou a frequência à\nsede.\n\nNos governos dos presidentes Hermes da Fonseca (1910-1914) e Venceslau\nBrás (1914-1918), um amplo setor da hierarquia do Exército procurou\ncombater a interferência dos militares na vida civil do país, sendo\npunidos aqueles que se intrometiam em questões políticas. Em 1916, o\ngoverno advertiu um grupo de oficiais que, reunidos no Clube Militar,\nprotestou contra um possível aumento dos descontos sobre seus\nvencimentos e contra a alta do custo de vida.\n\nNo governo de Epitácio Pessoa (1919-1922), as relações entre os\nmilitares e o governo, relativamente tranquilas durante a década de\n1910, tornaram-se bastante tensas. Tudo começou com a nomeação de dois\ncivis — Pandiá Calógeras e Raul Soares — para as pastas da Guerra e da\nMarinha, respectivamente, rompendo com uma tradição inaugurada com a\nRepública. Em abril de 1921, a nomeação de oficiais da Missão Militar\nFrancesa para o quadro de instrutores da Escola Militar, contrariando as\nnormas existentes, provocou um clima de ressentimento dentro do\nExército. A crise foi contornada por Epitácio, que exonerou e transferiu\nos oficiais descontentes.\n\nA esses acontecimentos somou-se o lançamento do nome do ex-presidente\nmarechal Hermes da Fonseca, em junho de 1921, como candidato da oposição\nàs eleições presidenciais de 1922, concorrendo com o situacionista Artur\nBernardes. No dia 26 de junho, o marechal foi empossado na presidência\ndo Clube Militar. No entanto, por falta de base política, sua\ncandidatura foi retirada, e seus seguidores civis e militares passaram a\napoiar a outra chapa oposicionista, formada por Nilo Peçanha e J. J.\nSeabra, da Reação Republicana.\n\nA crise militar, ainda latente, explodiu em 9 e 10 de outubro, no auge\nda campanha eleitoral, quando o *Correio da Manhã*publicou duas cartas\napócrifas, atribuídas a Artur Bernardes, nas quais este se referia de\nforma injuriosa aos militares partidários de Nilo Peçanha. Após as\ncartas terem sido divulgadas e Bernardes ter negado sua autoria, o Clube\nMilitar acabou por declarar os documentos falsos. Entretanto, a grande\nagitação nos meios militares deu uma dimensão maior ao incidente, e um\ngrupo de oficiais exigiu a formação de uma comissão do clube para\ninvestigar a autenticidade das cartas. Em 28 de dezembro, foi lido em\nsessão do clube o laudo da perícia efetuada pela comissão, que declarou\nas cartas autênticas. No final da reunião, foi aprovada uma moção que\naconselhava a entrega do caso “ao julgamento da nação”, embora o\nveredito da comissão tivesse sido contestado por uma minoria de sócios,\nque se negava a reconhecer a autenticidade das cartas. Com o resultado\ndas eleições presidenciais dando a vitória a Bernardes, os seguidores de\nNilo Peçanha pediram a constituição de um tribunal de honra para apurar\neventuais irregularidades no pleito, recebendo a adesão do Clube\nMilitar.\n\nA tensão nos meios militares intensificou-se em junho de 1922 com o\nchamado caso de Pernambuco. Após tensa campanha sucessória à presidência\ndo estado, os dois candidatos, da situação e da oposição, declararam-se\nvencedores, deflagrando uma série de choques armados e crimes políticos\ndos quais participaram várias guarnições do Exército. A luta interna de\nPernambuco acabou atingindo o Clube Militar devido a um telegrama de\noficiais que serviam naquele estado dirigido ao clube, protestando\ncontra a situação. Em resposta, Hermes da Fonseca, na condição de\npresidente do clube, enviou telegrama ao comandante da guarnição federal\nem Pernambuco, coronel Jaime Pessoa, no qual acusava o governo de\ncolocar o Exército na “odiosa posição de algoz do povo pernambucano”. A\nrepercussão do comunicado do marechal foi enorme e, no dia 3 de julho, o\npresidente Epitácio Pessoa não hesitou em mandar prendê-lo e em fechar o\nClube Militar por seis meses.\n\nA punição a Hermes da Fonseca e o fechamento do clube, somados ao clima\nde intranquilidade reinante no Exército, desencadearam uma reação armada\nconhecida como a Revolta dos 18 do Forte, que eclodiu em 5 de julho de\n1922 no forte Copacabana e na Escola Militar do Realengo, no Rio de\nJaneiro, e em Mato Grosso, onde os rebeldes foram comandados pelo\ngeneral Clodoaldo da Fonseca, tio do marechal Hermes. A rebelião de\njulho de 1922 deu início ao ciclo de levantes e revoluções militares da\ndécada de 1920 — o movimento tenentista — que resultaria na Revolução de\n1930.\n\nO Clube Militar foi reaberto no início de 1923, mas o marechal Hermes da\nFonseca não pôde reassumir a presidência por se achar impedido\njudicialmente. Em 2 de julho foi empossado o novo presidente do clube, o\ngeneral Fernando Setembrino de Carvalho que, reelegendo-se mais duas\nvezes, esteve à frente da instituição até 1926. Nos primeiros seis meses\nde 1923, o general Francisco Flarys respondeu pelo clube como presidente\nem exercício.\n\nA gestão de Setembrino de Carvalho correspondeu ao mandato presidencial\nde Artur Bernardes, com quem a antiga diretoria do clube se\nincompatibilizara desde o episódio das cartas falsas em 1921. Homem de\nconfiança de Epitácio Pessoa, Setembrino havia apoiado Artur Bernardes\nna campanha presidencial de 1922. Com a vitória deste, tornara-se\nministro da Guerra, cargo que ocuparia durante todo o quadriênio. Na\nverdade, a presença do general Setembrino à frente do Clube Militar\nrepresentou uma intervenção federal na instituição, cuja vida, no curso\ndesses quatro anos, caracterizou-se por um grande marasmo. Após a\nrepressão ao levante do forte de Copacabana, grande número de sócios do\nclube foi preso ou transferido para outros estados, e a própria\ndiretoria chegou a ficar reduzida a sete membros. Nesse período, a\nfrequência ao clube diminuiu consideravelmente, e muitas assembleias e\nreuniões de diretoria deixaram de se realizar por falta de\n*quorum.*O**próprio Setembrino de Carvalho raramente comparecia à sede\ndo clube.\n\nEm 1926, o general João de Deus Mena Barreto foi eleito presidente do\nClube Militar, dando início à normalização de suas atividades. Em 15 de\nnovembro daquele ano, dia em que Washington Luís foi empossado na\npresidência da República, saiu o primeiro número *da Revista do Clube\nMilitar.*Ainda na gestão de Mena Barreto, os estatutos do clube foram\nmodificados: o mandato da diretoria passou de um para dois anos; entrou\nem vigor o princípio da eleição direta em assembleia, e foi proibida a\nreeleição de membros da diretoria e dos conselhos.\n\nO pós-1930\n\nO Clube Militar se dividiu em relação à posição que a instituição\ndeveria tomar frente à Revolução de 1930. Um grupo, que apoiava\nentusiasticamente o movimento revolucionário, propôs que o clube\naprovasse uma moção de solidariedade aos novos dirigentes do país. Outro\ngrupo, partidário da não-intervenção dos militares em questões\npolíticas, achava que a instituição não deveria se pronunciar a respeito\ndo movimento revolucionário. Postas em votação na sessão conjunta da\ndiretoria e dos conselhos fiscal e deliberativo de 18 de novembro de\n1930, a segunda colocação saiu vencedora.\n\nEm setembro de 1931, através do Decreto nº 20.372, o Governo Provisório\npresidido por Getúlio Vargas fez a doação definitiva do terreno e do\nprédio onde o Clube Militar tinha sede, na avenida Rio Branco. Por\ndescuido da administração do clube, o terreno, cedido no governo de\nRodrigues Alves, se havia tornado propriedade da União.\n\nO Clube Militar voltou a ter uma atuação mais diretamente política em\n1935, por ocasião da discussão do projeto da Lei de Segurança Nacional.\nO projeto, enviado pelo governo à Câmara no mês de janeiro, previa,\nentre outros pontos, a supressão dos direitos políticos dos oficiais das\nforças armadas e a repressão às manifestações operárias. Sua\napresentação aprofundou a divisão já existente nos meios militares. A\nhierarquia do Exército e da Marinha, que em sua maioria se opunha à\nparticipação política dos militares, foi favorável ao projeto; de outro\nlado, um número considerável de oficiais de patente mais baixa, ligados\nà ala esquerda do tenentismo, e que vinham atuando junto à oposição\ncivil, mostrou-se terminantemente contrário a ele.\n\nO clube se reuniu várias vezes no início de 1935 para discutir a\nquestão. Num documento firmado por 31 oficiais, na maioria tenentes e\ncapitães, levantaram-se “dúvidas sobre se os termos em que está redigido\no projeto da Lei de Segurança Nacional (seriam) ou não prejudiciais aos\ninteresses das classes armadas”. Outro documento, apreendido mais tarde\npelo governo, patenteava a inconformidade de certos setores do Exército,\nna medida em que afirmava ser indispensável “romper o apoliticismo do\nClube Militar, fazendo com que o mesmo tome posição frente aos grandes\nacontecimentos políticos da hora”. Em 24 de março, foi lançado um\nmanifesto à nação afirmando que, com a Lei de Segurança Nacional, o\ngoverno pretendia “amordaçar a consciência nacional”. O projeto de lei\nfoi aprovado pela Câmara no dia 27. As polêmicas provocadas pelo\nmanifesto entre o ministro da Guerra, Pedro Aurélio de Góis Monteiro, e\ngrande número de oficiais resultaram em numerosas transferências, além\ndas prisões do capitão Válter Pompeu, do major Carlos da Costa Leite, do\ncapitão Francisco Moésia Rolim e outros.\n\nEm todo esse período, as reuniões efetuadas na sede do Clube Militar\neram iniciativa de alguns sócios, sobretudo capitães e tenentes, e não\ndo clube enquanto instituição. Na sessão extraordinária de 13 de março\nde 1935, o marechal Joaquim Marques da Cunha salientou esse fato,\nafirmando que a diretoria do clube limitava-se a permitir a realização\ndas reuniões, não endossando suas decisões.\n\nParalelamente, pairavam sobre o governo ameaças de golpe de Estado\npatrocinado por oficiais de alta patente, descontentes com a\nconstitucionalização do país. Políticos e militares próximos a Vargas o\nadvertiram da possibilidade de um golpe. Em telegrama datado de 24 de\nfevereiro de 1935, José Antônio Flores da Cunha, interventor no Rio\nGrande do Sul, informou Getúlio da existência de “uma conspiração\ngeneralizada por todo o país com o propósito de derrubá-lo e de\nimplantar a ditadura militar”. Entre os conspiradores, Flores da Cunha\ncitava os nomes do almirante Protógenes Guimarães, então ministro da\nMarinha, e dos generais João Guedes da Fontoura, Valdomiro Lima, Daltro\nFilho e Emílio Lúcio Esteves, então presidente do Clube Militar.\n\nO Clube Militar também esteve envolvido na questão do aumento dos\nvencimentos dos militares. A exigência de reajuste salarial dos oficiais\ndas forças armadas vinha sendo feita desde 1934, mas o governo tardava\nem se pronunciar a respeito. Em abril de 1935, o general Guedes da\nFontoura, comandante da Vila Militar (e presidente do Clube Militar a\npartir de maio) articulou a derrubada do governo, se a Câmara dos\nDeputados não aprovasse as tabelas relativas ao aumento dos vencimentos\nque lhe tinham sido enviadas no início do ano. Os informantes de Getúlio\nafirmavam que o movimento golpista tinha como centro o Clube Militar,\ncom ramificações em outros estados. A tentativa de golpe foi no entanto\nsustada graças ao remanejamento dos oficiais ligados à conspiração —\nGuedes da Fontoura, por exemplo, foi afastado do comando da Vila Militar\n— e à concessão de um abono provisório aos militares.\n\nO fechamento, em julho de 1935, da Aliança Nacional Libertadora (ANL),\nampla coligação de socialistas, comunistas e liberais, da qual fazia\nparte grande número de oficiais de baixa patente, assim como o\nesmagamento das revoltas militares de inspiração comunista deflagradas\nem Natal, Recife e Rio de Janeiro no mês de novembro, desencadearam uma\nviolenta campanha repressiva do governo no interior das forças armadas,\nque determinou a expulsão de vários oficiais das fileiras do Exército e\nda Marinha. Em abril de 1936, foram eliminados do quadro social do Clube\nMilitar os majores Alcedo Cavalcanti e Alfredo Nogueira Júnior, os\ncapitães Otacílio Alves de Lima e Samuel Lobo, e os primeiros-tenentes\nHélio de Albuquerque Lima e Augusto Pais Barreto, acusados de\nparticipação no levante do 3º Regimento de Infantaria no Rio. Em maio,\nfoi a vez do coronel Filipe Moreira Lima, excluído do clube sob a mesma\nacusação.\n\nO processo repressivo iniciado em 1935 teve continuidade em 1936 com a\ndissolução dos partidos operários e o controle governamental sobre a\nmaioria dos sindicatos, culminando com o golpe do Estado Novo em\nnovembro de 1937. O fechamento do Congresso e a promulgação de uma\nConstituição outorgada, elaborada em moldes corporativistas, acarretaram\numa extrema concentração do poder decisório do Estado nas mãos de\nVargas, reforçada pelo fim da autonomia estadual, garantida até então\npela Constituição de 1934.\n\nDe 1935 a 1939 — com exceção do curto período compreendido entre janeiro\ne maio de 1937, quando os generais Góis Monteiro e Filipe Xavier de\nBarros ocuparam, respectivamente, a presidência e a vice-presidência da\ninstituição —, o Clube Militar foi dirigido por oficiais que não\napoiavam o progressivo endurecimento do regime e a permanência de\nGetúlio no poder. Nessa fase, o clube foi presidido sucessivamente pelos\ngenerais Guedes da Fontoura (maio de 1935 a julho de 1936), Júlio\nCaetano Horta Barbosa (julho de 1936 a janeiro de 1937) e César Augusto\nParga Rodrigues (maio de 1937 a maio de 1939), todos eles vinculados à\nala antigetulista do Exército.\n\nEm maio de 1939, o general José Meira de Vasconcelos, oficial ligado ao\nintegralismo no início da década de 1930 e partidário do golpe do Estado\nNovo, foi eleito — como candidato único — presidente do Clube Militar,\nacompanhado do vice-presidente, general Filipe Xavier de Barros. Seu\nmandato foi prorrogado por mais três anos, por decisão da assembleia\ngeral extraordinária de 26 de março de 1941, sendo previsto seu término\nem junho de 1944. A eleição de Meira de Vasconcelos e a prorrogação da\nsua gestão indicavam a preocupação do governo em colocar um elemento de\nsua confiança à testa do clube e, ao mesmo tempo, confirmavam a\nneutralização dos oficiais antivarguistas, caracterizando uma\nintervenção branca na instituição.\n\nEm agosto de 1941, foram iniciadas as obras de demolição da antiga sede\ndo Clube Militar e de construção da atual, no mesmo local. O novo prédio\nfoi inaugurado em novembro de 1943.\n\nEm maio de 1944, quando o Estado Novo já dava mostras visíveis de\nenfraquecimento e a oposição à ditadura crescia em todo o Brasil, o\ngeneral José Pessoa Cavalcanti de Albuquerque foi eleito para a\npresidência do Clube Militar. Conhecido por suas posições liberais e\nantigetulistas, e representando a corrente militar que simpatizava com\nos Aliados na guerra contra o nazismo, José Pessoa obteve 702 votos,\ncontra 271 dados ao general Valentim Benício da Silva. Em maio de 1945,\na diretoria do clube promoveu uma campanha cívica em todo o país para\nreceber os militares da Força Expedicionária Brasileira (FEB) que\nparticiparam da Segunda Guerra Mundial na Itália. Ainda em 1945 foram\nreintegrados ao Clube Militar os seus ex-sócios beneficiados pela lei de\n18 de abril, que anistiou todos os presos políticos do país.\n\nDuas correntes em conflito\n\nA história do Clube Militar no período imediatamente posterior à\nderrubada de Vargas, em 29 de outubro de 1945, foi marcada pela\ndestacada atuação da instituição nos debates sobre a exploração do\npetróleo no Brasil. A preocupação dos militares com esse tema vinha\ndesde a década de 1930, tendo eles participado diretamente da criação,\nem 1938, do Conselho Nacional do Petróleo (CNP), órgão autônomo,\nsubordinado diretamente ao presidente da República.\n\nSe, no contexto autoritário do Estado Novo, o problema da orientação a\nser conferida à política do petróleo era tratado diretamente nos centros\nde poder (estados-maiores, Conselho de Segurança Nacional, ministérios\nmilitares etc.), a partir de 1947, dentro de um quadro politicamente\nmais aberto, outros canais passaram a ser utilizados, numa tentativa de\nestender a discussão a setores mais amplos da população. O Clube Militar\ndesempenhou um papel central na ampliação dos debates, promovendo uma\nsérie de conferências públicas em sua sede sobre a extração das riquezas\nminerais do país, em especial o petróleo.\n\nO general Juarez Távora foi o primeiro a se pronunciar sobre o tema.\nIntegrante do grupo de oficiais alinhado politicamente ao governo do\ngeneral Eurico Dutra, Távora defendeu — em três conferências, proferidas\nem 21 de abril, 19 de junho e 16 de setembro de 1947 — a participação do\ncapital estrangeiro na exploração do petróleo brasileiro. Sua posição\nbaseava-se sobretudo na inexistência no país de recursos econômicos,\ntécnicos e administrativos capazes de arcar com a magnitude da empresa.\nAlém disso, Távora insistia em enfocar a questão sob o ângulo da\ncolaboração internacional. Na conjuntura da guerra fria, o Brasil\ndeveria colaborar com os EUA, que estavam preocupados em garantir áreas\npetrolíferas cada vez maiores para se precaver de uma eventual “guerra\nextracontinental” contra a União Soviética. Nesse sentido, o Brasil\npoderia obter a ajuda norte-americana, oficial ou privada, para a rápida\nexploração das suas jazidas de petróleo, atendendo às conveniências das\nduas partes envolvidas. A posição de Távora era apoiada pela grande\nimprensa e pelos círculos empresariais.\n\nA diretoria do Clube Militar divergia do general Juarez Távora, tanto em\nrelação ao petróleo como em relação à situação internacional. Seu\npresidente, general Salvador César Obino, tomou a iniciativa de convidar\no general Horta Barbosa, de conhecida posição nacionalista, a se\npronunciar. Primeiro presidente do CNP, Horta Barbosa centrava sua\nargumentação na possibilidade de, abrindo o país as portas ao capital\nestrangeiro, a exploração do petróleo ficar subordinada aos interesses\ndas empresas internacionais, diametralmente opostos aos interesses\nnacionais. Por conseguinte, o petróleo devia ser explorado pelo Estado\nem regime de monopólio, uma vez que “não é admissível conferir a\nterceiros o exercício de uma atividade que se confunde com a própria\nsoberania nacional”. Horta Barbosa pregava a defesa da legislação\nvigente sobre o petróleo, elaborada em 1938, que estava ameaçada de\nrevogação. Naquele momento, uma comissão especial do governo redigia uma\nnova lei sobre a matéria, que poderia aproveitar as brechas abertas pela\nConstituição de 1946, bem menos rigorosa do que a de 1937 no tocante à\ninterdição a estrangeiros do aproveitamento das riquezas minerais do\npaís.\n\nO anteprojeto relativo ao Estatuto do Petróleo, preparado pela comissão\ngovernamental e enviado por Dutra ao Congresso em 1948, resumidamente,\nlançava as bases para o ingresso do capital privado, nacional ou\nestrangeiro, na produção do petróleo. Os termos do anteprojeto\nprovocaram reações no Congresso e na opinião pública em geral. As\nconferências no Clube Militar tiveram continuidade em 1948 e 1949, delas\nparticipando, entre outros, o ex-presidente da República e deputado\nfederal Artur Bernardes, Rômulo Argentière e o general Raimundo Sampaio,\ntodos firmes opositores do anteprojeto. A posição do Clube Militar se\ninseria assim na chamada Campanha do Petróleo, que se prolongou até\n1953, quando foi criada a Petrobras.\n\nA questão do petróleo teve grande importância na eleição para a\npresidência do Clube Militar em 1950. A situação lançou a candidatura do\ngeneral Newton Estillac Leal, que desde algum tempo vinha-se destacando\npela tomada de posições nacionalistas. O outro candidato foi o general\nOsvaldo Cordeiro de Farias, integrante da corrente das forças armadas\nque julgava necessária a participação do capital estrangeiro na\nexploração petrolífera. A chapa liderada por Estillac tinha como\nvice-presidente o general Horta Barbosa e, ocupando os diversos cargos\nda diretoria e dos conselhos, os capitães Paulo Pinto Guedes, Joaquim\nMiranda Pessoa de Andrade, Gustavo Nilo Bandeira de Melo, Itagibe\nCerqueira Novais, e os majores Tácito Lívio Reis de Freitas e Nélson\nWerneck Sodré. Ao lado de Cordeiro de Farias concorreram o general\nEmílio Rodrigues Ribas Júnior, a vice-presidente, os coronéis Humberto\nde Alencar Castelo Branco, Ademar de Queirós, Nélson de Melo, os majores\nVálter de Meneses Pais e João Bina Machado, e os tenentes-coronéis\nSizeno Sarmento e Jurandir Bizarria Mamede. As eleições foram realizadas\nem 17 de maio de 1950, e a chapa Estillac-Horta Barbosa alcançou\nexpressiva vitória.\n\nDurante a gestão de Estillac, a *Revista do* *Clube Militar*assumiu uma\nposição de destaque, na medida em que foi o instrumento mais utilizado\npela diretoria para a divulgação de sua linha de pensamento. Foi em\ntorno de seus artigos que se estabeleceram as principais polêmicas,\ndeterminantes para o acirramento da disputa entre os dois grupos. No\nnúmero 107, o primeiro após a posse de Estillac, o grupo nacionalista,\nalém de reafirmar o propósito de lutar pelo monopólio estatal do\npetróleo, iniciou — no artigo “Considerações sobre a Guerra da Coreia” —\numa campanha contra a intervenção norte-americana na Coreia, e\nprincipalmente contra a participação brasileira no conflito asiático,\nhipótese que vinha sendo levantada pelos jornais do país. O artigo foi\nalvo de pesadas críticas por parte da grande imprensa e da ala das\nforças armadas favorável a uma maior cooperação com os EUA, sendo\nacusado de simpatias para com o regime comunista da Coreia do Norte. A\nofensiva desencadeada por esse setor militar através de grande número de\ncartas, telegramas e abaixo-assinados pedindo a mudança da linha da\nrevista abalou internamente o clube, e dois membros do conselho\ndeliberativo, o major Euler Bentes Monteiro e o capitão Francisco\nBoaventura Cavalcanti Júnior, pediram demissão dos seus cargos.\n\nA discussão da Guerra da Coreia prosseguiu no número 109 da revista, mas\ndevido ao agravamento das tensões entre os dois grupos a publicação\ndeixou de circular em novembro de 1950. Em 31 de janeiro de 1951, no\nmesmo dia da posse de Getúlio Vargas na presidência da República,\nEstillac Leal assumiu o Ministério da Guerra, licenciando-se da direção\ndo clube. A presença de Estillac no ministério não significou contudo o\nfim do movimento contrário à ala nacionalista. Politicamente pouco hábil\ne pressionado pelos mais importantes chefes militares do país, Estillac\nnão reviu as transferências que haviam sido impostas pelo ministro da\nGuerra do governo Dutra, general Canrobert Pereira da Costa, a diversos\nmembros da diretoria do Clube Militar, no intuito de neutralizar sua\natuação. O comportamento de Estillac gerou uma situação de quase ruptura\nentre o clube e o Ministério da Guerra.\n\nVoltando a circular em março de 1951, a *Revista do Clube\nMilitar*manteve-se na orientação desenvolvida anteriormente. No número\n114 (junho-julho de 1951), a questão da participação das forças\nbrasileiras ao lado dos EUA voltou a ser condenada devido à\napresentação, na conferência dos chanceleres dos países americanos, de\numa proposta de constituição de um contingente militar latino-americano\na ser enviado para a Coreia. Em agosto, a revista iniciou a publicação\ndas memórias do general Demerval Peixoto, que continham duras críticas\nàs tropas norte-americanas em operação no Brasil. No número 117\n(novembro/dezembro de 1951), reafirmando sua linha nacionalista, a\nrevista publicou artigos de Artur Bernardes e dos generais Estêvão\nLeitão de Carvalho e Raimundo Sampaio, que defendiam a interdição dos\nrecursos minerais brasileiros ao capital internacional.\n\nOs atritos da diretoria do Clube Militar com os militares conservadores\ncontinuavam. No início de 1952, esse setor se organizou em um movimento\ndenominado Cruzada Democrática com o objetivo de conquistar a\npresidência da instituição nas eleições de maio daquele ano.\n\nEm março, demissionário do Ministério da Guerra, o general Estillac foi\nnovamente lançado pela ala nacionalista como candidato à presidência do\nclube, mais uma vez acompanhado pelo general Horta Barbosa. A Cruzada\nDemocrática indicou como candidatos os generais Alcides Etchegoyen e\nNélson de Melo. As eleições de 1952 se processaram em duas fases: a\nprimeira em março, com a votação no interior; a segunda em maio, com a\nvotação no Rio de Janeiro. A campanha eleitoral foi marcada, segundo a\nchapa nacionalista, por uma onda de repressão a seus cabos eleitorais,\nque eram constantemente presos e espancados. Além disso, a Cruzada\ncontava com o apoio de chefes militares de grande prestígio, como os\ngenerais Juarez Távora, Zenóbio da Costa, Góis Monteiro, João Batista\nMascarenhas de Morais (que comandara a FEB), Ângelo Mendes de Morais e o\nbrigadeiro Eduardo Gomes.\n\nO pleito, acusado pelos partidários de Estillac e Horta Barbosa de\nirregular, deu a vitória à chapa Etchegoyen-Nélson de Melo, que obteve\n7.288 votos, contra 4.489 dados a Estillac e Horta Barbosa. Com a\nvitória da Cruzada, as ações contra a corrente nacionalista tiveram\ncontinuidade durante todo o ano de 1952. Em 1953, a Lei nº 1.057\nreforçou essa situação, determinando a transferência para a reserva,\nmesmo sem processo judicial, de qualquer militar considerado suspeito de\n“subversão”. O *Manifesto dos coronéis*,**firmado em fevereiro de 1954 e\ndirigido ao ministro da Guerra, inseriu-se igualmente nessa ofensiva,\npregando o “saneamento no seio das forças armadas” e o respeito à\nhierarquia e à disciplina, e denunciando o perigo da infiltração\ncomunista nos meios militares. Elaborado pela Cruzada Democrática, o\nmanifesto foi assinado por um grupo numeroso de generais e oficiais\nsuperiores, entre os quais Sizeno Sarmento, Jurandir Bizarria Mamede,\nAmauri Kruel, Antônio Carlos da Silva Murici, Golberi do Couto e Silva,\nFritz de Azevedo Manso e Ednardo d’Ávila Melo. O documento teve grande\nrepercussão e influiu na queda dos ministros João Goulart, do Trabalho,\ne Ciro do Espírito Santo Cardoso, da Guerra.\n\nNos primeiros meses de 1954, iniciou-se a campanha eleitoral para a\npresidência do Clube Militar no biênio 1954-1956. A corrente militar\nnacionalista, que teve muitos dos seus elementos mais atuantes presos,\nfoi tão profundamente desarticulada que não conseguiu lançar candidatos\nàs eleições. A Cruzada Democrática, por sua vez, refletindo a divisão\nexistente no Exército em relação ao presidente Getúlio Vargas,\napresentou duas candidaturas para a presidência do clube: o general\nCanrobert Pereira da Costa, antivarguista, tendo como vice Juarez\nTávora, e o general Lamartine Peixoto Pais Leme, apoiado pelo ministro\nda Guerra Zenóbio da Costa. Com a vitória da chapa Canrobert-Juarez, o\nClube Militar passou a engrossar a oposição a Vargas, desencadeada pela\nUnião Democrática Nacional (UDN) no Congresso, pela grande imprensa e\npor parte do empresariado.\n\nEm agosto de 1954, a crise política que o país atravessava foi agravada\npelo chamado atentado da Tonelero, no qual morreu o major-aviador Rubens\nVaz e saiu ferido o jornalista Carlos Lacerda. O incidente foi\nhabilmente****explorado pela oposição, sobretudo depois que um membro da\nguarda pessoal de Getúlio foi responsabilizado pelo crime, servindo para\nabalar ainda mais o resto de prestígio que o presidente desfrutava no\ninterior das forças armadas. Nesse contexto, o Clube Militar apoiou um\nmanifesto de um grupo de oficiais da Aeronáutica, datado de 22 de\nagosto, exigindo a renúncia imediata de Vargas, que se suicidaria dois\ndias depois.\n\nCom a morte de Canrobert Pereira da Costa em outubro de 1955, o general\nPedro Leonardo Campos assumiu a presidência do Clube Militar. Integrante\nda ala antivarguista do Exército, a diretoria do clube se opôs,\nprimeiro, à candidatura, e depois, à posse de Juscelino Kubitschek e de\nJoão Goulart como presidente e vice-presidente da República.\n\nDo legalismo ao movimento militar de 1964\n\nA eleição da chapa presidida pelo general João de Segadas Viana para a\ndireção do clube marcou o fim do domínio da Cruzada Democrática na vida\nda instituição. Em sua campanha, Segadas Viana bateu-se pela abstenção\ndo Clube Militar em assuntos de política partidária ou em questões\ncontrárias ao papel das forças armadas previsto na Constituição, a\nsaber, o de defensor do regime democrático. O tom legalista de suas\nproposições ia ao encontro da política adotada pelo ministro da Guerra\nde Juscelino, o general Henrique Teixeira Lott, que neutralizara a ação\ndos militares que se haviam oposto à posse do presidente eleito,\ntransferindo-os para guarnições do interior do país. Durante a gestão de\nSegadas Viana, a *Revista do Clube Militar*publicou palestras e\nconferências sobre o tema do desenvolvimento nacional, pronunciadas por\nintelectuais ligados ao Instituto Superior de Estudos Brasileiros\n(ISEB), órgão de tendência nacionalista criado pelo Ministério da\nEducação e Cultura no final de 1955.\n\nA orientação legalista seguida por Segadas Viana foi continuada pelo\ngeneral Justino Alves Bastos, que se elegeu por duas vezes consecutivas\npresidente do clube, derrotando em 1958 o general Humberto Castelo\nBranco e, em 1960, o general Peri Bevilacqua, ambos da Cruzada\nDemocrática. Entre 1962 e 1964, a presidência do clube foi ocupada pelo\nmarechal Augusto da Cunha Magessi Pereira, que compunha com os setores\nmilitares e civis que conspiravam contra o presidente João Goulart. Em\n1963, a diretoria do Clube Militar modificou o sistema eleitoral da\ninstituição, passando a exigir atestado de ideologia aos candidatos a\ncargos eletivos. Em abril de 1964, após o triunfo do movimento militar\nde 31 de março, o marechal Magessi, em nome da diretoria do clube,\nenviou uma nota ao ministro da Guerra Artur da Costa e Silva, propondo a\ncompleta extirpação do comunismo do Brasil. A proposta, além de defender\na investidura de um chefe militar na presidência da República,\naconselhava a expulsão de todos os elementos comprovadamente comunistas\ndas forças armadas e do funcionalismo público federal, estadual e\nmunicipal; a cassação de mandatos, com perda de direitos políticos, de\ncomunistas e integrantes da Frente Parlamentar Nacionalista, de acordo\ncom a Lei de Segurança Nacional; a revisão da Lei Eleitoral; a\nregulamentação do direito de greve; o expurgo no Ministério da Educação\ne em suas publicações, e o expurgo nos sindicatos.\n\nA partir de 1964, o Clube Militar passou a dedicar-se prioritariamente a\nassuntos de ordem administrativa e à ampliação do seu patrimônio.\n\nDe volta à democracia\n\nA eleição da diretoria do Clube Militar para o biênio 1984-1986 dividiu\nos associados e reacendeu a discussão política no interior da\ninstituição, inserindo-se no processo mais amplo de abertura\ndemocrática, que naquele momento ganhava os contornos de um movimento de\nmassas com a campanha pelo retorno das eleições diretas para presidente\nda República. Desde o início, o processo eleitoral assumiu um caráter\nplebiscitário, separando os que queriam manter o clube afastado de\nqualquer debate mais abrangente daqueles que defendiam o seu retorno à\ncondição de fórum de discussões dos grandes problemas nacionais.\n\nEssas duas tendências se materializaram nas chapas General Tasso e\nSoberania Nacional. A primeira, liderada pelo general Tasso Vilar de\nAquino, buscava reeleger-se e contava com o apoio do ministro do\nExército, general Válter Pires. Em todo o transcorrer da campanha, os\nsituacionistas evitaram qualquer declaração sobre a conjuntura política\ne procuraram identificar seus opositores com o pensamento de esquerda,\nacusando-os de manter ligações com grupos clandestinos, como o Movimento\nRevolucionário 8 de Outubro (MR-8). A chapa de oposição, encabeçada pelo\ngeneral Antônio Carlos de Andrada Serpa, iria por sua vez definir-se\ncomo nacionalista e mostrar-se interessada em discutir assuntos como o\nretorno da eleição direta para presidente da República, a dívida\nexterna, o desenvolvimento tecnológico nacional e a presença do capital\nestrangeiro no Brasil.\n\nO resultado das urnas, divulgado no dia 17 de maio de 1984, foi a\nvitória da chapa General Tasso, que recebeu 4.175 votos, contra 2.578\ndados à oposição. Esse resultado foi comemorado pelo líder do governo na\nCâmara Federal, deputado Nélson Marchezan, que sublinhou o fato de que,\ncom ele, os militares haviam “rejeitado a política na atividade do seu\nclube associativo, cultural e de lazer”.\n\nNo segundo mandato do general Tasso Vilar e nos dois períodos seguintes,\ndo general Heraldo Tavares Alves (1986-1988) e do general Brum Negreiros\n(1988-1990), a administração do Clube Militar faria com que\nprevalecessem os aspectos culturais e recreativos da associação. Nesses\nanos, o clube manteve-se inteiramente alheio aos assuntos da política\nnacional, furtando-se até mesmo a colocar em pauta temas relevantes como\no processo constituinte e a campanha presidencial de 1989. Esquivou-se\ntambém de prestar qualquer declaração a respeito das demandas\nprovenientes de organizações ligadas à defesa dos direitos humanos, no\nsentido de que fosse esclarecido o envolvimento de militares em atos de\nrepressão envolvendo a tortura de presos políticos nas décadas de 1960 e\n1970. Nesse período, a instituição comemorou seu primeiro centenário com\na inauguração do Museu do Clube Militar, em abril de 1987, e o\nlançamento de um selo relativo à ocasião.\n\nNa eleição de 1990, venceu a chapa Ação Renovadora, encabeçada pelo\ngeneral Nílton de Albuquerque Cerqueira. Mesmo com o apoio do ministro\ndo Exército, general Carlos Tinoco, a chapa União e Tradição, encabeçada\npelo general Diogo de Oliveira Figueiredo, perdeu a disputa por uma\ndiferença de 95 votos, no que pesou o apoio obtido pela Ação Renovadora\nentre o oficialato da Marinha e da Aeronáutica, tradicionalmente\nafastados das atividades políticas do Clube Militar. A vitória da Ação\nRenovadora iria romper com a orientação que havia prevalecido na década\nanterior, incorporando às atividades do**Clube Militar questões de ordem\ncorporativa e salarial.\n\nPara cumprir as metas estabelecidas no seu programa de ação, a Ação\nRenovadora criou sete grupos de trabalho (GTs), entre os quais se\ndestacou o GT nº 3, voltado para a defesa dos interesses pecuniários dos\nmilitares e de suas pensionistas. Por iniciativa desse grupo de\ntrabalho, o Clube Militar realizou uma assembleia geral extraordinária\nem 28 de novembro de 1990, na qual se decidiu recorrer a um mandado de\nsegurança coletivo com o objetivo de restabelecer a equivalência\nsalarial entre o almirante de esquadra e o ministro do Superior Tribunal\nMilitar.\n\nEntre as ações que marcaram o início da década de 1990, assinala-se o\nprotesto da diretoria do clube contra o projeto de lei que extinguia o\ndireito de as filhas de militares maiores de idade receberem pensão. Em\nagosto de 1991, o general Cerqueira intercedeu pessoalmente junto ao\nministro Jarbas Passarinho, que ocupava a pasta da Justiça no governo do\npresidente Fernando Collor de Melo, e pediu a suspensão do projeto. O\nministro atendeu ao apelo do Clube Militar e conseguiu que o governo\nencaminhasse outra proposta, alterando a redação do projeto de lei\noriginal de modo a garantir a pensão para todas as filhas de militares\nque se mantivessem solteiras.\n\nEm 1992, o general Nílton Cerqueira candidatou-se à reeleição e\nconseguiu vencer seu adversário, o general César Montagna de Sousa, com\numa adesão de cerca de 60% dos associados. Em seu segundo mandato, a\nAção Renovadora continuou a empenhar-se a favor da isonomia de\nvencimentos entre os servidores militares e aqueles lotados nos poderes\nLegislativo e Judiciário.\n\nA insatisfação dos oficiais das forças armadas com seus salários ficaria\nainda mais patente durante a segunda gestão do general Cerqueira. Em\nassembleia geral extraordinária realizada pelo Clube Militar entre os\ndias 10 e 17 de março de 1993, o discurso lido por seu presidente, além\nde referir-se aos baixos soldos, encaminhou-se no sentido de apresentar\na preocupação existente nos meios militares com a falta de investimento\nna modernização dos equipamentos bélicos e na melhoria da qualidade da\ninstrução e do treinamento da tropa. Esta seria a tônica do segundo\nmandato do general Nílton Cerqueira, que procuraria expor ao máximo o\ndesgaste que os militares estariam sofrendo diante do pouco interesse\ndos governos civis na manutenção das forças armadas.\n\nNa eleição de 25 de junho de 1994, a Ação Renovadora obteve mais uma\nvitória ao eleger o general João Cosenza presidente da instituição. Os\nsituacionistas obtiveram 65,56% dos votos válidos, contra 33,17%\nconquistados pela chapa Novação, que apresentou como candidato o general\nJosé Oscar Belas Galvão.\n\nDurante o período do general Cosenza, o Clube Militar**continuou a ter\nna questão das remunerações seu principal foco de atuação. Em 5 de\njaneiro de 1995, o general enviou uma carta em forma de protesto ao\nrecém-empossado presidente Fernando Henrique Cardoso, do Partido da\nSocial Democracia Brasileira (PSDB), na qual pedia providências para que\nnão se repetisse o atraso no pagamento do 13º salário, que em 1994, no\ntérmino do governo Itamar Franco, só fora pago após o dia 20 de\ndezembro. Denunciando a incompetência e a corrupção reinantes no país, a\ncarta atribuía à classe política a responsabilidade pela desordem\nadministrativa em curso.\n\nEm 1996, a eleição para o Clube Militar destacou-se por uma acirrada\ncompetição entre as chapas Ação Renovadora, Soberania e Dignidade,\nFamília Militar e União e Tradição, cabendo à última a vitória. No seu\ndiscurso de posse, proferido em 26 de junho de 1996, o novo presidente\ndo clube, general Hélio Ibiapina Lima, marcou sua diferença em relação à\nadministração anterior ao enfatizar a importância de recolocar o Clube\nMilitar no debate sobre os principais assuntos políticos nacionais. Isso\nde fato ocorreria, pois o início do mandato do general Ibiapina\ncoincidiu com o momento em que os militares discutiam os efeitos da Lei\nnº 9.140, de 4 de dezembro de 1995, referente à concessão de\nindenizações aos familiares de um grupo de 136 pessoas mortas e\ndesaparecidas pela ação do Estado, após participarem de ações políticas\ne guerrilheiras entre 2 de dezembro de 1961 e 15 de agosto de 1979.\nSancionada pelo presidente Fernando Henrique Cardoso, após ter sido\ndiscutida e aprovada pela Comissão Especial de Mortos e Desaparecidos\nPolíticos da Câmara dos Deputados, essa lei traria benefícios, entre\noutros casos, aos familiares dos líderes guerrilheiros Carlos Lamarca e\nCarlos Marighella, que receberiam indenizações de cerca de 150 mil\ndólares.\n\nA diretoria do clube**criticou veementemente essas indenizações,\nespecialmente a que foi concedida à filha do ex-capitão Carlos Lamarca,\nmorto em uma operação chefiada pelo então major Nílton Cerqueira no\nsertão baiano em 1971. Considerou-as resultado de uma “série de\ncasuísmos e**revanchismos, incompatível com o que o Brasil pretende ser\nem nossos dias” e pressionou para que, apesar desse resultado legal, o\nporta-voz da presidência da República, Sérgio Amaral, declarasse em\npúblico que Lamarca continuava sendo considerado um traidor pelo governo\nbrasileiro. Além disso, colocou na sua sede social cartazes com os\ndizeres: “O Clube Militar está de luto pela decisão imoral do governo\npremiando com indenizações criminosos que cometeram sequestros,\nassassinatos, traições, assaltos e atos terroristas.”\n\nPara responder às versões dadas pela esquerda ao movimento militar de\n1964, o Clube Militar tomou a iniciativa, durante a administração do\ngeneral Ibiapina, de apresentar sua interpretação dos fatos. Organizou a\npublicação de uma série de encartes em sua revista, revisitando a\nhistória do Brasil de Jânio Quadros a João Figueiredo, no que contou com\no incentivo do ministro do Exército Zenildo Lucena. Este, em carta\naberta à instituição, criticou o que considerava o falseamento da\nhistória encontrado na maioria dos livros didáticos editados no país.\n\nAinda nessa mesma linha, entre 1996 e 1998, a *Revista do Clube Militar*\npublicou um grande número de artigos que, como o do coronel Godofredo\nNeves (junho de 1998), questionavam se o termo “ditadura” seria o melhor\npara designar o período em que os militares estiveram à frente do Poder\nExecutivo. Em seu artigo, o coronel Godofredo perguntava se “aqueles que\neram jovens ou já adultos durante o período dos governos revolucionários\nalguma vez se sentiram**vivendo sob um governo ditatorial no Brasil”*.*\nE afirmava que, durante o período militar, havia entre nós “uma\ndemocracia forte e com autoridade, onde todos tinham trabalho, casa,\ncomida e segurança”.\n\nA criação de um ministério da defesa, unificando os três ministérios\nmilitares, foi outro tema que mobilizou os associados do clube**na\ngestão do general Ibiapina.**Uma série de artigos publicados na *Revista\ndo Clube Militar* procurou mostrar a falta de participação dos\nrepresentantes das forças armadas no processo de elaboração do novo\nministério e criticou a tendência a se colocar um civil como seu\ntitular. Esse ponto de vista foi reafirmado pelo coronel-aviador Olavo\nNogueira Dell’Isola na edição de junho de 1998, onde se lê que “insistir\nque tal cargo deva**ser privativo de um civil configura discriminação\ncontra nossos oficiais generais e confirma a prática de injustificável\nrevanchismo”.\n\nA política econômica do governo federal e a venda da Companhia Vale do\nRio Doce mereceram vários editoriais assinados pelo general Ibiapina,\nque em diversas oportunidades criticou a condução do plano de\nestabilização da economia e ressaltou o grau de dependência em relação\nao capital estrangeiro a que o Brasil estaria sendo conduzido durante a\npresidência de Fernando Henrique Cardoso.\n\nEm julho de 1998 o general Ibiapina foi reeleito e procurou manter o\nClube Militar**na mesma linha política e administrativa dos anos\nanteriores. Na eleição seguinte, de maio de 2000, Ibiapina obteve o\nterceiro mandato consecutivo, com o qual completaria seis anos à frente\ndo Clube Militar. No biênio 2000-2002, manteve a mesma linha de atuação\ndos períodos anteriores, definida por ele próprio como tendo três\nobjetivos: soberania nacional, respeito às forças armadas e\nrestabelecimento da verdade histórica sobre o período 1964-1984.\n\nEm 2002, o general de exército Luiz Gonzaga Schroeder Lessa, da chapa\nConciliação, venceu o general Alcedir Pereira Lopes por uma\nsignificativa margem de votos. O general Lessa notabilizou-se em sua\ngestão como um crítico das ações da Fundação Nacional do Índio (Funai) e\ndas Organizações Não Governamentais (ONGs) atuantes na Amazônia.\nAssumindo a presidência do Clube Militar no ano da eleição presidencial\nque deu a vitória ao candidato Luís Inácio Lula da Silva, do Partido dos\nTrabalhadores (PT), Lessa saudou o processo democrático que marcou a\nsucessão de Fernando Henrique Cardoso, afirmando também que a derrota de\nJosé Serra, candidato do PSDB, se devera ao sentimento de repúdio da\nmaioria dos eleitores ao neoliberalismo praticado pelo governo federal\nnos dois mandatos de Fernando Henrique.\n\n \n\nOs anos 2000\n\nMomento crucial na história recente do Clube Militar, a comemoração dos\n40 anos do movimento civil-militar que derrubou o presidente João\nGoulart realizou-se em sessão solene na sua sede social, no dia 31 de\nmarço de 2004. Nessa data, o clube organizou um painel com historiadores\ne autoridades militares que expuseram suas versões dos fatos. Na\nocasião, o general de brigada Sérgio Augusto de Avelar Coutinho\napresentou a comunicação “O tentame comunista de 1961-1964”, em que\nmostrou como “a contrarrevolução coroou a fase de confronto\npolítico-ideológico entre brasileiros que desejavam preservar os valores\nda sociedade democrática e os que constituíam uma minoria, ativa e\nagressiva, que visava à instalação, no Brasil, de um regime\nmarxista-leninista”, mesmo que encaminhada pela “via pacífica”, à qual o\nPartido Comunista Brasileiro (PCB) havia aderido desde a Declaração de\nmarço de 1958. O general Hélio Ibiapina complementou a intervenção do\ncolega com a exposição “A contrarrevolução restauradora 1964-1967”,\nafirmando que “após uma fase punitiva” o movimento contra o presidente\nGoulart “abriu caminho para uma verdadeira revolução nas áreas social,\npolítica e econômica”.  A edição de número 408 da *Revista do Clube\nMilitar*, inteiramente dedicada à cobertura dessa comemoração, foi\npublicada como “número especial relativo à Revolução Democrática de 31\nde março de 1964”. A revisão histórica apresentada aos leitores,\nconforme alertaram os dirigentes do clube, não estaria impulsionada por\nsentimentos revanchistas.\n\nDurante a crise política provocada em junho de 2005 pelo escândalo do\n“mensalão”, suposto esquema de pagamento mensal a parlamentares da base\naliada do governo em troca da aprovação de projetos de seu interesse, o\nClube Militar, por meio do seu presidente, referiu-se àquele momento\npolítico como um “inferno astral” pelo qual estaria passando o Brasil,\ndevido ao “aparelhamento do governo no melhor estilo soviético”. No\neditorial intitulado “Apreensões”, o general Lessa, em seu segundo\nmandato, afirmou que a crise política poderia “até mesmo comprometer a\nordem institucional”. Expondo sua indignação, escreveu: “Custa acreditar\nno que estamos vendo: honra, vergonha e honestidade não mais são\nvirtudes, trocadas que foram pela esperteza, ladroagem e falta de pudor\npúblico, nessa hoje desmoralizada e envergonhada República”. A atenção\nda mídia para os acontecimentos da crise política teria, ainda, segundo\no presidente do Clube Militar, o efeito perverso de facilitar a\naprovação, sem qualquer visibilidade, de projetos lei que feriam o\ninteresse nacional, como o de número 4.776, relativo à gestão das\nflorestas públicas, que, sob o pretexto de evitar a devastação\nambiental, previa a cessão por até 40 anos de inúmeras áreas a empresas\nprivadas, “possibilitando que estrangeiros em associação com nacionais\npassem a explorar parcelas de nosso território”.\n\nEm outubro de 2005, quando do referendo sobre a proibição da\ncomercialização de armas de fogo e munições, o Clube Militar considerou\na vitória do “não” uma derrota da Rede Globo de Televisão, apontada como\nclaramente empenhada na opção contrária, e também um protesto contra as\npolíticas de segurança pública em vigor. O resultado da consulta popular\nfoi visto também como uma derrota do presidente Lula, responsabilizado\npela insegurança da maioria dos cidadãos brasileiros.\n\nO processo eleitoral do Clube Militar em 2006 deu a vitória à chapa\nConsolidar e Modernizar, representada pelo general de exército Gilberto\nBarbosa de Figueiredo. Em janeiro de 2007, quando da posse do presidente\nLula em seu segundo mandato, o general Figueiredo pronunciou-se por meio\ndo editorial “Fé na democracia”, escrito para a *Revista do Clube\nMilitar*. Enfatizando o respeito à decisão tomada nas urnas, fez votos\npara que o povo brasileiro fosse poupado de novos escândalos, segundo\nele “produzidos pela imaginação sempre fértil de alguns políticos na\nconcepção de falcatruas”. Na oportunidade, o general fez ainda um apelo\npara que o Poder Executivo se constituísse, “realmente, em um guardião\nda ética e dos bons costumes políticos”.\n\nA vitória por aclamação da chapa Consolidar e Modernizar, única inscrita\nno processo eleitoral de 2008, manteve o general Gilberto Barbosa\nFigueiredo no comando do clube. Com a reeleição do corpo dirigente\nmanteve-se a mesma linha política e administrativa dos anos anteriores.\nO pensamento da diretoria eleita para o biênio 2008-2010 foi exposto na\n*home page* da instituição, que apresentou uma seleção de notícias,\nentrevistas e editorias dos maiores jornais de circulação nacional, e\ntambém de órgãos da imprensa estrangeira, denominada *Ecos da Mídia*,\ncoerentemente organizada para sustentá-la.\n\nEm 2009, a *Revista do Clube Militar* expressou a preocupação da classe\ncom possíveis ameaças à democracia, representadas por grupos, movimentos\ne dirigentes de esquerda, em matérias sobre o Movimento dos\nTrabalhadores Rurais Sem Terra (MST), enfáticas em condenar a\ncolaboração prestada pelo governo federal à organização. A cena política\nlatino-americana, e em especial os governos considerados próximos de\npráticas ditatoriais, como os de Evo Morales na Bolívia e de Hugo Chaves\nna Venezuela, também ocuparam um espaço significativo na revista, atenta\nàs repercussões da “ideologia bolivariana” no Brasil.\n\nA presença da missão militar brasileira no Haiti e a deposição do\npresidente hondurenho Manuel Zelaya, refugiado na embaixada do Brasil em\nTegucigalpa, foram outros assuntos de destaque no ano de 2009,\ndemonstrando o interesse do Clube Militar em acompanhar a política\nexterna do governo Lula. A apreciação da diplomacia brasileira\nmostrou-se bastante depreciativa.\n\n*                             *\n\n*Sérgio Lamarão/Sérgio Montalvão*\n\n \n\n**FONTES**: ARQ. GETÚLIO VARGAS; CARONE, E. *República nova*; CARONE, E.\n*República* *velha*; CARVALHO, E. *Memórias*; CLUBE MILITAR. *Atas*;\nCLUBE MILITAR. *Relatório*; COHN, G. *Petróleo*; ENTREV. GLAUCO ANTÔNIO\nPRADO; *Estado de S. Paulo* (15/5/90); *Folha de S.* *Paulo* (29/4/84);\n*Globo* (17/5/92); *IstoÉ* (22/4/92); *Jornal do Brasil* (17/5/84 e\n16/5/90); LIRA, H. *História*; MAGALHÃES, B. *Artur*; MAGALHÃES JÚNIOR,\nR. *Deodoro*; OLIVEIRA, E. R. *Geisel*; *Rev. Clube Militar* (1 a 7/84,\n5 a 7/86, 4 e 8/87, 5 a 7/88, 5 a 7, 11 a 12/90, 1, 8 a 11/91, 5 a 7/92,\n3 a 7/94, 1 a 2/95, 5 a 12/96, 8 a 9/97, 1 a 8/98, 394-395/97,\n396-398/98, 399-401/99, 402-404/00, 405-407/01, 408-410/02, 411-413/03,\n414-416/04, 417-419/05; 420-422/06; 423-425/07, 426-428/08); SILVA, H.\n*1889*; SILVA, H. *1922*; SILVA, H. *1935*; SILVA, H. *1964*; Site do\nClube Militar. Disponível em: \\<\nhttp://www.clubemilitar.com.br/site/index.asp \\>. Acesso em: 14 out.\n2009; SODRÉ, N. *História*; SODRÉ, N. *Memórias*; *Veja* (7/3, 23/5/84,\n31/5/95 e 18/9/96).\n\n \n","ref":"","dic":"DHBB"}
