{"title":"COMANDO DOS TRABALHADORES INTELECTUAIS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**COMANDO DOS TRABALHADORES INTELECTUAIS**\n\n \n\nAssociação de intelectuais constituída em outubro de 1963 no Rio de\nJaneiro visando à formação de uma frente única com as forças populares\nem defesa das liberdades democráticas. Foi extinto pelo movimento\npolítico-militar de 31 de março de 1964.\n\nReconhecendo a necessidade de uma luta conjunta pela emancipação\neconômica, política e cultural do país, um grupo de intelectuais\nliderados pelo diretor da Editora Civilização Brasileira, Ênio Silveira,\ndecidiu criar o Comando dos Trabalhadores Intelectuais (CTI).\n\nO documento de fundação da entidade, datado de 7 de outubro de 1963,\nconvocava os “trabalhadores intelectuais” a se unirem para assim atuar\nao lado dos demais órgãos representativos das forças populares em busca\nde uma melhor estruturação da sociedade brasileira. Esse documento foi\nelaborado pelo cineasta Alex Viany, os escritores Álvaro Lins e Jorge\nAmado, o filósofo Álvaro Vieira Pinto, o jornalista Barbosa Lima\nSobrinho, o teatrólogo Dias Gomes, o folclorista Edson Carneiro, o\neditor Ênio Silveira, o professor M. Cavalcanti Proença, o poeta Moacir\nFélix, o historiador Nélson Werneck Sodré, o arquiteto Oscar Niemeyer e\no jurista Osni Duarte Pereira.\n\nVários intelectuais apoiaram imediatamente o documento. Entre eles\nfiguravam os arquitetos Paulo Casé, Artur Lício Pontual e Bernardo\nGoldwasser; os artistas plásticos Di Cavalcanti, Iberê Camargo, Djanira\ne Carlos Scliar; os cineastas Carlos Diegues, Arnaldo Jabor, Glauber\nRocha, Leon Hirszman, Nélson Pereira dos Santos, Joaquim Pedro de\nAndrade e Paulo César Sarraceni; os cientistas José Leite Lopes e\nJacques Danon; os escritores Aníbal Machado, Carlos Heitor Cony e\nFerreira Gullar; o crítico literário Astrogildo Pereira; os economistas\nCíbilis da Rocha Viana, Paulo Schilling, Helga Hoffman e Aristóteles\nMoura; os jornalistas Paulo Francis, Plínio de Abreu Ramos, Darwin\nBrandão, Otávio Malta e Muniz Bandeira; o editor Jorge Zahar; o\nhumorista Chico Anísio; os cantores Jorge Goulart, Nara Leão e Nora Nei;\nos teatrólogos Oduvaldo Viana, Oduvaldo Viana Filho e Gianfrancesco\nGuarnieri; o compositor Carlos Lira; o compositor e humorista José Luís\nCalasans, conhecido como Jararaca; o filósofo Wanderley Guilherme dos\nSantos e o especialista em questões agrárias Alberto Passos Guimarães.\n\nO deputado federal Max da Costa Santos e os deputados estaduais Paulo\nAlberto Monteiro de Barros e Sinval Palmeira também deram apoio ao\nmanifesto.\n\nExtinto cinco meses após ser criado, o CTI não chegou a ter nenhuma\natuação significativa.\n\nMônica Kornis\n\nFONTE: CONY, C. *Ato.*\n\n \n","ref":"","dic":"DHBB"}
