{"title":"COMANDO GERAL DOS TRABALHADORES (CGT)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COMANDO GERAL DOS TRABALHADORES (CGT)**\n\n \n\nOrganização intersindical de trabalhadores, de âmbito nacional, não\nreconhecida pelo Ministério do Trabalho, criada durante o IV Congresso\nSindical Nacional dos Trabalhadores realizado em São Paulo em agosto de\n1962, com o objetivo de orientar, coordenar e dirigir o movimento\nsindical brasileiro.\n\nDesarticulou-se devido à repressão desencadeada pelo movimento\npolítico-militar de 31 de março de 1964, que ocasionou a prisão de seus\nlíderes, a intervenção nos órgãos sindicais oficiais filiados e a\nextinção de todas as demais organizações intersindicais.\n\nAntecedentes\n\nEm setembro de 1946, representantes do Ministério do Trabalho,\njuntamente com membros do Partido Trabalhista Brasileiro (PTB) e do\nMovimento Unificador dos Trabalhadores (MUT), promoveram um congresso\nnacional de trabalhadores com o objetivo de discutir a coordenação\nnacional das entidades sindicais. Embora a legislação vigente só\npermitisse a formação de sindicatos, federações ou confederações que\nreunissem categorias profissionais específicas, havia toda uma corrente\nque reivindicava a criação de uma entidade intersindical nacional.\n\nAs divergências de posições durante o congresso culminaram com o pedido\nde encerramento do encontro, apresentado pelos representantes do\nMinistério do Trabalho. Entretanto, a grande maioria das representações\nsindicais presentes — composta de comunistas e de petebistas —\nprosseguiu em suas negociações, vindo a fundar a Confederação dos\nTrabalhadores do Brasil (CTB). Mesmo sem obter reconhecimento oficial, a\nCTB manteve-se em funcionamento até 7 de maio de 1947, quando o Decreto\nnº 23.046 suspendeu suas atividades.\n\nEm 1951, retornando ao cargo de presidente da República, Getúlio Vargas\nempenhou-se em ampliar a sindicalização das massas. No ano seguinte,\nmesmo criticando a política getulista de aproximação com os EUA, o\nPartido Comunista Brasileiro, então chamado Partido Comunista do Brasil\n(PCB), passou à dedicar-se à mesma tarefa, da qual se afastara desde\n1947 — nessa data, além de declarar o PCB ilegal, o governo passara a\nexigir atestado ideológico para os cargos de direção sindical.\n\nPor outro lado, a despeito dos freqüentes apelos de Vargas em favor da\nordem, a crescente deterioração dos salários e a perda do poder\naquisitivo da população começaram a gerar uma série de greves e de\nprotestos dos trabalhadores. No bojo de um dos mais importantes\nmovimentos grevistas desencadeados nesse período, a Greve dos Trezentos\nMil, ocorrida em São Paulo no ano de 1953, foi constituída uma comissão\nintersindical de greve incumbida de coordenar as negociações entre\nempregadores e empregados.\n\nEssa comissão representou o embrião do Pacto de Unidade Intersindical\n(PUI), organização formada no ano seguinte visando ao comando das ações\npolíticas e sindicais dos trabalhadores paulistas. Ao mesmo tempo, ainda\nem 1954, a CTB voltou a atuar, conclamando todos os trabalhadores a\nlutarem pela aplicação dos novos níveis de salário mínimo, majorados em\n100% por Getúlio Vargas. No ano seguinte, entretanto, com o suicídio de\nVargas e a ascensão de João Café Filho à presidência, a CTB foi\nnovamente suspensa.\n\nEm 1958, novas organizações sindicais paralelas foram criadas: de um\nlado, a Comissão Permanente de Organizações Sindicais (CPOS), fundada no\nRio de Janeiro e mais tarde implantada em Minas Gerais e na Bahia, e, de\noutro, o Conselho Sindical dos Trabalhadores (CST) de São Paulo,\nconstituído em substituição ao PUI.\n\nNesse mesmo ano, os marítimos, os ferroviários e os portuários do Rio de\nJaneiro lançaram-se em campanhas conjuntas, que levariam à criação, em\n1961, do Pacto de Unidade e Ação (PUA). Ainda no governo de Juscelino\nKubitschek, foi criado o Fórum Sindical de Debates (FSD), em Santos.\n\nEm agosto de 1960, durante o III Congresso Sindical Nacional dos\nTrabalhadores, travou-se uma disputa entre as diferentes facções que\natuavam no sindicalismo brasileiro. Os comunistas, que lideravam não só\nas organizações paralelas, mas também alguns organismos sindicais\noficiais, como a Confederação Nacional dos Trabalhadores em\nEstabelecimentos de Crédito (Contec), defenderam a proposta de formação\nde uma central sindical, fazendo assim com que se retirassem da reunião\nos líderes anticomunistas Ari Campista e Deocleciano de Holanda\nCavalcanti, da Confederação Nacional dos Trabalhadores na Indústria\n(CNTI), Ângelo Parmegiani, da Confederação Nacional dos Trabalhadores no\nComércio (CNTC) e Sindulfo Alves Pequeno, da Confederação Nacional dos\nTrabalhadores em Transportes Terrestres (CNTTT). Entre as demais\npropostas dos líderes comunistas, constava também a luta pelo\nreconhecimento oficial das organizações intersindicais já existentes. Ao\nfinal do encontro, foi eleita uma comissão executiva nacional composta\nde 11 membros titulares e 11 substitutos, cuja função seria coordenar e\nunir os trabalhadores sob uma única direção nacional em oposição aos\n“divisionistas” da CNTI, da CNTC e da CNTTT. O III Congresso dos\nTrabalhadores marcou assim uma ruptura definitiva entre as diferentes\ncorrentes do movimento sindical brasileiro.\n\nEm fins de julho de 1961, ao se realizar em Belo Horizonte o Congresso\nNacional de Metalúrgicos, a questão da criação de uma central sindical\nvoltou a ser debatida.\n\nPor outro lado, com a renúncia do presidente Jânio Quadros em agosto\ndesse ano, iniciou-se uma luta entre os ministros militares, que se\nopunham à posse do vice-presidente João Goulart, e os defensores da\n“legalidade”. Como solução para a crise política, optou-se pela\ninstalação do regime parlamentarista, que foi inaugurado em setembro com\nGoulart como presidente e Tancredo Neves como primeiro-ministro. Os\nsetores nacionalistas e comunistas apoiaram Goulart, procurando\nencontrar em seu governo a base de sustentação que não haviam obtido\njunto a Jânio Quadros.\n\nEm junho de 1962, com o início das negociações para a formação de um\nnovo conselho de ministros devido à renúncia de Tancredo Neves, os\nórgãos sindicais integrantes do Comando Nacional de Greve — entre os\nquais a CNTI, o PUA, a Contec e a Confederação Nacional dos\nTrabalhadores em Transportes Marítimos, Fluviais, e Aéreos (CNTTMFA) —\nse mobilizaram. Goulart indicou para a chefia do ministério o nome de\nFrancisco San Tiago Dantas, que não foi aceito pela União Democrática\nNacional (UDN) e o Partido Social Democrático (PSD). O governo sugeriu\nentão o senador Auro de Moura Andrade, provocando a imediata reação das\nlideranças da CPOS, do PUA, da CNTI e da Contec, que ameaçaram deflagrar\numa greve geral caso o Congresso aprovasse essa indicação. Em seguida, o\nComando Nacional de Greve transformou-se no Comando Geral de Greve\n(CGG), o qual, mesmo após a renúncia de Moura Andrade provocada pela\nnegativa de Goulart em aceitar os ministros por ele indicados, decretou\ngreve geral por 24 horas no dia 5 de julho.\n\nGoulart finalmente indicou Francisco de Paula Brochado da Rocha, obtendo\na aprovação do Congresso. O novo primeiro-ministro prometeu implantar um\nprograma de emergência de combate à inflação e à escassez de alimentos,\nalém de comprometer-se com a antecipação do plebiscito para que o povo\ndecidisse sobre a volta ou não ao regime presidencialista. Apoiada pelos\nsetores que defendiam plenos poderes para o presidente, essa decisão foi\natacada pelos partidários da UDN, que acusavam Goulart de estar\ncomprometido com os comunistas.\n\nAinda no mês de julho, houve uma tentativa de reorganização interna do\nCGG, sendo proposta a criação de uma comissão executiva integrada por\ndois membros do PUA e dois da CPOS, com a função de coordenar o\nmovimento sindical. Todas as organizações sindicais poderiam aderir ao\nCGG, cabendo ao conjunto de associados — dominado pelos comunistas e\nnacionalistas — aceitar ou não os novos representantes.\n\nNo dia 14 de agosto, os dirigentes do CGG lançaram um manifesto\nconclamando a população a uma greve geral em defesa da antecipação do\nplebiscito e de um governo “nacionalista e democrático”, a ser\ndeflagrada em momento oportuno.\n\nEntre 17 e 19 de agosto, realizou-se em São Paulo o IV Congresso\nSindical Nacional dos Trabalhadores. Os delegados presentes, em número\nde 2.566, representando predominantemente os estados do Rio de Janeiro,\nGuanabara e São Paulo, comprometeram-se a trabalhar pela volta ao regime\npresidencial, sob a condição de que Goulart considerasse algumas de suas\nreivindicações básicas, como a revogação da Lei de Segurança Nacional, a\nextensão do direito de voto a todos os adultos, inclusive analfabetos e\nsoldados, o aumento de 100% no salário mínimo, a reforma agrária, a\nreforma bancária, a promulgação do direito de greve e a limitação do\ndireito à remessa de lucros para o exterior. Ainda nesse encontro, com a\nfinalidade de impulsionar o movimento trabalhista, o CGT transformou-se\nno Comando Geral dos Trabalhadores (CGT).\n\nO CGT sob o parlamentarismo\n\nO CGT foi constituído pelas lideranças de três das cinco confederações\nnacionais oficiais de trabalhadores — a CNTI, a Contec e a CNTTMFA —,\nalém de outras federações e****sindicatos e de organizações paralelas\ncomo a CPOS, o PUA e o FSD.\n\nA presidência da organização coube a Dante Pelacani e a\nvice-presidência, a Clodesmidt Riani, respectivamente vice-presidente e\npresidente da CNTI. O presidente do PUA, Osvaldo Pacheco da Silva,\npreencheu as funções de secretário-geral, enquanto Rafael Martinelli,\nlíder ferroviário, assumiu o cargo de tesoureiro. Outros importantes\ndirigentes do CGT foram Aluísio Palhano, Demistócledes Batista, Paulo de\nMelo Bastos e os líderes da CPOS Benedito Cerqueira, Hércules Correia\ndos Reis e Roberto Morena.\n\nApoiado por Goulart, por Brochado da Rocha e por Leonel****Brizola,\nentão governador do Rio Grande do Sul**,**e ainda por alguns setores\nexpressivos do Exército, o CGT no próprio mês de agosto reivindicou a\nrealização do plebiscito na mesma data fixada para as eleições\nlegislativas — ou seja, 7 de outubro de 1962. Caso essa data não fosse\naceita, os trabalhadores deflagrariam uma greve geral no dia 15 de\nsetembro. O CGT reivindicou também a solução dos problemas levantados\ndurante o IV Congresso.\n\nNo dia 14 de setembro, não tendo conseguido que o Congresso Nacional\naprovasse a antecipação do plebiscito, Brochado da Rocha renunciou. No\ndia seguinte, foi detonada a greve geral com o apoio de alguns\nmilitares, entre os quais o general Osvino Ferreira Alves, comandante do\nI Exército, que anteriormente já havia apoiado a greve de 5 de julho. A\ngreve de setembro concentrou-se nos estados da Guanabara e do Rio de\nJaneiro, sobretudo no setor público, contando com poucas adesões em Belo\nHorizonte, Porto Alegre e São Paulo.\n\nDiante desse quadro, o Congresso cedeu às pressões trabalhistas,\nconcordando com a convocação de um plebiscito para o dia 6 de janeiro de\n1963. Os parlamentares incumbiram ainda Goulart de nomear um gabinete\ninterino, que atuaria até essa data.\n\nDepois de nomear um novo ministério ainda em meados de setembro, Goulart\nprocurou garantir o apoio dos líderes sindicais, chamando a Brasília\nquatro membros do CGT, a saber, Dante Pelacani, Osvaldo Pacheco, Paulo\nde Melo Bastos e Hércules Correia. Ao acenar com a revisão do salário\nmínimo e com a redução ou a sustentação dos preços dos gêneros de\nprimeira necessidade, Goulart procurou garantir, além da aceitação de\nseu gabinete, os votos dos trabalhadores em favor da volta ao\npresidencialismo.\n\nApesar dos apelos em contrário, nos primeiros dias de dezembro houve uma\nameaça de greve geral em conseqüência dos rumores sobre a iminente\ndemissão do Ministro do Trabalho, João Pinheiro Neto. Pouco antes de o\nministro da Fazenda, San Tiago Dantas, embarcar para os Estados Unidos\npara renegociar empréstimos norte-americanos, Pinheiro Neto criticara a\npolítica econômica do governo, acusando-a de estar subordinada aos\ninteresses do Fundo Monetário Internacional.\n\nEm 4 de dezembro de 1962, Goulart substituiu de fato Pinheiro Neto por\nBenjamim Eurico Cruz, íntimo colaborador daquele no ministério, dando\ncontudo prosseguimento à política trabalhista anterior.\n\nPor outro lado, as entidades sindicais anticomunistas reagiam\nveementemente contra o poder de pressão do CGT sobre Goulart, para elas\nevidenciado através das greves ocorridas e da fixação da data do\nplebiscito. Essas denúncias partiam de organismos sindicais\ninternacionais, em ação conjunta com o Movimento Sindical Democrático, a\nCNTC e a CNTTT, controlados por lideranças anticomunistas.\n\nEm 1º de janeiro de 1963, o governo majorou os salários em 75%,\nassegurando assim o apoio das lideranças sindicais e das bases\ntrabalhadoras à volta ao presidencialismo.\n\nO CGT sob o presidencialismo\n\nGoulart saiu vitorioso no plebiscito de 6 de janeiro, retornando o país\nao regime presidencial.\n\nNa expectativa de que o presidente passasse a efetivar as reformas de\nbase imediatamente, o CGT reagiu diante da moderação das medidas\npropostas pelo Plano Trienal, um plano econômico elaborado por San Tiago\nDantas e Celso Furtado em fins de 1962 com o objetivo de reduzir a\ninflação e restabelecer os índices de crescimento econômico. Os líderes\ndo CGT enviaram um memorando a Goulart comunicando-lhe que manteriam sua\nluta por melhores salários, o que certamente contrariava o programa de\nausteridade econômica fixado pelo Plano Trienal.\n\nEm contrapartida, Goulart havia nomeado para o Ministério do Trabalho\nAlmino Afonso, que gozava de amplo prestígio entre as lideranças\nsindicais. Inicialmente, Almino Afonso procurou conter as greves. O CGT,\nentretanto, recusou-se a abrir mão dessa forma de pressão, que garantia\naos trabalhadores a manutenção dos níveis salariais. Além de exigir do\ngoverno a execução das reformas de base, a organização participou\nintensamente da campanha dos funcionários civis e militares por um\naumento salarial de 70%, em lugar dos 40% propostos pelo Plano Trienal.\n\nEm reunião realizada em São Paulo nos primeiros dias de fevereiro, os\ndirigentes do CGT manifestaram sua desconfiança em relação ao novo\ngoverno, pois, embora nele estivessem presentes elementos nacionalistas,\nhavia também elementos comprometidos com o latifúndio e o imperialismo.\nCom o apoio sobretudo das lideranças comunistas, foi proposta a\npreparação de uma greve geral em defesa de um governo nacionalista e\ndemocrático.\n\nA partir do momento em que os efeitos do programa de austeridade — como\na concessão do aumento salarial limitado em 40% — passaram a gerar uma\ninsatisfação crescente, Almino Afonso manifestou-se contra o Plano\nTrienal, voltando-se contra Goulart. Além disso, a partir de abril, o\nestímulo concedido pelo Ministério do Trabalho às organizações\nintersindicais, somado ao seu pedido de reconhecimento do CGT, entrou em\nconflito com os interesses do presidente, que se mostrava preocupado com\na execução de uma política social através dos sindicatos oficiais,\nnegando-se a alterar os dispositivos contidos na CLT das Leis do\nTrabalho.\n\nNo mesmo mês de abril, Goulart tentou organizar uma manifestação no Rio\nde Janeiro sem a participação do CGT, da União Nacional dos Estudantes\n(UNE) e dos membros mais radicais da Frente Parlamentar Nacionalista\n(FPN), bloco parlamentar formado por políticos do PTB, do PSD, do\nPartido Socialista Brasileiro (PSB) e, secundariamente, da UDN. Em\nresposta ao fracasso dessa mobilização e para demonstrar sua força, o\nCGT decidiu organizar uma outra manifestação pró-Goulart. Por\nsolicitação de membros da FPN, entretanto, Riani convenceu-se a adiá-la.\n\nNo mês de maio, Brizola reforçou a Frente de Mobilização Popular (FMP),\nintegrada pelo CGT, pela FPN, pelo PUA, pela União Brasileira de\nEstudantes Secundaristas (UBES) e pela UNE, com o objetivo de fazer\noposição a Goulart. Depois de realizar sondagens junto aos comandos\nestaduais, os líderes do CGT apresentaram uma série de reivindicações e\ndeclararam-se favoráveis a uma greve de apoio às reformas de base e aos\n70% de aumento para os funcionários públicos. O CGT fixou também um\nprazo até o final do mês para que o governo se decidisse.\n\nAinda em maio, foi eleito o secretariado do CGT, composto de nove\nmembros. A presidência coube a Riani e a vice-presidência, a Pelacani,\nalém de Huberto Meneses Pinheiro, da Contec, Alfredo Pereira Nunes, da\nCNTTMFA, e Rafael Martinelli. Osvaldo Pacheco foi escolhido\nprimeiro-secretário, enquanto Paulo de Melo Bastos e L. Costa Pinto\nforam eleitos secretários e Severino Schnaipp, tesoureiro.\n\nNo final do mês, o Congresso concordou com a majoração dos salários dos\nfuncionários públicos na porcentagem requerida, contrariando os\nprincípios firmados no Plano Trienal, que se mostrava cada vez mais\nobsoleto devido à intensificação do processo inflacionário.\n\nEm junho, cedendo às pressões do ministro da Guerra, general Amauri\nKruel, no sentido de que o CGT fosse enfraquecido, Goulart procurou\norganizar uma nova entidade trabalhista, a União Sindical dos\nTrabalhadores, que, no entanto, nunca conseguiu ser levada adiante.\n\nNa tentativa de solucionar o conflito político latente em sua gestão,\nGoulart fez algumas alterações em seu ministério ainda no mês de junho.\nAlmino Afonso foi afastado da pasta do Trabalho, sendo substituído pelo\nsenador petebista Amauri de Oliveira e Silva. No Ministério da Fazenda,\nSan Tiago Dantas cedeu lugar ao ex-governador de São Paulo, Carlos\nAlberto Alves de Carvalho Pinto. Os três ministros militares também\nforam substituídos.\n\nEmbora criticado pelos meios militares, Goulart tentou aproximar-se\nnovamente do CGT nos meses de agosto e setembro, a despeito de suas\nameaças de greve pela execução das reformas de base. Além disso, várias\ncategorias profissionais de diferentes cidades reivindicavam aumento\nsalarial.\n\nEm setembro, a revolta de cerca de seiscentos sargentos em Brasília\nrecebeu o apoio do CGT. O novo ministro da Guerra, general Jair Dantas\nRibeiro, assumiu o controle do levante, já que Goulart se encontrava no\nRio Grande do Sul. O presidente manifestou seu apoio ao ministro,\nreafirmando sua intenção de permanecer inflexível na manutenção da ordem\ne na preservação das instituições.\n\nParalelamente, o comandante do II Exército, general Peri Bevilacqua,\nacusou o CGT, o FSD e o PUA de terem desencadeado a rebelião entre os\nsargentos.\n\nCom o intuito de manter os trabalhadores sob controle, Dantas Ribeiro\ncomunicou ao CGT que reprimiria qualquer greve geral em solidariedade\naos sargentos. Em resposta, o CGT, a CPOS, a CNTI e o PUA ordenaram a\ntodos os seus membros que permanecessem em estado de alerta para uma\ngreve geral em caso de golpe militar. Essas organizações apoiavam ainda\nas greves econômicas planejadas pelas categorias dos marítimos, dos\ntrabalhadores nos transportes urbanos e nas companhias de gás, e dos\nbancários, os únicos que efetivamente vieram a paralisar o trabalho.\n\nGoulart comunicou aos líderes do CGT e do PUA as inúmeras pressões\nmilitares que vinha sofrendo e pediu-lhes a suspensão das greves.\n\nSob o argumento de que se armava uma conspiração política, provavelmente\narticulada por Carlos Lacerda e Ademar de Barros — governadores da\nGuanabara e de São Paulo, respectivamente —, e ainda sob pressão\nmilitar, no dia 4 de outubro Goulart enviou mensagem ao Congresso\npedindo a decretação do estado de sítio por 30 dias.\n\nCom receio de que essa medida implicasse o esfacelamento do movimento\ntrabalhista, o CGT repudiou-a, ameaçando deflagrar uma greve geral, e\npediu a Goulart que se empenhasse na luta contra o capital estrangeiro e\ncontra os grandes proprietários de terra. Vários governadores estaduais,\nentre os quais Lacerda, Ademar de Barros, Miguel Arrais (PE), José de\nMagalhães Pinto (MG), além do deputado federal petebista Leonel Brizola,\nforam igualmente contrários à decretação do estado de sítio, provocando\nassim o recuo dos líderes do Congresso. Goulart finalmente cedeu e\nretirou seu pedido.\n\nPor ocasião da Greve dos Setecentos Mil, desencadeada no mês de outubro\nem São Paulo, o CGT reiniciou a campanha pelo aumento do salário mínimo\nem 100% e pela implantação das reformas de base. Além de reiterar esses\npontos em reunião nacional realizada em novembro, o CGT traçou planos\npara a promoção de um congresso nacional de trabalhadores em que seria\npedida a legalização da entidade.\n\nPor suas crescentes denúncias contra o CGT, o general Bevilacqua foi\nremovido do comando do II Exército, sendo substituído pelo ex-ministro\nda Guerra, general Amauri Kruel.\n\nEm janeiro de 1964, nas eleições para a direção da CNTI, Goulart\ndemonstrou seu desapontamento com a atitude do CGT no episódio do estado\nde sítio, manifestando-se contra os candidatos ligados a essa\norganização. Entretanto, sob a orientação de Darci Ribeiro e de Argemiro\nde Assis Brasil, respectivamente chefes das casas Civil e Militar da\nPresidência da República, Goulart acabou por alterar sua posição,\napoiando as candidaturas de Riani e Pelacani.\n\nA vitória do CGT nas eleições para a CNTI enfraqueceu o poder dos\nsindicatos anticomunistas. Nas eleições da CNTC, por exemplo, a chapa\nsituacionista teve igualdade de votos com os candidatos que apoiavam o\nCGT, o que provocou a nomeação pelo ministro do Trabalho de um\ninterventor que anulou esses resultados. A CNTT, por seu lado, manteve\nsua rejeição ao CGT.\n\nA situação de polarização política no Brasil acelerou-se nos três\nprimeiros meses de 1964. A própria esquerda encontrava-se dividida:\nenquanto a FMP, liderada por Brizola, denunciava o espírito\nconciliatório de Goulart, sempre alinhado a grupos contrários às\nreformas, o CGT — juntamente com Arrais — aproximava-se do presidente,\ntemendo que uma cisão com o governo provocasse a reação dos militares\noposicionistas.\n\nAs associações empresariais, por sua vez, manifestavam-se de forma\ncrescente contra o governo Goulart e sua proximidade com os líderes\ntrabalhistas.\n\nNo mês de fevereiro, na tentativa de unir as forças de esquerda, Goulart\nsolicitou a San Tiago Dantas o esboço de um programa mínimo de reformas\nde base. A nova coalizão deveria incluir o Partido Comunista Brasileiro\n(PCB), que seria legalizado. Essa frente, entretanto, não se\nconcretizou.\n\nProcurando conquistar apoio político para realizar as reformas de base,\ne também para se fortalecer no governo, Goulart estrategicamente decidiu\nlançar mão da mobilização das massas.\n\nOrganizado por entidades vinculadas à FMP, como o CGT e a FPN, e tendo\npor objetivo pressionar a implementação das reformas de base que vinham\nsendo bloqueadas pelo Congresso, o comício do dia 13 de março foi o\nreflexo dessa nova tendência.\n\nO representante do CGT no comício**,**Nestor Vera, ameaçou novas greves\ncaso o programa de reformas não fosse efetivado. O ministro do Trabalho,\nAmauri Silva, prometeu por sua vez legalizar o CGT. Ao lado de Goulart,\npermaneceu durante todo o comício o secretário-geral do CGT, Osvaldo\nPacheco.\n\nEm seu discurso, Goulart anunciou dois novos decretos: o primeiro\npromulgaria a expropriação das refinarias privadas de petróleo e o\nsegundo a expropriação das terras improdutivas situadas ao longo das\nrodovias ou ferrovias federais ou próximo às zonas de bacias de\nirrigação dos açudes públicos federais.\n\nNo dia seguinte, Goulart enviou mensagem ao Congresso requisitando a\naprovação das reformas de base. Diante da solicitação de *impeachment*do\npresidente, apresentada pela oposição, o CGT ameaçou greve geral, além\nde realizar assembléias em todo o país visando à mobilização popular em\ncaso de aceitação do pedido. Planejando novas manifestações para os\nmeses de abril e maio, o CGT ameaçou ainda tomar medidas concretas caso\no Congresso não aceitasse dentro de um mês o pedido de reformas\nencaminhado por Goulart.\n\nAo eclodir a revolta dos marinheiros e fuzileiros navais nos últimos\ndias de março, no Rio de Janeiro, o CGT mostrou-se solidário ao\nmovimento. Diante do pedido de rompimento com a organização, apresentado\npor Kruel, Goulart respondeu estar identificado com as forças populares\nque o apoiavam.\n\nEm 30 de março, o CGT lançou uma nota na qual previa a articulação de um\ngolpe contra Goulart por parte dos governos de São Paulo, Guanabara,\nMinas Gerais e Rio Grande do Sul, com o apoio de oficiais do II e III\nExércitos e da Força Pública de Minas Gerais. Na mesma nota, o CGT\nconclamava os trabalhadores urbanos e rurais a se prepararem para\ndesfechar uma greve geral em todo o país, em defesa das liberdades\ndemocráticas.\n\nNesse mesmo dia, Goulart discursou numa reunião de sargentos realizada\nno Automóvel Clube do Rio de Janeiro, afirmando estar identificado não\nsó com sua audiência, mas também com todas as organizações de massa.\n\nIntensificada a reação de militares e civis contra Goulart, um movimento\npolítico-militar depôs seu governo em 31 de março de 1964.\n\nAinda nesse dia, vários líderes trabalhistas foram presos. Algumas\nprisões ocorreram no momento em que, reunidos na sede do Sindicato dos\nEstivadores do Rio de Janeiro, líderes do CGT discutiam acerca da\nestratégia a ser adotada frente ao movimento. A polícia invadiu o\nprédio, prendendo mais de 20 dirigentes, entre os quais Pacheco e\nMartinelli.\n\nEm protesto contra a onda de prisões, os trabalhadores da Estrada de\nFerro Leopoldina entraram em greve, sob a proteção do comandante dos\nfuzileiros navais, Cândido Aragão. Alguns bancos, os portos do Rio de\nJaneiro e de Santos, além de várias indústrias metalúrgicas e têxteis\nfecharam no dia 1º de abril. Não houve entretanto nenhuma greve capaz de\nsustentar o antigo governo.\n\nO novo governo militar — aclamado pelas associações empresariais —\ninterveio na maior parte dos sindicatos, federações e confederações\nvinculados ao CGT, demitindo, através do Ministério do Trabalho, vários\nlíderes sindicais.\n\nNo dia 10 de abril de 1964, foi divulgada a primeira lista de elementos\ncassados pelo novo governo. Dela faziam parte vários membros do CGT,\nentre os quais Riani, Pelacani, Correia dos Reis, Pacheco, Martinelli,\nMorena e Palhano.\n\nSobre o CGT foi publicado o livro *O Comando Geral dos Trabalhadores no\nBrasil (1961-1964)*, de autoria de Lucília de Almeida Neves Delgado\n(1981; 2ª ed., 1986).\n\nMônica Kornis\n\n \n\nFONTES: BANDEIRA, M.*Presença*; DULLES, J. *Unrest*;**ERICKSON, K.\n*Sindicalismo*;**GRIECO, J. *Union*; HARDING, T. *Political*;**LEITE, M.\n*Último*; SKIDMORE, T. *Brasil*;**TELES, L. *Movimento*;**VÍTOR, M.\n*Cinco*;**WEFFORT, F. *Democracia*.\n\n \n","ref":"FONTES: BANDEIRA, M.*Presença*; DULLES, J. *Unrest*;**ERICKSON, K.\n*Sindicalismo*;**GRIECO, J. *Union*; HARDING, T. *Political*;**LEITE, M.\n*Último*; SKIDMORE, T. *Brasil*;**TELES, L. *Movimento*;**VÍTOR, M.\n*Cinco*;**WEFFORT, F. *Democracia*.\n\n \n","dic":"DHBB"}
