{"title":"COMISSÃO DO ABASTECIMENTO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COMISSÃO DO ABASTECIMENTO**\n\n \n\nÓrgão diretamente subordinado ao Ministério da Agricultura, criado em 16\nde setembro de 1939 pelo Decreto-Lei nº 1.607, e instalado no Rio de\nJaneiro sob a superintendência de Carlos de Sousa Duarte, até então\ndiretor-geral do Departamento Nacional de Produção Vegetal. Foi extinta\nem 25 de julho de 1940, através do Decreto-Lei nº 2.449.\n\nA Comissão do Abastecimento compunha-se de nove membros, representantes\nda prefeitura do Distrito Federal e dos ministérios da Agricultura; do\nTrabalho, Indústria e Comércio; da Viação e Obras Públicas; da Fazenda;\nda Guerra; da Educação e Saúde; da Justiça e Negócios Interiores e da\nMarinha. Todos estes representantes foram nomeados por decreto do\npresidente da República, que, entre eles, escolheu o superintendente.\n\nA Comissão do Abastecimento surgiu juntamente com a Comissão de Defesa\nda Economia Nacional, com o objetivo de defender a economia nacional e,\nmais especificamente, os interesses do consumidor no território\nnacional. Ambas figuravam em um plano elaborado pelo Conselho Federal de\nComércio Exterior, sendo mais tarde instaladas por dois decretos-leis.\n\nÀ Comissão do Abastecimento caberia “regular a produção e o comércio de\ngêneros alimentícios, de matérias-primas, drogas e medicamentos, de\nmateriais de construção, combustíveis, lubrificantes e outros artigos de\nprimeira necessidade” (artigo 1º). Sua função consistia, portanto, em\nsuprir regularmente os bens indispensáveis à manutenção da população do\npaís, e em atender à conveniência de cobrir a elevação exagerada dos\npreços de venda daqueles bens enquanto perdurasse o estado de emergência\neconômica existente no mundo.\n\nPelo artigo 4º do decreto-lei, competia ainda à comissão executar os\nlevantamentos dos estoques comerciáveis dos bens referidos no artigo 1º,\nquando necessário; fixar preços máximos de venda de mercadorias, no\ncomércio grosso e a varejo, em todo o país; adquirir, com os créditos\nque lhe fossem para tal fim concedidos, mercadorias nos centros\nprodutores nacionais ou estrangeiros, sempre que tal medida fosse\ndeterminada pelo presidente da República; distribuir, pelo preço de\ncusto, as mercadorias compradas na forma prevista acima, e requisitar\nmercadorias, declaradas pelo governo de necessidade pública, promovendo\na respectiva distribuição aos centros de consumo.\n\nAo superintendente cabia dirigir a comissão, cumprindo e fazendo cumprir\no disposto no decreto-lei e nas determinações emanadas do Ministério da\nAgricultura, assinar as decisões da comissão e exercer os demais atos\nadministrativos decorrentes de suas funções.\n\nA ação da comissão era nacional, através de delegados especiais ou das\nadministrações estaduais ou municipais a ela articuladas.\n\nMônica Kornis\n\nFONTES: *Boletim Min. Trab.* (10/39); CARONE, E. *Terceira;*CONS. FED.\nCOMÉRCIO EXT. *Dez;*CORREIA, A. *Intervenção.*\n\n \n","ref":"FONTES: *Boletim Min. Trab.* (10/39); CARONE, E. *Terceira;*CONS. FED.\nCOMÉRCIO EXT. *Dez;*CORREIA, A. *Intervenção.*\n\n \n","dic":"DHBB"}
