{"title":"COMISSÃO DO VALE DO SÃO FRANCISCO (CVSF)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COMISSÃO DO VALE DO SÃO FRANCISCO (CVSF)**\n\n \n\nÓrgão autônomo, diretamente subordinado à Presidência da República,\ncriado pela Lei nº 541, de 15 de dezembro de 1948. Foi extinta pelo\nDecreto-Lei nº 292, de 28 de fevereiro de 1967, que criou a\nSuperintendência do Vale do São Francisco (Suvale).\n\n \n\nAntecedentes\n\nDurante a segunda metade do século XIX, foram feitas várias tentativas\ngovernamentais de aproveitamento do rio São Francisco. Nos anos, de\n1861, 1868, 1879 e 1883, por exemplo, foram nomeadas comissões com o\nobjetivo de promover o melhoramento das condições de navegação locais.\n\nDepois de 1930, multiplicaram-se os programas do Ministério da Viação e\nObras Públicas destinados à melhoria da navegação no rio, assim como as\nprovidências do Ministério da Agricultura visando ao fomento da produção\ne ao aproveitamento hidrelétrico do vale do São Francisco. Dentro dessa\nperspectiva, foram criados nos anos seguintes o Núcleo Colonial de\nPetrolândia e a Companhia Hidro Elétrica  do São Francisco (CHESF).\n\nCoube porém aos constituintes de 1946 a iniciativa de impulsionar\nracionalmente o desenvolvimento do vale, região de imensa potencialidade\nque se estende por uma área de 630.000 hm2** **pertencente a seis\nestados: Minas Gerais, Bahia, Alagoas, Sergipe, Pernambuco e Goiás. Para\ntornar financeiramente viável esse objetivo, o artigo 29 do Ato das\nDisposições Constitucionais Transitórias, dispositivo incluído na Carta\nde 1946, determinou a aplicação durante 20 anos de pelo menos 1% da\nrenda tributária da União no estudo e na execução de um plano de\naproveitamento total das possibilidades do rio São Francisco e seus\nafluentes.\n\nDois anos mais tarde, ou seja, em 1948, foi criada a Comissão do Vale do\nSão Francisco, com o encargo de elaborar e coordenar a execução desse\nplano, visando à distribuição das águas, à utilização do potencial\nhidrelétrico e à modernização dos transportes do São Francisco. Dessa\nforma, em última instância, pretendia-se criar condições para a fixação\nhumana na região.\n\nGozando de autonomia financeira e administrativa, a CVSF contava ainda\nentre suas atribuições orientar e fiscalizar as entidades já existentes\nno vale, coordenar a ação das unidades administrativas federais,\nestaduais e municipais, e opinar sobre todo projeto ou execução no vale\nde obra pública ou particular por iniciativa de qualquer outra entidade\npública ou privada.\n\n \n\nEstrutura\n\nDe acordo com a lei que a criou, a CVSF deveria ser dirigida por um\ndiretor  superintendente e dois diretores, todos nomeados pelo\npresidente da República e demissíveis *ad nutum.*Aos membros da\ndiretoria seria vedado exercer qualquer outra função de caráter público\nou participar de interesses financeiros em companhias ou empresas\norganizadas com objetivos idênticos aos da comissão.\n\nO Plano Geral para o Aproveitamento Econômico do Vale do São Francisco,\na ser elaborado pela comissão, deveria igualmente ser submetido ao\npresidente da República, para aprovação do Congresso Nacional.\n\nRessalvada a concessão da CHESF, o governo federal poderia explorar as\nquedas d’água do rio São Francisco por intermédio de uma sociedade de\neconomia mista a ser organizada. O artigo 11 da Lei nº 541 determinava\nainda que a CHESF coordenasse seus projetos com os da CVSF, de forma a\nnão prejudicar a finalidade desta.\n\nAos governadores dos estados que abrangiam a região do vale seria\npermitido designar, sem ônus para os cofres federais, observadores que,\nsem direito a voto, mas com direitos amplos de informação e discussão,\npoderiam participar das reuniões da diretoria da CVSF.\n\nO regimento da CVSF só foi aprovado pelo Decreto nº 29.807, de 25 de\njulho de 1951. Através da Portaria nº 171, de 11 de setembro de 1951, o\nprimeiro diretor superintendente da comissão, Paulo Peltier de Queirós,\nresolveu classificar os municípios da bacia do São Francisco para efeito\nde jurisdição dos distritos da CVSF.\n\nEntre os que foram incumbidos de elaborar o Plano Geral para o\nAproveitamento Econômico do Vale do São Francisco, destacaram-se, além\nde Paulo Peltier de Queirós, os engenheiros Lucas Lopes, Oscar Espínola\nGuedes, Galdino Mendes Filho, Salomão Serebrenick, John Cotrim, Mauro\nThibau, Antônio Domício de Figueiredo Murta e vários outros\ncolaboradores, incluindo sanitaristas e agrônomos.\n\n \n\nO plano geral\n\nO Plano Geral para o Aproveitamento Econômico do Vale do São Francisco\nfoi apresentado pela CVSF à consideração do Congresso Nacional em 15 de\ndezembro de 1950, no fim do governo Dutra. Iniciou-se então uma longa\ntramitação legislativa, que só terminaria com a promulgação da Lei nº\n2.599, em 13 de setembro de 1955, pouco antes da eleição de Juscelino\nKubitschek para a presidência da República.\n\nAs informações que acompanhavam o plano compunham um total de 35\nvolumes. Os três primeiros continham os “antecedentes do plano”, e os 32\nrestantes, os “subsídios”. Os estudos realizados pela CVSF abarcavam\nmais de 30 setores, que podiam ser agrupados em oito itens: estudos\ngerais e levantamentos, regularização fluvial, energia, transportes,\nirrigação e drenagem, saúde, desenvolvimento cultural e desenvolvimento\nda produção.\n\nDe modo geral, o plano recomendava, no setor de regularização fluvial, a\nconstrução de um número reduzido de reservatórios de grande e médio\nporte em pontos adequados da bacia superior e do trecho submédio do São\nFrancisco, entre Sobradinho e Paulo Afonso. Entre essas obras,\ndestacou-se desde o início a importância da barragem de Três Marias, no\nestado de Minas Gerais. Além de regularizar o curso do rio, Três Marias\npoderia ser utilizada para a obtenção de energia elétrica.\n\nNo setor de transportes, embora enfatizasse a importância do transporte\nfluvial, o plano recomendava sua suplementação através de um sistema\nrodoviário e de uma rede de aeroportos, para permitir a mais rápida\npenetração na região. Na área de saúde, era prevista a implantação de\nserviços básicos de saneamento em algumas das principais cidades do\nvale. Recomendava-se a instalação de um sistema de abastecimento de água\nnos núcleos urbanos e a perfuração de poços tubulares para o\nfornecimento de água às populações rurais.\n\nA CVSF estabeleceu também que o plano geral deveria ser desdobrado em\nplanos qüinqüenais. Embora tivesse realizado um estudo amplo, a comissão\nprogramou de início a execução de serviços apenas para o primeiro\nqüinqüênio, de 1951 a 1955.\n\nNesse período — durante o qual o plano ainda estava em tramitação no\nCongresso —, os setores de regularização fluvial e drenagem\nrepresentaram 10,7% das atividades da CVSF, enquanto os programas de\nenergia, transporte rodoviário e saúde se elevaram a 57,4%.\n\nO segundo qüinqüênio, de 1956 a 1960, inaugurou-se logo após a aprovação\ndo plano geral. Executado durante o governo de Juscelino Kubitschek, o\nnovo programa foi marcado pela construção da barragem de Três Marias.\n\nA atuação da CVSF nesse período desenvolveu-se através de projetos de\nexecução direta e ainda através de acordos com outras entidades, como o\nServiço Especial de Saúde Pública (SESP), as Centrais Elétricas de Minas\nGerais (Cemig) e os governos estaduais e municipais da área do vale do\nSão Francisco. Os esforços combinados da CVSF e da Cemig e mais o\nsuporte financeiro do Banco Nacional de Desenvolvimento Econômico (BNDE)\npermitiram que a 25 de julho de 1956 se iniciassem as obras de\nconstrução do reservatório de Três Marias.\n\nOrçada em oito bilhões de cruzeiros antigos, a barragem de Três Marias\ntinha por objetivo eliminar as enchentes catastróficas e remediar a\nparalisia circulatória das estiagens, criando assim boas condições de\nnavegabilidade; permitir a irrigação por gravidade e bombeamento de\nvastas terras virgens; produzir farta energia a baixo custo dentro de um\nraio de 350km, e beneficiar a usina de Paulo Afonso, permitindo, através\ndo aumento das descargas mínimas, a elevação de sua potência de 540 mil\npara novecentos mil quilowatts.\n\nPrevista em princípio como obra de regularização fluvial, Três Marias\nfoi na verdade a obra inicial do programa de energia elétrica do governo\nKubitschek. O próprio presidente afirmaria mais tarde: “Minha intenção\nera elevar a potência instalada no país, de cerca de três milhões de\nquilowatts em 1955, para 5.400.000kW em 1961, e assentar as bases para\nnova expansão até 8.700.000kW, a ser atingida em 1966.” A seu ver, essa\nestimativa fora ultrapassada.\n\nO plano qüinqüenal de 1956-1960 incluiu também trabalhos de natureza\nassistencial e educacional, com programas de ensino técnico-profissional\nde interesse para a pequena agricultura. Tentou-se igualmente fomentar a\nprodução agropecuária através da recuperação racional das várzeas,\nrecomendada desde o início pelo plano geral.\n\nA programação para o qüinqüênio 1961-1965 deu ênfase às atividades de\nregularização fluvial e irrigação, que deveriam consumir 53,5% do total\nde recursos liberados para o período. As atividades dos setores de\nenergia, transporte rodoviário e saúde deveriam decrescer para 24,2%.\n\nNesse período, a CVSF foi envolvida pelo sistema de planejamento do\nNordeste, a cargo da Superintendência do Desenvolvimento do Nordeste\n(Sudene), organismo criado pela Lei nº 3.692, de 15 de dezembro de 1959.\nEssa mesma lei determinava que o superintendente da CVSF participasse do\nconselho deliberativo da Sudene, o que já representava uma tentativa de\narticular as duas entidades.\n\nAnalisando o desempenho da Sudene nos exercícios de 1961 a 1962, o\nConselho Nacional de Economia (CNE) declarou que “apesar de suas\natribuições específicas, a Sudene [mostrara-se] incapaz de influir no\ndestino das verbas de órgãos como o Departamento Nacional de Obras\ncontra as Secas (DNOCS) e a Comissão do Vale do São Francisco”.\n\nEm 1967, a CVSF foi substituída pela Suvale.\n\nVera Calicchio\n\n \n\n \n\nFONTES: COMIS. VALE SÃO FRANCISCO.*Legislação;*COSTA, J. *Planejamento;*\nKUBITSCHEK, J. *Meu; Observador Econ. Fin.*(2/61); SEREBRENICK,\nS.*Comissão.*\n\n \n","ref":"FONTES: COMIS. VALE SÃO FRANCISCO.*Legislação;*COSTA, J. *Planejamento;*\nKUBITSCHEK, J. *Meu; Observador Econ. Fin.*(2/61); SEREBRENICK,\nS.*Comissão.*\n\n \n","dic":"DHBB"}
