{"title":"COMISSÃO EXECUTIVA DE DEFESA DA BORRACHA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COMISSÃO EXECUTIVA DE DEFESA DA BORRACHA**\n\n \n\nÓrgão criado pela Lei nº 86, de 8 de setembro de 1947, com o objetivo de\nassistir e amparar as indústrias brasileiras de extração e manufatura de\nborracha.\n\nA comissão era presidida pelo ministro da Fazenda, e constituída de mais\ntrês membros: um representante do Banco de Crédito da Borracha S.A, um\nrepresentante dos produtores e um representante da indústria\nmanufatureira, todos nomeados pelo presidente da República.\n\nSuas atribuições consistiam em: 1) assegurar, por intermédio do Banco de\nCrédito da Borracha S.A., a manutenção de estoques de borracha nos\ncentros industriais em quantidades suficientes para garantir o mercado\nconsumidor industrial; 2) controlar, por intermédio da Carteira de\nExportação e Importação do Banco do Brasil, a importação de borracha e\nde seus sucedâneos; 3) fixar, sempre que necessário e com antecedência\nde pelo menos seis meses, a partir de 1950, os preços da borracha pagos\npelo Banco de Crédito da Borracha S.A. ao produtor e a serem cobrados\npelo mesmo banco às indústrias, quer nas vendas efetuadas em Belém, quer\nnas vendas efetuadas nos próprios centros industriais; 4) verificar nas\nfontes de produção os preços dos artefatos de borracha estabelecidos\npelos industriais, podendo modificá-los de acordo com as condições\neconômicas vigentes; 5) opinar sobre a conveniência da instalação de\nnovas fábricas de artefatos de borracha que pretendessem estabelecer-se\nno país utilizando os favores já previstos em lei, ficando o Banco de\nCrédito da Borracha S.A. autorizado a incentivar a implantação e o\ndesenvolvimento da indústria de artefatos de borracha da Amazônia.\n\nO primeiro presidente da comissão foi o ministro Eugênio Gudin.\n\nO arquivo da Comissão Executiva de Defesa da Borracha encontra-se\ndepositado no Centro de Pesquisa e Documentação de História\nContemporânea do Brasil (Cpdoc), da Fundação Getulio Vargas.\n\nAlzira Alves de Abreu\n\natualização\n\n \n\n \n\nFONTES: *Boletim Estatística e Inf.*(7 a 12/49 e 1/12/55); COMIS.\nEXECUTIVA DE DEFESA DA BORRACHA. *Atas.*\n\n \n","ref":"FONTES: *Boletim Estatística e Inf.*(7 a 12/49 e 1/12/55); COMIS.\nEXECUTIVA DE DEFESA DA BORRACHA. *Atas.*\n\n \n","dic":"DHBB"}
