{"title":"COMISSÃO EXECUTORA DO ESTADO DE GUERRA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COMISSÃO EXECUTORA DO ESTADO DE GUERRA**\n\n \n\nÓrgão criado em 7 de outubro de 1937 pelo Decreto nº 2.020, com a função\nde superintender nacionalmente o estado de guerra decretado no dia 2 do\nmesmo mês pelo prazo de 90 dias através do Decreto nº 2.005. Tornou-se\ntambém conhecida pelo nome de Comissão de**Superintendência do Estado de\nGuerra.**Cessou suas atividades praticamente um mês após ser criada, com\na decretação do Estado Novo.\n\nLogo após a deflagração da Revolta Comunista, em novembro de 1935, foi\ndecretado o estado de sítio, prorrogado até março de 1936. Em 21 de\nmarço de 1936, o Decreto nº 702 declarou o estado de guerra, equiparado\n“à comoção intestina grave, articulada em diversos pontos do país desde\nnovembro de 1935 com a finalidade de subverter as instituições políticas\ne sociais”.\n\nO estado de guerra vigorou até junho de 1937, quando foram soltos vários\npresos políticos sem processo formado e aumentou a pressão para que\nfossem libertados os presos restantes. Ao mesmo tempo, no entanto,\ncrescia a reação anticomunista, intensificada em fins de setembro pela\n“descoberta” do Plano Cohen. O documento, na verdade forjado, revelava\num plano dos comunistas para derrubar o governo e tomar o poder.\n\nA divulgação do Plano Cohen serviu de pretexto para que o Executivo\ntomasse uma série de medidas enérgicas, tornando a decretar o estado de\nguerra no dia 2 de outubro. Cinco dias depois, foi criada a Comissão\nExecutora do Estado de Guerra, com poderes para deter qualquer\npropagador da ideologia comunista e para organizar colônias agrícolas e\ncampos de concentração não-militares destinados à reeducação moral e\ncívica dos indivíduos comunistas e de seus filhos.\n\nO decreto de criação da comissão nomeou para a chefia do novo órgão o\nministro da Justiça, José Carlos de Macedo Soares, o general-de-brigada\nNewton de Andrade Cavalcanti e o contra-almirante Dario Pais Leme de\nCastro. Com exceção do Distrito Federal e dos estados de São Paulo e Rio\nGrande do Sul, os executores do estado de guerra nos estados deveriam\nser os próprios governadores. Para o Distrito Federal foi designado\nexecutor o capitão Filinto Müller, chefe de polícia; para São Paulo, o\ngeneral César Augusto Pargas Rodrigues, comandante da 2ª Região Militar,\ne para o Rio Grande do Sul, o general Manuel de Cerqueira Daltro Filho,\ncomandante da 3ª Região Militar. Para assessorar os executores, foram\nnomeados oficiais do Exército.\n\nA situação especial dos estados de São Paulo e do Rio Grande do Sul\ndeveu-se ao fato de seus governadores — respectivamente José Joaquim\nCardoso de Melo Neto e José Antônio Flores da Cunha — apoiarem a\ncandidatura de Armando de Sales Oliveira às eleições para a presidência\nda República, previstas para janeiro de 1938. O candidato oficial,\napoiado por Getúlio Vargas, era José Américo de Almeida. Ainda assim, no\ndia 9 de outubro, a Comissão Executora do Estado de Guerra declarou que\nseria livre a propaganda eleitoral.\n\nEm 13 de outubro, num de seus primeiros atos, a comissão decretou a\nprisão de Pedro Ernesto Batista, ex-prefeito do Distrito Federal, que\njá****havia permanecido detido de 3 de abril de 1936 a 13 de setembro de\n1937, acusado de participar da Revolta Comunista de 1935. Desde sua\nlibertação, Pedro Ernesto apoiava a candidatura de Armando Sales.\n\nA constante pressão do governo federal levou Flores da Cunha a\nrenunciar, em 19 de outubro. Nesse momento, foi nomeado interventor\nfederal no Rio Grande do Sul o general Daltro Filho.\n\nEm 23 de outubro, a Comissão Executora mandou fechar todas as\nassociações de caráter secreto existentes no país, inclusive as lojas\nmaçônicas.\n\nPor outro lado, nos últimos dias de outubro e primeiros dias de\nnovembro, o deputado Francisco Negrão de Lima, em missão secreta,\niniciou contatos com os governadores do Norte e do Nordeste do país para\ndiscutir seu apoio a um golpe de Estado de Vargas. Com exceção da Bahia\ne de Pernambuco, os demais estados foram unânimes em apoiar a idéia do\ngolpe.\n\nNesse momento, o governo federal intensificou seu controle sobre a Bahia\ne Pernambuco, nomeando para o comando da 6ª Região Militar (Bahia) o\ncoronel Antônio Fernando Dantas e para o comando da 7ª Região Militar\n(Pernambuco) o coronel Amaro de Azambuja Vilanova. Os governadores\nJuraci Magalhães e Carlos de Lima Cavalcanti, embora desprestigiados,\nforam mantidos em seus cargos.\n\nNo estado de São Paulo, devido a discordâncias com os armandistas,\nCardoso de Melo Neto aproximou-se do governo central. Por isso mesmo\nteve pouco significado a mudança do comando da 2ª Região Militar,\nentregue em 5 de novembro ao general Constâncio Deschamps Cavalcanti.\n\nNo dia 8 de novembro, corriam rumores de que não haveria eleições e de\nque o golpe estava pronto. Dois dias depois, foi de fato deflagrado o\ngolpe do Estado Novo.\n\nEm carta a Eurico Dutra datada de 2 de dezembro de 1937, o general\nNewton Cavalcanti reconheceu que os planos e as decisões tomadas pela\nComissão Executora do Estado de Guerra no tocante à repressão ao\ncomunismo haviam permanecido muito aquém do necessário à defesa do país.\nNo mesmo documento era declarado que, com a eclosão do golpe, cessavam\nas atribuições e a própria existência legal da comissão.\n\nMônica Kornis\n\n \n\n \n\nFONTES: LEVINE, R. *Vargas.*\n\n \n","ref":"FONTES: LEVINE, R. *Vargas.*\n\n \n","dic":"DHBB"}
