{"title":"COMISSÃO FEDERAL DE ABASTECIMENTO E PREÇOS (Cofap)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**COMISSÃO FEDERAL DE ABASTECIMENTO E PREÇOS (Cofap)**\n\nÓrgão executivo da Lei nº 1.522, de 26 de dezembro de 1951, que facultou\nao governo federal intervir no domínio econômico para assegurar a livre\ndistribuição de produtos necessários ao consumo do povo. Foi instituída\ncom autonomia administrativa no Ministério do Trabalho. Em 1962,\ntransformou-se na Superintendência Nacional do Abastecimento (Sunab).\n\nA política de abastecimento e de controle de preços teve seu início em\n1939, com a criação da Comissão do Abastecimento e da Comissão de Defesa\nda Economia Nacional, órgãos destinados a fazer frente aos problemas\ntrazidos pela Segunda Guerra Mundial. Pouco depois, em 1942, ainda\ndurante a guerra, foi criada a Coordenação da Mobilização Econômica, que\ntinha entre seus órgãos a Comissão Federal de Preços.\n\nEm 1951, em conseqüência da Lei nº 1.522, foi criada a Comissão Federal\nde Abastecimento e Preços, com poderes para intervir na fixação de\npreços e no controle do abastecimento — ou seja, na compra, na\ndistribuição e na venda dos seguintes produtos: gêneros e produtos\nalimentícios de primeira necessidade; gado vacum, suíno, ovino e\ncaprino, destinados ao talho; aves e peixes próprios para alimentação\nhumana; combustíveis vegetais ou minerais; tecidos e calçados de uso\npopular; medicamentos; instrumentos e ferramentas de uso individual;\nmáquinas, inclusive caminhões, jipes, tratores, conjuntos\nmotomecanizados e peças sobressalentes, destinados ao trabalho agrícola;\narames farpados e lisos quando destinados a emprego nas atividades\nrurais; artigos sanitários e artefatos industrializados, de uso\ndoméstico, destinados ao consumo normal das pessoas de restrita\ncapacidade econômica; cimento e laminados de ferro, destinados às\nconstruções de casas próprias de tipo popular e às benfeitorias rurais;\nprodutos e materiais indispensáveis à produção de bens de consumo\npopular.\n\nA Cofap poderia requerer ainda a desapropriação de bens por interesse\nsocial, ou a prestação de serviços necessários à consecução de seus\nfins.\n\nSua direção era integrada por um presidente e 13 membros representantes\ndo comércio, da indústria, da lavoura, da pecuária, da imprensa, das\nforças armadas, das cooperativas de produtores e de consumo, dos\neconomistas, dos ministérios da Fazenda, da Agricultura e da Viação e\nObras Públicas, do Banco do Brasil e da Prefeitura do Distrito Federal.\n\nComo órgãos auxiliares da comissão, existiam nas capitais dos estados e\ndos territórios comissões de Abastecimento e Preços (Coaps), e, nos\nmunicípios, comissões municipais de Preços (Comaps), cuja organização e\natribuições eram determinadas pela Cofap. Os presidentes e os membros da\nCofap e das Coaps eram nomeados pelo presidente da República, e os\npresidentes e membros das Comaps, pelos presidentes das Coaps.\n\nAlzira Alves de Abreu\n\nFONTE: CORTÉS, C. *Homens.*\n\n \n","ref":"","dic":"DHBB"}
