{"title":"COMISSÃO PASTORAL DA TERRA (CPT)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COMISSÃO PASTORAL DA TERRA (CPT)**\n\n \n\nA Comissão Pastoral da Terra (CPT) é uma instituição civil, sem fins\nlucrativos, criada pela Conferência Nacional dos Bispos do Brasil (CNBB)\nem outubro de 1975 para atuar nas questões agrárias.\n\n \n\nAntecedentes (1950‑70)\n\n \n\nEm 1950 o bispo de Campanha (MG) publicou carta pastoral com o título\n\"Conosco, sem nós ou contra nós se fará a reforma agrária\", primeiro\ndocumento oficial da Igreja católica sobre o tema. Contrapondo‑se aos\nmovimentos sociais rurais de então (notadamente as Ligas Camponesas e\nsua perspectiva socializante), a Igreja mobilizou seus organismos leigos\n(como a Juventude Agrária Católica e o Movimento de Educação de Base) em\ndefesa de uma reforma agrária que trouxesse a justa distribuição da\npropriedade, o desenvolvimento sócio-econômico e a estabilidade da\nfamília rural. Sua atuação mudou a partir de 1964: por um lado, aqueles\norganismos tornaram‑se alvo da repressão policial-militar; por outro\nlado, a Igreja via suas propostas contempladas pela aprovação do\nEstatuto da Terra, o que lhe permitia retirar da agenda a questão\nagrária.\n\n \n\nConjuntura política de sua criação (1971‑75)\n\n \n\nA política agrária do regime militar autoritário favoreceu o\ndesenvolvimento da agroindústria e a capitalização das grandes\npropriedades. Situação particular era a da Amazônia, que devia ser\nocupada e modernizada a qualquer custo por imperativos da segurança\nnacional. A Superintendência do Desenvolvimento da Amazônia (Sudam)\ncanalizou para aquela área vultuosos investimentos, beneficiados por\nincentivos fiscais e empréstimos subsidiados. Priorizando a grande\npropriedade ao invés da colonização e a pequena lavoura local, essa\npolítica favoreceu a concentração da propriedade rural e a expulsão dos\nantigos ocupantes da terra. Esse processo feriu tanto povos indígenas,\ncujos territórios foram retalhados e entregues a quem prometesse\ntransformá‑los em empresas rurais, quanto a multidão de posseiros,\nlavradores sem título de propriedade.\n\nNão tardaram a eclodir conflitos entre os grandes proprietários,\namparados pelo governo e economicamente poderosos, e os pequenos\nposseiros isolados e desprotegidos, invariavelmente os perdedores.\nMuitos morreram vítimas de pistoleiros, outros fugiram das fazendas onde\nviviam em regime de semi‑escravidão. Sua situação chamou a atenção de\nbispos, padres e agentes de pastoral alinhados à “opção preferencial\npelos pobres”, firmada na II Conferência Episcopal Latino‑Americana de\nMedellín, em 1968. Nesse processo, destacou-se a figura de dom Pedro\nCasaldáliga, bispo de São Félix do Araguaia (MT), que convidou seus\ncolegas da Amazônia a examinar o problema durante a Assembléia da CNBB\nde 1973. Do desdobramento desse encontro nasceu, em outubro de 1975, a\nCPT, organismo criado para articular uma ação conjunta da Igreja frente\naos conflitos rurais.\n\n \n\nNatureza e organização\n\n \n\nA gestação da CPT foi marcada pelo debate entre um setor do episcopado\nque limitava a função sócio-política da Igreja ao dever de levar os\nproblemas sociais ao conhecimento das autoridades e com elas colaborar\npara sua solução, e bispos que desejavam ver a Igreja assumindo uma\nposição política solidária com os grupos desfavorecidos. Esse debate\nencerrou‑se quando a CPT definiu‑se como organismo de apoio e serviço\nque “se coloca do lado dos mais pobres para ajudá‑los a encontrar\ncaminhos de organização autônoma”. Ela seguia o exemplo do Conselho\nIndigenista Missionário (Cimi), que naquele mesmo momento estava revendo\na posição da Igreja frente aos povos indígenas: ocupar‑se menos em\nintegrá‑los na sociedade, do que em defender seu direito à terra, à\nprópria cultura e à efetiva proteção do Estado. A criação da CPT marcou,\nportanto, uma posição historicamente original da Igreja Católica do\nBrasil frente ao Estado: abandonando a função mediadora que lhe era\nsocialmente atribuída, passou a jogar sua força e seu prestígio “em\nfavor dos homens sem terra e dos trabalhadores rurais”.\n\nNo contexto autoritário e repressivo da época, os agentes pastorais\nforam colocados como suspeitos de subversão da ordem social e muitos\nforam presos por infringirem a Lei de Segurança Nacional. Contando com a\nomissão ou a conivência dos poderes públicos, muitos proprietários\nrurais em áreas de conflito contrataram pistoleiros para eliminar\nsindicalistas ou lideranças rurais, advogados, padres e freiras. Assim,\nentre 1975 e 1984 foram mortos pelo menos dez agentes da CPT e 37\nlíderes rurais, cuja memória tem sido celebrada como a de novos mártires\nda Igreja. Para cumprir seus objetivos numa realidade adversa, a CPT\nconstituiu‑se como um organismo ágil e flexível, de modo a poder atuar\nem todo o território nacional com o mínimo de estrutura burocrática.\n\nSeus estatutos, aprovados pela CNBB, definem a CPT como um organismo da\nIgreja Católica e a ela subordinado através da Linha de Pastoral Social,\ntendo assegurada sua autonomia quanto à organização e às formas de\natuação específica. Uma Assembléia Nacional, que se reúne a cada dois\nanos, determina as linhas de trabalho, define as prioridades e elege a\ndiretoria. Esta deve ter um bispo na presidência e um membro da Igreja\nCatólica (leigo ou clérigo) na secretaria‑executiva, podendo chegar até\n1/3 a participação de membros de outras Igrejas cristãs. A mesma\nestrutura reproduz‑se nas comissões regionais, variando as modalidades\nde entrosamento com a CNBB local. A solidariedade de organismos\ninternacionais, notadamente aqueles ligados às Igrejas cristãs,\ndesempenha papel relevante não só por seu aporte financeiro quanto por\nconferir repercussão mundial à questão fundiária brasileira. Sob essa\nestrutura institucional vigora uma complexa teia de relações, geralmente\nde caráter informal, que é a chave de seu dinamismo.\n\nSendo a CPT apenas uma comissão que representa a Igreja nas questões\nagrárias, suas bases estão nos grupos e comunidades eclesiais com que se\narticula e que consegue mobilizar. Essa relação se dá no sentido das\ncomunidades para a CPT, visto que elas pedem assistência jurídica,\nsolidariedade a ocupações, e apoio em suas lutas contra a grilagem,\nexpulsão de posseiros e outros conflitos locais. De sua parte, a CPT\noferece às comunidades eclesiais e grupos envolvidos na questão da terra\ncursos para formação de lideranças, publicações de interesse popular,\nencontros para análise da realidade, celebrações religiosas e romarias\nda terra, bem como outros serviços de interligação e assessoria. Assim,\num rede de equipes de pastoral da terra cujo total não ultrapassa\nalgumas centenas de pessoas de fato expressa uma vasta teia de dezenas\nde milhares de grupos locais e CEBs. Nisso reside sua força propriamente\npolítica.\n\n \n\nDesenvolvimento\n\n \n\nCriada numa conjutura na qual uma proposta cristã inspirada na opção\npelos pobres**se contrapunha à política agrária fundada na doutrina de\nsegurança nacional, a CPT foi reformulando suas prioridades na medida em\nque avançava o processo de democratização do país e os problemas\nagrários passaram a receber um tratamento civilizado. Distinguem‑se\nportanto dois momentos que não são simplesmente fases sucessivas no\ntempo. 0 primeiro foi marcado pelo caráter combativo: a CPT se fazia\nouvir na sociedade como “a voz daqueles a quem foi tirada a voz”,\ndenunciando as violações de direitos humanos no campo e mobilizando as\nIgrejas cristãs em defesa da população rural esmagada pelo processo de\nmodernização capitalista. Data desse período o documento*Igreja e\nProblemas da terra*, de 1980, no qual a CNBB postula a necessidade da\nreforma agrária pela prioridade do “direito à terra de trabalho”**sobre\no “direito de propriedade da terra de negócio”.\n\n0 segundo momento pode ser caracterizado pela ênfase nas atividades de\nassessoria técnica e educação popular, sem contudo deixar de estar\npresente nas lutas pela terra, como mostra os 12 de seus agentes\nassassinados entre 1985 e 1996. Espécie de incubadeira do Movimento dos\nTrabalhadores Rurais Sem‑Terra (MST) e de muitos sindicatos de\ntrabalhadores rurais, a CPT considera que, por sua autonomia em relação\nà Igreja e ao Estado, essas entidades se tornaram condutos mais\nadequados para levar a diante o processo de construção da cidadania\njunto às população rurais deserdadas. Face a essa nova realidade, a CPT\ntem marcado a presença das Igrejas cristãs oferecendo‑lhes sua\nexperiência de formação de quadros, sua assessoria para o relacionamento\ncom outras áreas da Igreja e da sociedade, bem como sua capacidade de\nritualizar e celebrar os êxitos, fracassos e martírios da luta pela\nterra. Digna de nota é a publicação anual *Conflitos de terra no\nBrasil*, que desde 1985 traz a informação mais confiável sobre o\nassunto.\n\nAssim, em pouco mais de vinte anos de existência, a CPT já marcou o\ncenário político brasileiro por sua contribuição ao processo de\ndemocratização fundiária, de construção da cidadania da população rural\ne também por seu influxo na produção de um pensamento social católico\nsintonizado com as causas populares rurais.\n\n* *\n\n*Pedro A. Ribeiro de Oliveira*\n\ncolaboração especial\n\n \n\nFONTES: CPT. *Conquistar*; CPT. *Luta*; MARTINS, J. *Camponeses*; PAIVA,\nV. *Igreja*.\n","ref":"FONTES: CPT. *Conquistar*; CPT. *Luta*; MARTINS, J. *Camponeses*; PAIVA,\nV. *Igreja*.\n","dic":"DHBB"}
