{"title":"COMITÊ BRASILEIRO PELA ANISTIA (CBA)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**COMITÊ BRASILEIRO PELA ANISTIA (CBA)**\n\n \n\nSociedade civil independente formada a partir de 1978 em vários estados\ndo país — e em uma cidade no exterior, Paris — por advogados, amigos e\nparentes de presos políticos, com o objetivo de coordenar os esforços em\nprol do movimento pela anistia ampla, geral e irrestrita dos atingidos\npelos atos de exceção praticados pelo regime militar instaurado no país\nem abril de 1964. Depois da decretação da Lei da Anistia (Lei nº 6.683),\nem 28 de agosto de 1979, os CBAs foram diminuindo suas atividades, até\nse dissolverem em entidades de defesa dos direitos humanos no início da\ndécada de 1980.\n\n \n\nAntecedentes\n\nO movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart, iniciou um período de perseguição política no\npaís. No dia 10 deste mês, a junta militar que assumiu o poder divulgou\na primeira lista dos atingidos pelo Ato Institucional nº 1 (AI-1),\ncomposta de 102 nomes. Foram cassados os mandatos de 41 deputados\nfederais e suspensos os direitos políticos de várias personalidades de\ndestaque na vida nacional.\n\nAproveitando-se das poucas brechas ainda existentes para a participação\npolítica, alguns segmentos da sociedade civil, sobretudo o movimento\nestudantil, ainda conseguiam atuar, promovendo manifestações contrárias\nao regime. A resposta do governo à mobilização popular veio em 13 de\ndezembro de 1968, com a decretação do Ato Institucional nº 5 (AI-5), que\nautorizou o presidente da República, independente de qualquer apreciação\njudicial, a decretar o recesso do Congresso Nacional e de outros órgãos\nlegislativos, a intervir nos estados e municípios sem as limitações\nprevistas na Constituição, a cassar mandatos eletivos e a suspender por\ndez anos os direitos políticos de qualquer cidadão, a decretar o\nconfisco de “bens de todos quantos tenham enriquecido ilicitamente” e a\nsuspender a garantia de habeas-corpus. Novamente, várias pessoas, entre\nparlamentares, juízes, professores universitários, estudantes e\nsindicalistas, foram cassadas, aposentadas compulsoriamente ou tiveram\nsuspensos seus direitos políticos.\n\nEm 1972,****o Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar, decidiu incluir em seu programa a luta pela\npaz nacional (Constituinte, anistia, eleições livres). Era o primeiro\npasso importante do movimento de anistia e claro de democracia. Em março\nde 1974 o general Ernesto Geisel assumiu a presidência da República e\niniciou o processo de abertura “lenta, gradual e segura”, possibilitando\num espaço maior para o debate sobre a anistia. Em março de 1975 foi\ncriado em São Paulo, sob a liderança de Teresinha Zerbini, o Movimento\nFeminino pela Anistia (MFPA) após a realização do Congresso Mundial da\nMulher, no México, onde se decidiu que aquele seria o Ano Internacional\nda Luta pela Anistia. Ainda este ano, passaram a ser criados comitês\npró-anistia em vários estados e em países que possuíam brasileiros\nexilados.\n\nA partir de 1976 intensificaram-se as manifestações em favor da anistia.\nEm março foi publicado um dossiê pelo Comitê Pró-Anistia Geral no\nBrasil, de Lisboa, e em julho, moção pela anistia foi entusiasticamente\naplaudida e aprovada durante a 28ª Reunião Anual da Sociedade Brasileira\npara o Progresso da Ciência (SBPC), em Brasília. Em 1977, a palavra de\nordem pela anistia ganhava as ruas, através do movimento estudantil e\ndos movimentos populares, destacando-se o Movimento contra a Carestia. A\npressão internacional também aumentou, e, em março, um relatório do\ngoverno do presidente norte-americano Jimmy Carter denunciou violações\ndos direitos humanos no Brasil. Em junho foi criada em São Paulo a\nComissão de Mães em Defesa dos Direitos Humanos-SP.\n\n \n\nA criação dos CBAs\n\nEm 1978, estavam dadas as condições para o nascimento do movimento pela\nanistia ampla, geral e irrestrita. Pretendendo coordenar os esforços em\nprol do movimento, foram criados os comitês brasileiros pela Anistia\n(CBAs). Em 14 de fevereiro foi fundado o CBA do Rio de Janeiro e em 12\nde maio o de São Paulo. Rapidamente foram criados CBAs no Espírito\nSanto, Minas Gerais, Bahia, Ceará, Maranhão, Mato Grosso, Paraná, Santa\nCatarina, Rio Grande do Sul e no Distrito Federal, compostos por\npersonalidades, cidadãos e entidades da sociedade civil e com a decisiva\nparticipação dos familiares de presos, perseguidos e desaparecidos\npolíticos. Por esta época, exilados brasileiros constituíram um CBA em\nParis.\n\nOs comitês eram formados autonomamente em cada estado, sem uma\ncentralização nacional, e de forma livre do ponto de vista de sua\norganização interna. O CBA-RJ, por exemplo, era formado por pessoas\nfísicas, enquanto o de São Paulo era constituído por representação de\nentidades, sobretudo sindicais, que formavam núcleos profissionais\ndentro da organização. O grupo carioca era composto de um presidente, um\nvice-presidente e dois secretários. Foi elaborado um estatuto,\nregistrado em cartório. Com o crescimento do comitê, foram organizadas\nvárias comissões internas, a saber: comissão de presos, de exilados, de\nfinanças, de mortos e desaparecidos e de divulgação. Os objetivos\nprincipais do comitê eram, em primeiro lugar, a anistia ampla, geral,\nirrestrita; em segundo, o fim da Lei de Segurança Nacional (LSN); em\nterceiro, o direito de passaporte para os exilados; e por último, o\ndireito de registro civil para os filhos dos exilados.\n\nEm julho de 1978, o CBA-SP divulgou sua carta de princípios e seu\nprograma mínimo de ação. No primeiro documento, destacava os cinco\nprincípios a serem defendidos pela organização: 1) a imediata anistia\nampla e irrestrita a todos os presos e perseguidos políticos, não\nextensiva aos agentes da repressão; 2) a urgente necessidade da mais\nampla liberdade de palavra, de imprensa escrita, falada e televisada, de\nexpressão teatral e artística, de manifestação de pensamento; 3) pelo\ndireito de todos à inalienável liberdade de associação e de reunião, à\nlivre organização dos trabalhadores em seus sindicatos e em seus locais\nde trabalho e residência, e ao direito de greve; 4) liberdade para toda\natividade política pela qual os amplos setores da população pudessem\nexpressar seus interesses, apresentar suas propostas ao conjunto da\nsociedade, e assim, participar do processo de condução da nação\nbrasileira; e, nesse sentido, 5) defesa de ampla liberdade de\norganização e atuação de partidos políticos, inclusive populares e\noperários.\n\nNo programa mínimo de ação, o CBA-SP se comprometia a encaminhar a sua\nluta pela consecução dos seguintes objetivos imediatos: 1) fim radical e\nabsoluto das torturas; 2) libertação dos presos políticos e volta dos\ncassados, aposentados, banidos, exilados e perseguidos políticos; 3)\nelucidação da situação dos desaparecidos; 4) reconquista do\nhabeas-corpus; 5) fim do tratamento arbitrário e desumano contra os\npresos políticos; 6) revogação da LSN e fim da repressão e das normas\npunitivas contra a atividade política; 7) apoio às lutas pelas\nliberdades democráticas.\n\nNo primeiro semestre deste ano, houve a primeira greve de fome nacional\ndos presos políticos, que reivindicavam a quebra do isolamento dos\npresos de Itamaracá (PE), Carlos Alberto e Rholine. Na ocasião, o CBA-RJ\nparticipou ativamente das negociações, que acabaram bem-sucedidas, tendo\nos presos conseguido quebrar a incomunicabilidade.\n\nEm setembro de 1978, diversos CBAs participaram do I Encontro Nacional\nde Movimentos pela Anistia, aprovando a Carta de Salvador, que\nexplicitava os objetivos da anistia ampla, geral e irrestrita, e\nreivindicava liberdades democráticas e reformas políticas. O encontro\ntambém deliberou pela realização, no mês seguinte, do I Congresso\nNacional pela Anistia, em São Paulo. Este congresso reafirmou “a\nnecessidade imperiosa de uma anistia política, ampla, geral e irrestrita\na todas as vítimas dos atos e leis de exceção, rejeitando as proposições\nde anistia parcial e de revisão de processos, que pretenderiam excluir\ndo alcance da anistia os que participaram de movimentos armados contra o\nregime militar”. Recusava também “o ponto de vista de uma anistia\n‘recíproca’, por julgar inteiramente imprópria, sem precedentes e\nextemporânea a utilização do instituto da anistia para quem não fora\nidentificado oficialmente, não sofrera qualquer sanção punitiva, não\nfora condenado, nem mesmo julgado”. Por fim, considerava que “toda nação\ndeveria tomar conhecimento dos crimes cometidos contra os direitos\nhumanos e identificar seus responsáveis, para que pudesse repeli-los,\nnum quadro de respeito aos direitos inalienáveis”.\n\nOs CBAs recorriam a várias formas de propaganda sobre a anistia, desde\ncartazes utilizando a mesma fórmula daqueles dos “Procurados” do regime\nmilitar, mostrando quem eram os desaparecidos políticos, até a idéia\nbem-sucedida do CBA-SP, que conseguiu exibir no dia 11 de fevereiro de\n1979, no estádio do Morumbi, na capital paulista, durante um jogo de\nfutebol entre Santos e Coríntians, uma grande faixa com os dizeres\n“Anistia Ampla, Geral e Irrestrita”, no meio da torcida corintiana. A\nfaixa foi levada ao ar pelas emissoras que transmitiram o jogo e, no dia\nseguinte, estava nas primeiras páginas de todos os principais jornais do\npaís.\n\nEm março deste ano realizou-se o II Encontro Nacional de Movimentos pela\nAnistia, que tirou a pauta para o Congresso Internacional de Anistia no\nBrasil, que foi realizado em Roma no final de junho e início de julho\nseguinte. Este congresso aprovou o manifesto Apelo à nação, pela anistia\nampla, geral e irrestrita. Ainda em 1979, os CBAs participaram dos III e\nIV encontros nacionais de Movimentos pela Anistia, realizados no Rio de\nJaneiro e em Piracicaba (SP), respectivamente.\n\nMobilizando-se contra o projeto de anistia do governo, que considerava\nrestritivo, pois não libertava os presos políticos, excluía vários\nsegmentos sociais cassados e anistiava pessoas que haviam participado do\naparato de repressão antes mesmo de serem apresentadas à Justiça, o\nCBA-SP escolheu o dia 8 de agosto de 1979 como Dia Nacional de Repúdio\nao Projeto de Anistia do Governo. Além disso, promoveu, no dia 21 deste\nmês, um grande ato público contra o projeto de anistia do governo na\npraça da Sé, na cidade de São Paulo, na qual compareceram cerca de dez\nmil pessoas.\n\n \n\nA anistia e o fim dos CBAs\n\nA pressão social organizada levou o governo do general João Batista\nFigueiredo (1979-1985) a se comprometer a revisar a situação dos\ninquéritos e processos de cassação e condenação de políticos, e, logo\ndepois, admitir encaminhar um projeto de lei de anistia ao Congresso\nNacional. O projeto atendia parcialmente aos objetivos da Campanha da\nAnistia e contrariava um de seus mais fortes princípios — o de que “não\npoderia existir anistia para os algozes do povo brasileiro”.\n\nA Lei nº 6.683, de 28 de agosto de 1979, que seria regulamentada pelo\nDecreto nº 84.143, de 31 de outubro do mesmo ano, decretou a anistia. Os\npresos começaram a ser libertados, a maioria beneficiada por recursos\njurídicos e não pela Lei da Anistia, que, na realidade, não foi ampla\nnem irrestrita. O último preso político do país, José Sales de Oliveira,\nsó seria libertado em 8 de outubro de 1980.\n\nO CBA-SP decretou o dia 18 de setembro de 1979 como Dia Nacional de\nLuto, pelos mortos e desaparecidos. No mês seguinte, foi criado o Prêmio\nVladimir Herzog de Direitos Humanos, de iniciativa de Helena Greco, do\nCBA-MG, aprovado no I Congresso Nacional pela Anistia e executado pela\nComissão Mista (Comissão Nacional de Movimentos pela Anistia e Sindicato\ndos Jornalistas). Em novembro deste ano, foi realizado, em Salvador, o\nII Congresso Nacional pela Anistia, o único encontro que haveria depois\nda decretação da Lei da Anistia, que deliberou que os CBAs deveriam se\njuntar aos movimentos populares exigindo a total redemocratização do\npaís.\n\nO primeiro movimento organizado no Brasil após a anistia surgiu do\nCBA-RS. Congregava dezenas de entidades representativas da sociedade\ncivil e exigia o fim da LSN. Por iniciativa desta entidade foi publicado\npela  primeira vez, pela Assembléia Legislativa do Estado do Rio Grande\ndo Sul, o Dossiê dos mortos e desaparecidos, elaborado por familiares\ndas vítimas da ditadura ligados ao CBA-SP, que constituiu um marco\nhistórico dessa luta. Posteriormente, o CBA-RS patrocinou a elaboração\nde um vídeo sobre Luís Eurico Tejera Lisboa, o primeiro desaparecido\npolítico cujo corpo foi localizado. Sua própria mulher, Susana Keniger\nLisboa, encontrou seus restos mortais, enterrados como indigente no\ncemitério de Perus, em São Paulo. Esse caso foi denunciado à opinião\npública e amplamente divulgado.\n\nEntre junho e julho de 1980 ocorreram vários atentados promovidos por\ngrupos da “linha dura” do regime militar, como a colocação de bombas em\nbancas de jornais que vendiam jornais da imprensa alternativa, em\nsindicatos etc. Neste período, a casa que sediava o CBA-SP, o Partido\ndos Trabalhadores (PT) e o escritório do advogado Luís Eduardo\nGreenhalgh, na capital paulista, foi alvo de tiros disparados por estes\ngrupos.\n\nA partir de 1980, os CBAs foram diminuindo suas atividades e apenas a\nComissão Nacional dos Familiares dos Mortos e Desaparecidos Políticos\ncontinuou atuando. De acordo com Iramaia Queirós Benjamin, ex-presidente\ndo CBA-RJ, o “sucessor” do movimento pela anistia seria o grupo Tortura\nNunca Mais, criado em 1985 por ex-presos políticos, voluntários e\nfamiliares de mortos e desaparecidos, inconformados com o tratamento que\no Estado brasileiro dispensava à questão da tortura, morte e\ndesaparecimento dos opositores.\n\nMarcelo Costa\n\n \n\nFONTES*: Anistia.*Internet; CBA*. Carta;*CONG. NAC. ANISTIA, I; ENC.\nNAC. DE MOVIMENTOS PELA ANISTIA*;*ENTREV. IRAMAIA BENJAMIN; FUND. PERSEU\nABRAMO*. Especial 20 anos: Anistia.*Internet;**GREENHALGH, L.*,\nDiscurso;* MANIF. I CONG. NAC*.*ANISTIA; SANT’ANNA,**V*. Histórico.*\n\n \n\n \n","ref":"","dic":"DHBB"}
