{"title":"CONFEDERAÇÃO DOS TRABALHADORES DO BRASIL (CTB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONFEDERAÇÃO DOS TRABALHADORES DO BRASIL (CTB)**\n\n \n\nOrganização intersindical de trabalhadores, de âmbito nacional, criada\ndurante um congresso nacional de trabalhadores realizado no Rio de\nJaneiro entre 9 e 20 de setembro de 1946 e não reconhecida pelo\nMinistério do Trabalho. Foi extinta por decreto em maio de 1947.\n\nDesde o início de 1946, vários congressos sindicais de nível estadual\nvinham sendo realizados em todo o país sob o patrocínio do Movimento\nUnificador dos Trabalhadores (MUT). Esse movimento, criado em abril de\n1945, subsistia a despeito da repressão anticomunista, pretendendo unir\ntodos os trabalhadores em sindicatos, e posteriormente numa confederação\ngeral, sob o princípio da unidade da classe operária.\n\nEnquanto o MUT tentava organizar um congresso nacional de trabalhadores\npara o mês de outubro, o Ministério do Trabalho, Indústria e Comércio,\natravés das federações que controlava, começou a organizar um segundo\ncongresso trabalhista para a mesma época. Seu objetivo era criar várias\nconfederações nacionais de trabalhadores, agrupados, porém, por setor de\natividade.\n\nDurante os meses de julho e agosto, representantes do Ministério do\nTrabalho e membros do MUT mantiveram encontros, decidindo promover em\nconjunto um único congresso, que se reuniria em setembro.\n\nInstalado o encontro, três forças distintas tentaram impor sua\nhegemonia: de um lado, os comunistas, de outro, os petebistas (na época\nem dissidência com o Ministério do Trabalho), e, finalmente, os\nministerialistas. Marcado desde o início pelas intensas manobras desses\ntrês grupos, o congresso veio finalmente cindir-se, dando origem a\nresoluções diferentes: enquanto os comunistas e os petebistas se uniram\npara formar a Confederação dos Trabalhadores do Brasil (CTB), os\nministerialistas fixaram as bases para o estabelecimento de três das\nmaiores confederações nacionais de trabalhadores previstas em lei, a da\nindústria, a do comércio e a dos transportes terrestres.\n\nSob as leis que haviam estabelecido o Estado Novo e que ainda estavam em\nvigor, no entanto, a CTB era ilegal. Ao advertir os sindicatos de que\nsua filiação à nova entidade os tornava igualmente ilegais, o Ministério\ndo Trabalho dificultou bastante o recrutamento de membros por parte da\nnova confederação.\n\nEm fins de 1946, os estatutos da CTB foram discutidos e aprovados em\nreunião do conselho de representantes da entidade, realizada no Rio de\nJaneiro. Nessa ocasião foi também escolhida a comissão executiva da nova\nconfederação, assim constituída: Homero Mesquita, marítimo (presidente);\nRoque Trevisan, tecelão, representante de São Paulo (vice-presidente);\nGeraldo Cirilo Braga, do Sindicato dos Mineiros de Morro Velho e Nova\nLima (segundo-vice-presidente); Roberto Morena, do Sindicato dos\nMarceneiros do Rio de Janeiro (secretário-geral); Trajano de Oliveira,\ndo Sindicato dos Bancários do Rio de Janeiro (primeiro-secretário);\nArtur Martins, do Sindicato dos Trabalhadores da Construção Civil do Rio\nde Janeiro (segundo-secretário); Manuel Lopes Coelho Filho, do Sindicato\ndos Metalúrgicos do Rio de Janeiro (primeiro-tesoureiro); Mauro\nPimentel, do Sindicato dos Bancários do Rio de Janeiro\n(segundo-tesoureiro), e João Hermes Pacífico, do Sindicato Nacional dos\nTelegrafistas e Radiotelegrafistas da Marinha Mercante (secretário de\npublicidade).\n\nEm 7 de maio de 1947, o presidente da República, general Eurico Gaspar\nDutra, assinou o Decreto nº 23.046, declarando suspenso o funcionamento\nda CTB e das uniões sindicais estaduais a ela filiadas. Nesse mesmo mês\nfoi também fechado o Partido Comunista Brasileiro (PCB).\n\nSegundo o decreto presidencial, a CTB, “paralelamente à sua atuação\ntrabalhista de defesa e representação, que ilegalmente vem exercendo”,\ndesenvolvia ainda “intensa ação política que a lei veda, até mesmo às\nentidades sindicais reconhecidas”, funcionando sem o registro do\nMinistério do Trabalho, Indústria e Comércio, e opondo-se à “harmonia e\npaz sociais”. Severas restrições foram impostas às associações e líderes\nsindicais que apoiavam a CTB, tendo cerca de quatrocentos sindicatos\n(45% dos existentes no país) sofrido intervenção, sob o argumento de que\nhaviam apoiado a confederação ilegal.\n\nEm 1951, o  PCB empenhou-se em reorganizar a CTB, que, como organização\nclandestina, teria a função de centralizar o movimento trabalhista.\n\nEm 1954, a entidade ressurgiu, ainda ilegalmente, e chamada por alguns\nde União Geral dos Trabalhadores (UGT), lutando pela aplicação dos novos\nníveis de salário mínimo, majorados em 100% pelo presidente Getúlio\nVargas. Nesse momento, o deputado Roberto Morena foi um de seus\ndirigentes mais importantes. Além de participar do setor sindical da\nLiga de Emancipação Nacional — associação nacional recém-criada —,\nMorena integrava a direção nacional de um programa de luta em defesa da\naplicação do salário mínimo e do congelamento geral dos preços.\n\nEm 1955, foi registrada a dissolução definitiva da CTB.\n\nA idéia da Confederação dos Trabalhadores do Brasil foi entretanto\nrevivida em 1962, quando foi criado o Comando Geral dos Trabalhadores\n(CGT).\n\nMônica Kornis\n\n \n\n \n\nFONTES: ALEXANDER, R. *Organização;* CHILCOTE, R. *Brazilian;*HARDING,\nT. *Political;*VIANA, L. *Liberalismo;*VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: ALEXANDER, R. *Organização;* CHILCOTE, R. *Brazilian;*HARDING,\nT. *Political;*VIANA, L. *Liberalismo;*VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
