{"title":"CONFEDERAÇÃO GERAL DOS TRABALHADORES (CGT)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONFEDERAÇÃO GERAL DOS TRABALHADORES (CGT)**\n\n \n\nCentral sindical fundada em março de 1986 com o nome de Central Geral\ndos Trabalhadores (CGT), em substituição à Coordenação Nacional da\nClasse Trabalhadora (Conclat), constituída por sua vez em 1983. Em 1988\na CGT mudou o nome para Confederação Geral dos Trabalhadores. Em 1989\numa divisão interna levou à reativação da Central Geral dos\nTrabalhadores, o que implicou, nos anos seguintes, a coexistência de\nduas CGTs. Enquanto, em 2004, a Central Geral dos Trabalhadores\nacrescentou ao nome a expressão “do Brasil”, adotando a sigla CGTB, a\nConfederação Geral dos Trabalhadores desapareceu em 2007, quando se\nfundiu a outras centrais para dar origem à União Geral dos Trabalhadores\n(UGT).\n\nOrigens\n\nO final dos anos 1970 e início dos anos 1980 foi marcado no Brasil pelo\navanço do movimento sindical. Depois de um longo período de mobilizações\nsilenciosas, o movimento dos trabalhadores veio à tona buscando\nrecuperar seu espaço. A passos rápidos, caminhou na direção de uma\nunificação que o fortalecesse e lhe desse uma coordenação nacional.\nEntretanto, esse processo acabou por explicitar tensões subjacentes, que\nse arrastavam já de algum tempo, decorrentes de práticas e orientações\nseguidas pelos grupos envolvidos.\n\nNa disputa pela hegemonia do movimento sindical brasileiro, deflagrada\nna virada ddécada de 1970 para a de 1980, podem ser identificados dois\nblocos de maior relevo. De um lado, situavam-se os autodenominados\nsindicalistas “autênticos”, reunidos em torno dos metalúrgicos do ABC\npaulista, mas agregando sindicalistas de diversas categorias e partes do\npaís, como Luís Inácio da Silva (dos metalúrgicos de São Bernardo do\nCampo), Olívio Dutra (dos bancários de Porto Alegre), Jacó Bittar (dos\npetroleiros de Campinas) e João Paulo Pires Vasconcelos (dos\nmetalúrgicos de João Monlevade). Associados aos grupos integrantes das\nchamadas Oposições Sindicais, os “autênticos” compunham o bloco\nautodenominado “combativo”. De outro lado, estava a Unidade\nSindical,**que agrupava lideranças mais tradicionais no interior do\nmovimento — muitas delas vinculadas aos setores considerados “pelegos”\npelos “combativos” —, além de militantes de setores da esquerda, tais\ncomo o Partido Comunista Brasileiro (PCB), o Partido Comunista do Brasil\n(PCdoB) e o Movimento Revolucionário 8 de Outubro (MR-8).\n\nEsses dois blocos formariam as bases de sustentação dos organismos\nintersindicais de cúpula criados nos anos 1980: o primeiro, da Central\nÚnica dos Trabalhadores (CUT), e o segundo, da Conclat, posteriormente\nCGT. É preciso notar que nos primórdios desses movimentos, alguns\nsetores que mais tarde formaram a Unidade Sindical tiveram certa\naproximação com o bloco dos chamados autênticos. Como exemplo, pode-se\ncitar Arnaldo Gonçalves (dos metalúrgicos de Santos), sindicalista\nligado ao PCB que inicialmente esteve identificado com o sindicalismo\n“autêntico”.\n\nUm dos marcos do surgimento deste sindicalismo “autêntico” foi o V\nCongresso da Confederação Nacional dos Trabalhadores na Indústria\n(CNTI), em 1978, quando um grupo de sindicalistas se opôs às orientações\nda diretoria da confederação. Desse grupo constavam tanto nomes\nassociados à constituição do que se convencionou chamar de “novo\nsindicalismo*”*, quanto nomes relacionados à chamada esquerda\ntradicional. Até um pouco mais à frente na conjuntura, integrantes dos\ndois blocos participaram de encontros comuns.\n\nEssa aproximação se deu na medida em que ambos os blocos, apesar das\ndivergências, buscavam se movimentar no interior da estrutura sindical\noficial, já que eram todos membros de direções de sindicatos, ou sejam\nprovinham da estrutura e atuavam dentro dela. Ao longo do processo, as\ndivergências quanto às relações do movimento sindical com a estrutura e\nquanto à participação das Oposições Sindicais e de setores populares no\nmovimento, entre outras, fizeram com que os militantes que acabaram por\nse identificar com a Unidade Sindical, fossem se afastando do bloco dos\n“autênticos”. A aproximação cada vez maior dos sindicalistas\n“autênticos” com os setores de oposição sindical, em um processo que\ntambém não se deu sem tensões, garantiu a distinção definitiva dos\nblocos.\n\n \n\nA CUT, a Conclat e a CGT\n\nA grande e fundamental disputa dos dois setores pela hegemonia no\nmovimento sindical brasileiro ocorreu na I Conferência Nacional das\nClasses Trabalhadoras (I Conclat), realizada em Praia Grande (SP) nos\ndias 21, 22 e 23 de agosto de 1981, na qual suas propostas foram\napresentadas e debatidas. Na ocasião foi eleita uma Comissão\nCoordenadora da Central Única dos Trabalhadores, a Comissão Pró-CUT, que\nagregava membros de ambos os blocos e ficou encarregada não só de\nencaminhar a luta geral da classe trabalhadora brasileira, mas também de\npreparar a organização da II Conclat, na qual, conforme definição\ncongressual prévia, se deveria fundar a CUT, até então pensada como\ncentral unitária que abarcaria todos os setores. Contudo, o bloco\nidentificado com a Unidade Sindical, alegando que 1982 era ano eleitoral\ne que um congresso naquele momento poderia dividir os trabalhadores,\nempenhou-se no adiamento do encontro. Após muitas idas e vindas, com\nreuniões, polêmicas e votações, o encontro foi transferido para o ano\nseguinte.\n\nCom a chegada de 1983, o clima de tensão e divisão entre os blocos já\nparecia sem retorno. Marcada para aquele ano, a II Conclat enfrentaria\nnovos problemas para se realizar. A grande questão decorria do fato de\nque os “combativos”, que desde 1982 se articulavam com setores do\nmovimento popular na Articulação Nacional dos Movimentos Populares e\nSindicais (Anampos), insistiam na ampliação do espaço de participação\ndas Oposições Sindicais, enquanto a Unidade Sindical, ancorada na\nestrutura sindical vigente, não aceitava tal ampliação, insistindo que\nsó dirigentes sindicais poderiam participar. O que estava em jogo na\nentrada ou não das Oposições Sindicais era a possível ampliação do\npoderio dos “combativos” e o decorrente enfraquecimento do outro setor.\nDiante desse quadro, mais uma vez, a Unidade Sindical tentou adiar o\nencontro.\n\nEntretanto, dispostos a sustentar o que fora definido anteriormente, os\nsetores ligados à Anampos resolveram manter a data de 26, 27 e 28 de\nagosto de 1983 para a realização da II Conclat. Sem a participação dos\nsetores vinculados à Unidade Sindical, a reunião foi realizada em São\nBernardo do Campo (SP), e nela, com a presença de 5.059 delegados e 912\nentidades, foi fundada a Central Única dos Trabalhadores (CUT).\n\nDiante da efetivação da ruptura, a Unidade Sindical resolveu organizar\num outro congresso nos dias 4, 5 e 6 de novembro de 1983. Seguindo a\nproposta do PCB, esse encontro, realizado em Praia Grande, e do qual\nparticiparam 4.234 delegados e 1.243 entidades, optou por não criar uma\ncentral sindical, o que, ao seu ver, ratificaria a divisão orgânica do\nmovimento sindical brasileiro. Criou-se, então, a Coordenação Nacional\nda Classe Trabalhadora (Conclat).\n\nFoi apenas em março de 1986, já diante do enorme crescimento conseguido\npelo sindicalismo ligado à CUT, e com a certeza de que qualquer\npossibilidade unitária já havia sido soterrada há tempos, que a Conclat,\nem seu congresso, resolveu tornar-se efetivamente uma central sindical.\nFoi então criada a Central Geral dos Trabalhadores (CGT), que teve como\nprimeiro presidente Joaquim dos Santos Andrade, o Joaquinzão, presidente\ndo Sindicato dos Metalúrgicos de São Paulo. A nova central, em seu\nementário de propostas sindicais, marcou posição contrária à Convenção\n87 da Organização Internacional do Trabalho (OIT), que, segundo sua\nvisão pulverizaria o sindicalismo nacional. Como políticas mais gerais,\na CGT se pautava por indicações como a convocação de Assembleia Nacional\nConstituinte, a defesa das estatais, o não pagamento da dívida externa e\na reforma agrária.\n\n \n\nAs duas CGTs\n\nEmbora a disputa central no movimento sindical a partir de 1986 fosse\nentre a CGT e a CUT, esse fato não acabou com as disputas internas em\nambos os campos. Mas enquanto a CUT conseguiu se manter, e mesmo ampliar\nseu espectro de influência, um duro processo de divisão interna acabou\npor levar à cisão na CGT.\n\nA tensão se estabeleceu entre os setores mais tradicionais do\nsindicalismo, aliados dos partidos de esquerda atuantes na CGT, e um\nnovo bloco que foi se formando conhecido como *“*sindicalismo de\nresultados”. Defensor da economia de mercado, anticomunista e\npragmático, esse novo bloco divergia tanto do sindicalismo de\ncontestação da CUT quanto de seus parceiros de esquerda dentro da CGT, e\ntinha como nomes de proa Antônio Rogério Magri, do Sindicato dos\nEletricitários de São Paulo, e Luís Antônio de Medeiros, do Sindicato\ndos Metalúrgicos de São Paulo.\n\nO crescente conflito entre as partes caminhou rapidamente para um\ndesfecho. Em janeiro de 1988, em uma reunião da CGT, os militantes\nligados a Magri e a Medeiros conseguiram aprovar a proposta de\nnegociação com setores do chamado Centrão, na Constituinte, visando à\nmanutenção da contribuição sindical na Constituição. Com isso,\nderrotaram a proposta contrária defendida pelos militantes do PCdoB, que\nse retiraram da CGT para se organizar na Corrente Sindical Classista\n(CSC), que posteriormente se integrou à CUT.\n\nEm setembro de 1988, em uma reunião realizada em Brasília, a CGT\nresolveu alterar seu nome para Confederação Geral dos Trabalhadores.\nEssa mudança tinha relação direta com a tentativa de reivindicar\nrecursos oriundos das contribuições sindical e assistencial. Através de\numa ação cartorial, a Central Geral dos Trabalhadores deixava assim de\nexistir. Porém, não por muito tempo. As tensões internas na Confederação\nGeral dos Trabalhadores, oriundas de seu tempo de Central Geral, não se\natenuaram. No segundo congresso da Confederação, realizado entre os dias\n27 de abril e 1º de maio de 1989, Magri, com apoio de Medeiros, disputou\ne venceu a eleição para presidente da entidade, derrotando Joaquinzão.\nFigura tradicional do sindicalismo metalúrgico de São Paulo, Joaquinzão\nera considerado “pelego” pelos setores ligados à CUT e, ironicamente,\nfora substituído na presidência de seu sindicato por Medeiros, na época\nseu candidato. Após a derrota, Joaquinzão abandonou a Confederação e\nretomou o projeto da Central Geral dos Trabalhadores. Por algum tempo o\nBrasil teria assim duas CGTs  — conhecidas no movimento como a \"CGT do\nMagri\", ou seja, a Confederação, e a \"CGT do Joaquinzão\", ou seja, a\nCentral.\n\n \n\nA Confederação Geral dos Trabalhadores\n\nNo final de 1989, no segundo turno das eleições para a presidência da\nRepública, a Confederação deu apoio incondicional à candidatura de\nFernando Collor de Melo, do Partido da Reconstrução Nacional (PRN).\nSegundo pronunciamento de sua executiva, o programa defendido pelo\ncandidato era aquele que mais se aproximava do modelo de sociedade\ndesejado pela entidade. Com a eleição de Collor, o presidente da\nConfederação, Antônio Rogério Magri, foi indicado ministro do Trabalho,\ncargo que deixaria algum tempo depois envolvido em acusações de\ncorrupção.\n\nMagri foi substituído na direção da Confederação por Francisco Canindé\nPegado. Sob o comando deste, contando com 1.500 sindicatos filiados, a\nConfederação organizou junto com a CUT, em 12 de junho de 1990, uma\ngreve geral reivindicando reposição das perdas salariais e uma política\nsalarial que reajustasse os salários com base nos índices de inflação.\n\nApesar das tentativas de participação na vida político-sindical\nbrasileira, a Confederação viu suas forças serem minadas de forma\ncrescente. O principal fator de agravamento desse processo foi a\ndificuldade de Medeiros de se submeter às lideranças de pouca expressão\nque assumiram a direção da entidade com a saída de Magri. Comandando o\nSindicato dos Metalúrgicos de São Paulo, uma das grandes forças de apoio\nda Confederação, e articulado a outros setores da entidade identificados\ncom o “sindicalismo de resultados”, Medeiros abandonou a Confederação e,\nem março de 1991, criou a Força Sindical.\n\nEste seria um duro golpe para a Confederação, já que, além de retirar de\nseu interior sindicatos de peso, a Força Sindical concorria com ela em\nsua faixa ideológica de atuação, como alternativa à CUT. Não foi por\nacaso, portanto, que o crescimento da Força Sindical foi correlato ao\nenfraquecimento da Confederação. Esse enfraquecimento, reforçado por\nbrigas internas, foi admitido à imprensa em março de 1994 pelo\nsecretário-geral Dalton Amaral. Segundo ele, apenas 50 sindicatos\ncontribuíam efetivamente para a entidade. Em decorrência de tudo isso,\nno início dos anos 1990, só esporadicamente a Confederação participou do\ncenário sindical brasileiro. Em 1996, já sob a direção de Antônio\nFrancisco, o Chicão, a entidade buscou participar das discussões acerca\nda reforma constitucional, defendendo a manutenção da aposentadoria por\ntempo de serviço.\n\nFinalmente, em congresso realizado em São Paulo entre 19 e 21 de julho\nde 2007, a Confederação Geral dos Trabalhadores fundiu-se com a Social\nDemocracia Sindical (SDS), a Central Autônoma dos Trabalhadores (CAT) e\nsindicatos egressos da Força Sindical (FS) e da Central Única dos\nTrabalhadores (CUT), além de sindicatos não filiados a centrais, dando\norigem à União Geral dos Trabalhadores (UGT).\n\n \n\n*Marco Aurélio Santana*\n\n \n\nFONTES: ANTUNES, R. *Novo*; *Conclat 1981*(3); MENESES, C. & SARTI, I.\n*Conclat 1981*; RODRIGUES, L. *Tendências.*\n\n \n","ref":"FONTES: ANTUNES, R. *Novo*; *Conclat 1981*(3); MENESES, C. & SARTI, I.\n*Conclat 1981*; RODRIGUES, L. *Tendências.*\n\n \n","dic":"DHBB"}
