{"title":"CONFEDERAÇÃO NACIONAL DE AGRICULTURA (CNA)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONFEDERAÇÃO NACIONAL DE AGRICULTURA (CNA)**\n\n \n\nAssociação sindical patronal de âmbito nacional, com sede na capital da\nRepública, criada em 31 de janeiro de 1964 pelo Decreto-Lei nº 53.516.\nFoi precedida pela Confederação Rural Brasileira, fundada em 26 de\nsetembro de 1951.\n\nA Confederação Nacional de Agricultura “é constituída para fins de\nestudo, coordenação, defesa, proteção e representação legal da economia\nda agricultura, da pecuária e similares e da produção extrativa rural...\ncomo órgão de colaboração com os poderes públicos e associações\ncongêneres”.\n\nA CNA congrega as federações de agricultura de todos os estados\nbrasileiros, que por sua vez são formadas pelos sindicatos rurais, um\npor município. Uma única federação, com sede em Goiânia, representa\nGoiás e o Distrito Federal (Brasília).\n\nEstruturação\n\nAdministrativamente, a CNA compreende os seguintes órgãos: conselho de\nrepresentantes, diretoria e conselho fiscal.\n\nO conselho de representantes é integrado por dois delegados de cada\nfederação filiada, cabendo um voto a cada delegação. O conselho se reúne\nnormalmente duas vezes por ano (maio e novembro), podendo ser convocado\nextraordinariamente pelo presidente, pela diretoria ou pela maioria das\nentidades filiadas.\n\nA diretoria, órgão de direção geral da CNA, eleita com mandato de três\nanos, é composta de 27 membros: um presidente, dez vice-presidentes,\ntrês secretários, três tesoureiros e dez diretores vogais. A diretoria\nse reúne sempre que necessário, por convocação do presidente ou de pelo\nmenos 1/3 de seus membros. Suas decisões são tomadas por maioria\nsimples, com a presença mínima de mais da metade dos seus componentes.\n\nO conselho fiscal é o órgão encarregado de examinar e acompanhar o\nmovimento econômico-financeiro da confederação. É composto de três\nmembros titulares e dois suplentes.\n\nAntecedentes\n\nA idéia da criação de uma confederação que defendesse de forma\narticulada os interesses da agricultura brasileira foi uma constante\ndesde a fundação da Sociedade Nacional de Agricultura (SNA) em 1897. Em\n1915, essa idéia ganhou corpo com a formação de uma comissão de membros\nda SNA que, depois de um minucioso levantamento, recomendou a criação\nnos estados de associações rurais, que se aglutinariam em federações, de\nacordo com o modelo já implantado no Rio Grande do Sul. As federações\nestaduais deveriam filiar-se à SNA, que desse modo constituiria o núcleo\ne a direção da futura Confederação Rural Brasileira (CRB).\n\nEntretanto, apenas 13 anos mais tarde, em 7 de dezembro de 1928, foi\nfundada a CRB. A cerimônia realizou-se na sede da SNA, estando presentes\nao ato associações e entidades rurais do Acre, Alagoas, Amazonas, Bahia,\nCeará, Distrito Federal, Espírito Santo, Goiás, Minas Gerais, Pará,\nParaíba, Paraná, Pernambuco, Rio de Janeiro, Rio Grande do Sul e São\nPaulo, consideradas sócias-fundadoras.\n\nNa realidade, porém, o que ficou conhecido como a primeira Confederação\nRural Brasileira não conseguiu firmar uma identidade própria, e sua\nexistência foi consideravelmente marcada pela ação da SNA. Houve, no\nentanto, uma certa preocupação por parte da sociedade em conferir vida à\nCRB. Por exemplo, a revista *A Lavoura,* órgão oficial da SNA, passou a\nrepresentar também a confederação a partir do número de dezembro de\n1928. Sintomaticamente, porém, a publicação quase não fazia menção em\nsuas páginas à CRB, veiculando apenas as atividades e iniciativas da\nsociedade. Na verdade, a primeira CRB não passou de uma tentativa\nfracassada de organização da classe rural brasileira, não guardando a\nmenor relação com as iniciativas surgidas nas décadas seguintes.\n\nA Confederação Rural Brasileira\n\nA Revolução de 1930 introduziu a organização das categorias\nprofissionais no país através de sindicatos. No entanto, devido às\ndificuldades de organização no meio rural, a ação do novo governo se\nrestringiu à indústria e ao comércio. Até 30 de junho de 1933, de um\ntotal de 479 sindicatos reconhecidos pelo governo, apenas três\nassociações representavam a agricultura. O Decreto-Lei nº 1.402, de 5 de\njulho de 1939, que definiu a estruturação sindical verticalista\n(sindicatos, federações e confederação) na indústria e no comércio,\ntambém não tratou da organização profissional no campo, afirmando, em\nseu artigo 25, parágrafo 4º, que “as associações sindicais de grau\nsuperior da agricultura e pecuária serão organizadas na conformidade do\nque dispuser a lei que regular a sindicalização dessas profissões”.\n\nEm 1941, o presidente Getúlio Vargas formou a Comissão Interministerial\nde Sindicalização Rural. Reunida entre 21 de agosto e 25 de setembro\ndaquele ano, a comissão chegou à conclusão de que, evidenciada a\nineficiência da organização da agricultura através de sindicatos nos\nmoldes do Decreto nº 979 de 1903 (que previa, na prática, um sindicato\nmisto, englobando grandes proprietários, arrendatários, pequenos\nproprietários, jornaleiros etc., organizados livremente, sem a tutela do\nEstado), e também do modelo clássico de associação civil, era\nimprescindível encontrar-se um tipo intermediário, adequado ao estágio\nde associativismo existente entre os homens do campo. O resultado a que\nchegou a comissão evidenciou, acima de tudo, as dificuldades para o\nenquadramento sindical da atividade rural.\n\nAinda em 1941, Antônio de Arruda Câmara, membro da SNA, elaborou um\nprojeto de lei que defendia o aproveitamento das antigas associações\nagrícolas do país na futura Lei de Sindicalização Rural. Esse trabalho\nfoi incorporado a um anteprojeto de lei, de 30 de maio de 1943, de\nautoria da SNA, aprovado pelo Ministério do Trabalho e mais tarde\ntransformado em lei.\n\nEm 1944 a organização da classe agrícola foi estudada pelo Ministério do\nTrabalho, e em 10 de novembro daquele ano, através do Decreto-Lei nº\n7.038, foi estabelecida a sindicalização rural no Brasil. Segundo o\ndecreto, o sindicato era definido como órgão de colaboração com os\npoderes públicos, e seu reconhecimento, preenchidos alguns requisitos,\nera conferido pelo Ministério do Trabalho. Um mínimo de cinco sindicatos\nformava uma federação, ao passo que a Confederação Nacional de\nAgricultura podia ser constituída por no mínimo três federações.\nPrevia-se ainda que os sindicatos teriam base municipal, as federações\nbase estadual e a confederação base nacional. Ao ministro do Trabalho\nera reservado o direito de intervir nos sindicatos, federações ou\nconfederação, quando o funcionamento das entidades fosse perturbado.\nEsse modelo era uma transposição para as atividades rurais da\nestruturação sindical vigente na indústria e no comércio e referia-se à\norganização tanto dos empregadores quanto dos empregados na agricultura.\nO Decreto-Lei nº 7.038 encontrou grande resistência entre os\nproprietários rurais, e, apesar de aprovado, não foi posto em execução.\n\nO Decreto-Lei nº 7.449, de 30 de maio de 1945, baseou-se no anteprojeto\npreparado em 1943 pela SNA. Seu texto frisava que não era possível\npromover a curto prazo a sindicalização da classe rural, como previa o\nDecreto-Lei nº 7.038, mas que era necessário organizá-la, sendo\nconveniente o aproveitamento das entidades rurais já existentes. O\nDecreto-Lei nº 7.449 recebeu total apoio do ministro do Trabalho\nMarcondes Filho, para quem os sindicatos da lavoura “não poderiam estar\nsujeitos a um estatuto padrão, do mesmo modo que não poderiam ter a sua\nação administrativa submetida a princípios rígidos em sua\nuniformidade... O critério de sindicalização rural, portanto, não será o\nda lei mais perfeita..., e sim o da lei mais aplicável, a que beneficie\nmais extensamente os grupos rurais”.\n\nA publicação do Decreto-Lei nº 7.449 provocou grande reação de setores\nagrícolas contrários à organização da classe rural naqueles moldes, e\ntambém algumas restrições por parte de representantes da lavoura\nmineira, paulista e gaúcha ligados à SNA. Por esse motivo, foi\nconstituída uma comissão interestadual para regulamentar o Decreto-Lei\nnº 7.449 e sugerir modificações de suas deliberações mais visadas pelas\ncríticas. O trabalho da comissão foi aprovado pelo governo e promulgado\ncomo Decreto-Lei nº 8.127, de 24 de outubro de 1945, regulamentado pelo\nDecreto nº 19.882, da mesma data.\n\nO novo decreto previa apenas a organização dos empregadores da classe\nrural brasileira (pessoas físicas ou jurídicas, proprietários,\narrendatários ou parceiros, utilizando ou não trabalho alheio), dentro\ndos moldes da associação civil: na base, as associações rurais, cobrindo\na área dos municípios; a seguir, as federações de associações rurais,\ncobrindo a superfície dos estados, territórios e do Distrito Federal, e,\nfinalmente, a Confederação Rural Brasileira, abrangendo todo o\nterritório nacional e com sede na capital federal. As instituições já\nexistentes, de caráter civil, ligadas à agricultura, foram mantidas.\nEssas instituições podiam requerer a sua transformação em associação ou\nfederação rural, obedecendo aos termos do decreto-lei. A SNA, por ser a\ninstituição rural mais antiga do Brasil, teve direito a dois\nrepresentantes nas assembléias gerais da CRB, cabendo-lhe ainda a\nrepresentação — como órgão federativo — do Distrito Federal.\n\nA comissão encarregada das modificações do Decreto-Lei nº 7.449 e de sua\nnova redação foi incumbida de promover o movimento de fundação da CRB.\nUm dos pré-requisitos básicos era a criação de um número mínimo de\nfederações, que seriam responsáveis pela própria CRB. Entretanto, a\nqueda de Getúlio Vargas (29/10/1945), poucos dias após a promulgação do\nDecreto-Lei nº 8.127, prejudicou sensivelmente os planos de uma imediata\ninstalação da confederação. Os setores rurais contrários ao decreto,\naproveitando-se do fato de ele ter sido baixado segundo os termos da\nConstituição outorgada de 1937, passaram a questionar sua validade. No\nCongresso Nacional reaberto, foram apresentados numerosos projetos de\nlei que tinham por meta revogar ou alterar o Decreto-Lei nº 8.127.\nCarecendo de maior apoio político, a SNA e seus partidários deixaram\nprovisoriamente de lado o movimento pela fundação da CRB e concentraram\nseus esforços na defesa da lei que a criara.\n\nNo entanto, com a volta de Getúlio Vargas ao poder em 1951, e, com ele,\nde diversos elementos que em 1945 haviam apoiado a fundação da CRB, o\nquadro se modificou. Imediatamente após a instalação do novo governo, o\nmovimento agrícola pró-CRB rearticulou-se e a instalação da confederação\nmereceu um lugar de destaque na mensagem de Getúlio ao Congresso.\n\nFinalmente, em duas sessões seguidas, realizadas a 26 e 27 de setembro\nde 1951, foi fundada oficialmente, na sede da SNA, a CRB. Estavam\npresentes ao ato de fundação representantes das federações de\nassociações rurais do Ceará, de Goiás, do Maranhão, de Minas Gerais, do\nPará, da Paraíba, do Paraná, de Pernambuco, do Piauí, do Rio de Janeiro,\ndo Rio Grande do Sul, de Santa Catarina e de São Paulo. O Distrito\nFederal foi representado por membros da SNA. No dia 27, a assembléia de\nrepresentantes elegeu a primeira diretoria da instituição, tendo à\nfrente o presidente Mário de Oliveira, e decidiu também quanto à\ncomposição dos demais órgãos técnicos e administrativos da CRB. A\nconfederação foi reconhecida pelo Ministério da Agricultura através da\nPortaria nº**1.211, de 22 de novembro de 1951.\n\nNos estatutos aprovados nesse mesmo ano, a CRB é definida como uma\nentidade de classe, de caráter civil, com sede na capital do país,\nformada por federações de associações rurais de base estadual, nos\nterritórios e no Distrito Federal, em número nunca inferior a três por\nunidade administrativa. O texto deixa claro que as federações, para que\npossam gozar dos direitos indicados pelos estatutos, devem filiar-se à\nCRB, não podendo ser concedida filiação a mais de uma entidade em cada\nestado, território e no Distrito Federal.\n\nEm janeiro de 1953, o presidente Mário de Oliveira renunciou por motivo\nde saúde, sendo substituído interinamente pelo primeiro-vice-presidente\nAlquindar Monteiro Junqueira. Em 16 de dezembro do mesmo ano, o paulista\nÍris Meinberg foi eleito presidente da CRB. Em 1954, a instituição\nprotestou junto ao governo contra a tentativa de sindicalização dos\ntrabalhadores do campo promovida pelo então ministro do Trabalho João\nGoulart. Segundo certas versões, o relatório da CRB enviado ao Conselho\nde Segurança Nacional contribuiu para a remoção de Goulart do\nministério, sob pressão dos militares.\n\nEm julho de 1955, saiu o primeiro número da revista *Gleba,*órgão\noficial da instituição. Antes da criação da revista, as atas das sessões\ne assembléias da confederação eram publicadas em *A Lavoura**,*porta-voz\nda Sociedade Nacional de Agricultura. Ainda nesse ano, foi criado o\nServiço Social Rural (SSR), através da Lei nº 2.613, de 23 de setembro\nde 1955, uma antiga reivindicação da confederação. Autarquia subordinada\nao Ministério da Agricultura, o SSR tinha como atribuição principal\nlevar a assistência social ao campo, sobretudo nas áreas da saúde e da\neducação. Seu presidente era nomeado pelo presidente da República a\npartir de uma lista tríplice enviada pela diretoria da CRB.\n\nUma das iniciativas mais importantes da instituição nesse período de sua\nhistória foi a promoção das conferências rurais brasileiras,\npraticamente uma por ano. Essas reuniões realizaram-se no Rio de Janeiro\n(1952), em Curitiba (1953), em São Paulo (1954), em Fortaleza (1956) e\nem Belém (1957), e os temas mais debatidos foram a reforma agrária e a\nsindicalização dos trabalhadores rurais.\n\nNa I Reunião Plenária das Classes Produtoras, que teve lugar no Rio de\nJaneiro em 1957, a CRB mais uma vez manifestou posição contrária à\nsindicalização dos empregados agrícolas, argumentando que, caso isso se\nconcretizasse, os patrões ficariam desarmados diante da organização dos\nseus empregados. A confederação pediu ao governo que, se a\nsindicalização chegasse ao campo, os sindicatos de empregadores e\nempregados fossem subordinados ao Ministério da Agricultura, com o que\ndeixava patente a sua desconfiança em relação ao Ministério do Trabalho.\n\nNo início da década de 1960, o campo brasileiro viveu uma fase de\ncrescente mobilização dos trabalhadores, que começavam a se organizar em\nsindicatos. O questionamento da estrutura fundiária se expressava\natravés de intensas discussões em torno da reforma agrária e de uma\nsérie de projetos sobre esse tema, encaminhados ao Congresso.\n\nNesse sentido, a reforma agrária foi a preocupação dominante da\nconfederação no período. Enquanto o governo fazia afirmações tímidas com\nrelação às expropriações de propriedades rurais, a CRB mostrou-se pouco\ncrítica à ação do Estado. No encontro sobre reforma agrária promovido\npela instituição no começo de 1962 no Rio de Janeiro, a confederação\nelogiou o pronunciamento do presidente João Goulart, que “deixou bem\nclaro que as justas aspirações do homem do campo devem ser atendidas,\nmas que não há necessidade de subversões sociais, devendo ser realizadas\ndentro da ordem e da lei”. Entretanto, após a criação da\nSuperintendência da Reforma Agrária (Supra), órgão executor da reforma\nagrária, em 11 de outubro de 1962, e sobretudo depois do encaminhamento\nao Congresso do projeto de lei de reforma agrária em 1963, a CRB adotou\numa posição mais agressiva. Passou a lançar editoriais violentos,\nacusando o governo Goulart de fomentar a subversão e ameaçar a\npropriedade privada no campo. Para a confederação, a reforma agrária\nconsistia em um processo de utilização racional de todos os fatores de\nprodução. A confederação também denunciava o processo de sindicalização\ndos trabalhadores rurais que, segundo ela, estaria possibilitando a\nintervenção de elementos estranhos à classe.\n\nA CNA: de 1964 a 1979\n\nCom a promulgação da Lei nº 4.214, de 2 de março de 1963 — o Estatuto do\nTrabalhador Rural —, foi finalmente definida a sindicalização no campo\nbrasileiro. Em setembro, a CRB — depois de ver cortados os subsídios que\nrecebia do governo através do Ministério da Agricultura — submeteu-se à\nsindicalização, passando a encorajar suas associações-membros a fazerem\no mesmo. Assim, a 31 de janeiro de 1964, por meio do Decreto-Lei nº\n53.516, a CRB, adaptando-se ao Estatuto do Trabalhador Rural, foi\nreconhecida pelo governo como Confederação Nacional da Agricultura\n(CNA). Pelo decreto, a CNA passou a ser uma entidade sindical de grau\nsuperior, seguindo o modelo da Confederação Nacional da Indústria e da\nConfederação Nacional do Comércio.\n\nA principal alteração trazida pela lei foi que os pequenos proprietários\nrurais, parceiros, meeiros e arrendatários deixaram de ser enquadrados\ncomo empregadores (de acordo com o Decreto-Lei nº 8.127), passando a\nfazer parte, juntamente com os assalariados agrícolas, da Confederação\nNacional dos Trabalhadores na Agricultura (Contag), criada pelo\nDecreto-Lei nº 53.517, de 31 de janeiro de 1964, igualmente baseada no\nEstatuto do Trabalhador Rural. Esse fato provocou numerosas reclamações\nda confederação patronal.\n\nCom a vitória do movimento militar de 1964, as relações entre a CNA e o\nEstado melhoraram consideravelmente. No final daquele ano, o Congresso\naprovou o Estatuto da Terra (Lei nº 4.504, de 30 de novembro de 1964),\nque mudou o enfoque dado até então pelo governo à reforma agrária —\nprioridade às modificações na estrutura da propriedade da terra —,\nvoltando-se para a promoção de políticas agrícolas que aumentassem a\nprodutividade da agricultura brasileira através da mecanização, do\ncooperativismo e de todo um conjunto de medidas técnicas e financeiras.\nO novo caminho seguido pelo governo militar tranqüilizou a CNA, que\npassou a concentrar seus esforços na defesa dos preços mínimos e da\nisenção do Imposto sobre Circulação de Mercadorias (ICM) para os\nprodutos agrícolas. No entanto, a filiação dos pequenos proprietários e\nde outras categorias à Contag continuou gerando atritos entre esta e a\nCNA.\n\nEm 1967, realizou-se em Brasília o I Congresso Nacional de Agropecuária,\ncujo documento final — conhecido como *Carta de* *Brasília —*advogava a\ncompleta reestruturação da agropecuária nacional, deixando intocada,\ncontudo, a estrutura fundiária. Em 5 de setembro, Flávio da Costa Brito,\nsenador pelo estado do Amazonas, assumiu a presidência da instituição,\nsubstituindo Íris Meinberg. No ano seguinte, Flávio Brito enviou um\ndocumento ao presidente Artur da Costa e Silva, reivindicando uma\nprofunda mudança na política agrícola do país. Os fazendeiros se\nqueixavam da constante elevação dos custos de produção, agravada pela\nestabilização dos preços dos produtos agrícolas fixados pela\nSuperintendência Nacional de Abastecimento (Sunab). Ainda em 1968, a CNA\ntransferiu-se para Brasília, depois de ter utilizado por 17 anos as\ninstalações da Sociedade Nacional de Agricultura no Rio de Janeiro.\n\nEm 1969, no final do governo do presidente Costa e Silva, foi promulgado\no Decreto-Lei nº 582 (15/5/1969), que dizia, em seu artigo 2º, que “a\nreforma agrária preservará e estimulará por todos os meios a propriedade\nde extensão compatível com a exploração existente, desde que utilizada\nde maneira racional”. A CNA acolheu-o entusiasticamente, considerando-o\n“uma retificação oportuna na abordagem da reforma agrária”.\n\nA CNA teve ótimas relações com o governo Médici (1969-1974), apoiando\nsuas iniciativas, como a construção da rodovia Transamazônica, o\nProterra, o Funrural e outros. O I Plano Nacional de Desenvolvimento\ntambém foi recebido com agrado. O presidente da Federação de Agricultura\ndo Rio Grande do Sul, Luís Fernando Cirne Lima, membro da CNA, foi\nescolhido para a pasta da Agricultura, permanecendo no cargo até maio de\n1973.\n\nEntretanto, a sindicalização no campo ainda continuava sendo motivo de\nqueixa da confederação. Em 1970, a CNA reivindicou do governo uma\nmudança na forma da contribuição sindical rural. O ponto central da\nsolicitação era que os pequenos proprietários não deviam contribuir para\nos sindicatos de empregados rurais, “a não ser que o governo esteja\nempenhado em proletarizar os agentes da produção”.\n\nEm outubro de 1973, a revista *Gleba* deixou de circular por motivos\nfinanceiros e a instituição ficou sem um órgão oficial que veiculasse\nsuas atividades até o final de 1977, quando foi criada uma nova revista,\n*Agricultura, a Força Verde*. Em 1979, ainda sob a presidência de Flávio\nBrito, sucessivamente reeleito, a CNA sugeriu ao governo a extensão do\nFundo de Garantia do Tempo de Serviço (FGTS) ao trabalhador do campo.\nSegundo a CNA, a presença do FGTS no meio rural poderia, entre outros\nbenefícios, “evitar o engrossamento da corrente humana que demanda os\ncentros urbanos”.\n\nA década de 1980\n\nOs anos 1980 foram marcados pelo início de um processo de estremecimento\ndas relações entre a CNA e o governo federal, em decorrência das\nsucessivas crises econômicas e da necessidade de cortar os gastos\npúblicos, o que ia de encontro a um sistema agrário altamente\nsubsidiado.\n\nNo início da década o setor agrícola recebeu com entusiasmo o Proálcool,\nprograma de desenvolvimento e utilização de combustível de origem\nvegetal cujo objetivo era produzir, a partir de 1985, 10,7 bilhões de\nlitros de álcool, ocupando com o cultivo da cana-de-açúcar cerca de\n10.000km2 e gerando trezentos mil empregos diretos no campo. A partir de\nentão foram criados pelo governo federal diversos programas de\nincentivos e subsídios destinados a estimular o plantio da cana.\n\nEm 1982 Flávio da Costa Brito foi reeleito presidente da CNA. Em maio do\nmesmo ano foi realizado o III Encontro Nacional de Produtores Rurais, em\nque a CNA solicitou maior participação da classe rural nas decisões que\nenvolviam a produção agropecuária e nos órgãos que influíam na política\nnacional para o setor. Foram três os aspectos destacados no encontro: a)\no problema fundiário e a necessidade de uma legislação agrária\natualizada e exeqüível; b) a política de produção, abrangendo pesquisa e\nexperimentação, assistência técnica ao campo, crédito rural e preços de\nsustentação; c) a política social, garantindo bem-estar social através\nde um bom sistema de abastecimento agropecuário.\n\nEm dezembro de 1982 a CNA enviou à Presidência da República um ofício em\nque se declarava contrária à decisão do governo de eliminar subsídios\nagrícolas e aumentar as taxas de juros rurais. Entre os problemas do\nsetor agropecuário levantados pela CNA destacavam-se as dificuldades\ndecorrentes dos baixos preços dos produtos agrícolas, o que obrigava o\ngoverno a comprar o excedente da produção em conseqüência da diminuição\nno consumo de alguns produtos. Outro problema se referia aos obstáculos\nda colocação dos produtos agrícolas no mercado internacional, resultante\nda falta de competitividade e do achatamento dos preços no mercado\nexterno.\n\nEm junho de 1983, em nota oficial à imprensa, a CNA reiterou seu repúdio\nàs medidas econômicas adotadas pelo governo, notadamente aquelas\ndirigidas à eliminação gradual do subsídio ao crédito rural e os altos\njuros bancários e pesados tributos que atingiam os produtores.\n\nNo mesmo ano a CNA reivindicou ao governo que o Serviço Nacional de\nAprendizagem Rural (Senar), serviço de formação profissional e de\nassistência médica e social rural, que funcionava como órgão da\nadministração pública, passasse a fazer parte dos órgãos pertencentes à\nconfederação.\n\nEm 14 de novembro de 1984 foi firmado um termo de colaboração entre a\nCNA e o Ministério da Agricultura com o objetivo de implantar mecanismos\nde geração e troca de informações para o aperfeiçoamento da legislação\nrelativa ao trabalho na produção agropecuária. Esse termo teria vigência\nde três anos.\n\nEm junho de 1985 foi realizado o Congresso Brasileiro de Reforma\nAgrária, cujos debates versaram sobre os temas “O programa de reforma\nagrária na visão das entidades ligadas ao setor”, “Reforma agrária e\ncaracterísticas regionais”, “Reforma agrária e partidos políticos”,\nentre outros. Foi acordada em plenário a elaboração de um documento-base\nem que a classe patronal rural se posicionou diante do I Plano Nacional\nde Reforma Agrária da Nova República. Nesse documento, a CNA, suas\nfederações e sindicatos filiados conceituaram o I PNRA de inaceitável\npara os produtores rurais brasileiros, entre outros motivos, pelo fato\nde as entidades rurais não terem sido consultadas sobre a elaboração da\npolítica agrícola, e de a reforma agrária exceder em muito o simples\ndistributivismo de terras e transgredir a Constituição Federal ao ferir\no direito de propriedade. No encontro foi também ressaltada a\nimportância de uma justiça agrária especializada para resolver questões\ncríticas da estrutura agrária brasileira.\n\nO ano de 1985 ficou marcado como o do início de um processo de cisão\ninterna da CNA. Considerando branda a reação da confederação frente às\ndeterminações do I PNRA, as federações do Rio Grande do Sul, Paraná e\nMinas Gerais criaram a Frente Ampla da Agropecuária Nacional, grupo de\noposição às políticas de Flávio Brito. A Frente Ampla se organizou\npoliticamente e disputou a eleição para a presidência da confederação,\nvencida por seu candidato Alysson Paulinelli pela diferença de um voto.\nPedida a recontagem dos votos, dois foram anulados, e Flávio Brito foi\nreconduzido à presidência da entidade.\n\nEm janeiro de 1986, o presidente José Sarney, em pronunciamento à nação,\nanunciou medidas de ajuda aos agricultores prejudicados pela seca, como\na não execução das dívidas e dos empréstimos de financiamento da safra\nde 1985-1986. Em março do mesmo ano o governo lançou o chamado Plano\nCruzado, que, entre outras medidas, estabeleceu o congelamento de\npreços. Além de manifestar apreensão quanto à situação dos preços dos\nprodutos agrícolas, os agricultores criticaram as limitações das\npolíticas para a agropecuária do país.\n\nO ano de 1987 foi marcado por um vácuo administrativo na CNA, quando foi\nanulada a eleição que reconduziu Flávio Brito à presidência. De acordo\ncom o estatuto da confederação, foi convocada uma nova eleição. Entre\nessa determinação e o pleito houve um período de intervenção de três\nmeses, em que ficou à frente da entidade Antônio Ernesto de Salvo. Em\ndezembro de 1987 foi eleito Alysson Paulinelli, para um mandato de três\nanos.\n\nDurante os trabalhos da Assembléia Nacional Constituinte, inaugurados em\nfevereiro de 1987 e concluídos em outubro de 1988, o setor agrário se\nviu dividido entre a representação da CNA, a corrente interna\noposicionista Frente Ampla, e a União Democrática Ruralista (UDR), esta\ncapitaneada por Ronaldo Caiado.\n\nPromulgada a Constituição em outubro de 1988, o setor agrário\ncontabilizou seus ganhos e perdas. Entre os considerados ganhos,\nfiguravam a manutenção dos princípios do Estatuto da Terra e o capítulo\nrelativo à desapropriação agrária, que delimitou o que são as áreas\nprodutivas e as não-produtivas, ou seja, o que é ou não suscetível à\nreforma agrária. A principal perda do setor agrícola teria sido no campo\ndos direitos trabalhistas, com a imprescritibilidade dos direitos dos\ntrabalhadores rurais, o que permite ao trabalhador, durante o período em\nque está trabalhando ou até dois anos depois, cobrar direitos referentes\na toda a sua vida de trabalho. Segundo a CNA, outra injustiça cometida\npela Constituição contra o setor foi a não extensão, aos produtos\nagrícolas destinados à exportação, da isenção do Imposto sobre\nCirculação de Mercadorias e Serviços (ICMS) concedida aos produtos\nindustrializados.\n\nEm 1989, faltando seis meses para o fim de seu mandato, Alysson\nPaulinelli renunciou à presidência da CNA para concorrer à indicação do\nPartido da Frente Liberal (PFL) de candidato a governador do estado de\nMinas Gerais. Assumiu então seu lugar o primeiro vice-presidente da\nentidade, Pio Guerra.\n\nA década de 1990\n\nEm 1990, no governo do presidente Fernando Collor de Melo, a cobrança do\nImposto Territorial Rural e da contribuição sindical foi transferida do\nInstituto Nacional de Colonização e Reforma Agrária (INCRA) para a\nReceita Federal, que, para evitar a desvalorização dos recebimentos,\npassou a cobrá-los em UFIR. Essa decisão teve como conseqüência um\naumento da receita da CNA, capitalizando a sua estrutura sindical.\n\nNo mesmo ano a chapa da Frente Ampla da Agricultura ganhou a eleição\npara presidência da confederação com Antônio Ernesto de Salvo, que\niniciou então um mandato de três anos.\n\nEm junho de 1992 foi aprovado o novo regulamento do Senar, que tem por\nobjetivo organizar, administrar e executar, em todo o país, a formação\nprofissional e a promoção social do trabalhador rural. O Senar passou a\nser organizado e administrado pela CNA, sendo o seu presidente o mesmo\nda confederação. O Senar é custeado, basicamente, por contribuição\nmensal compulsória, recolhida pela Previdência Social, de 2,5% sobre o\nmontante da remuneração paga a todos os empregados que exerçam\natividades agroindustriais, agropecuárias, extrativistas vegetais e\nanimais, cooperativistas rurais e pelos sindicatos patronais rurais.\n\nDurante o processo de *impeachment* do presidente Fernando Collor, a\nCNA, em respeito às posições plurais de sua bancada, optou por não se\nposicionar institucionalmente.\n\nEm dezembro de 1992 o presidente Itamar Franco sancionou a nova lei de\nseguridade social do empregador rural. De acordo com a proposta feita\npela CNA, a contribuição deixou de ser calculada sobre a folha de\npagamento dos trabalhadores rurais e passou a ser calculada sobre o\nfaturamento da produção.\n\nEm 1993, a CNA passou a publicar dois boletins semanais, *Agropecuária\nAgora* e *Informativo Parlamentar*, com o objetivo de divulgar suas\nlutas e conquistas políticas para seus filiados e para os parlamentares\nque os representam.\n\nEm março de 1993 o conselho de representantes da CNA elaborou a *Carta\nde Recife*, em que criticava o descaso do governo federal para com o\nsetor agrícola. Na carta, a CNA exigia o cumprimento da lei agrícola e a\nadoção de medidas operacionais para dar suporte à comercialização das\nsafras, uma estrutura tarifária eficaz que combatesse a importação de\nprodutos subsidiados e a liquidação das dívidas do Proagro, o seguro\nrural, com os agricultores. Ainda nesse documento a confederação\nafirmava que a produção de alimentos é uma questão de segurança nacional\ne que a falta de apoio governamental vinha gerando instabilidade no\ncampo e aumento do êxodo rural.\n\nEm outubro de 1993 a CNA reelegeu Antônio Ernesto de Salvo para um\nsegundo mandato de três anos.\n\nNa revisão constitucional, que se iniciou no mês de outubro, a\nconfederação se mobilizou para lutar pela retirada da cobrança do ICMS\nsobre as exportações agrícolas, e conseguir um tratamento regionalizado\npara a questão previdenciária.\n\nNo mesmo ano ocorreu uma disputa entre a CNA e o Sindicato Nacional da\nPecuária de Corte (Sindipec), criado em 1988, devido à contribuição\nsindical no meio rural. O presidente de Salvo pediu a desconstituição do\nSindipec alegando que a legislação não permitia mais de uma categoria\nsindical por região.\n\nA Comissão Parlamentar Mista de Inquérito (CPMI) criada para analisar o\ncrescente endividamento do setor agrícola convocou para depor o\npresidente da CNA Antônio Ernesto de Salvo. Essa CPMI sobre o\nendividamento agrícola encerrou seus trabalhos em 1994, e seu relatório\nfinal apontou cerca de 54 irregularidades no sistema de crédito rural\nque levaram os agricultores a um endividamento constante. Concluiu-se\nque, devido às crises econômicas, aos altos custos do crédito rural e à\nilegalidade da cobrança da correção monetária, a agricultura teria visto\ncair sua renda em média 40% nos últimos cinco anos. A política de preços\nmínimos teria tido uma condução imprópria, e o Proagro, o seguro\nagrícola bancado pelo Banco Central, não teria coberto as indenizações\ndevidas. A comissão apontou propostas de solução para o problema, mas a\nCNA, que apoiava seus trabalhos, criticou o governo dizendo que essas\nidéias não foram adotadas.\n\nEm 1994 a CNA criou um setor de assessoria parlamentar, com o objetivo\nde transformar a confederação em fonte permanente de informações sobre a\natividade rural para os parlamentares e, em sentido inverso, para que as\ninformações do Congresso chegassem às representações estaduais. Esse\ntrabalho permite à CNA um melhor acompanhamento da tramitação das\nmatérias de interesse do setor rural, assim como a interferência através\nde sugestões e contatos diretos com os parlamentares envolvidos com as\nquestões agrárias.\n\nO ano de 1994 foi marcado pela disputa entre a CNA e o governo Itamar\nFranco em relação à indexação do crédito rural à Taxa Referencial (TR),\no que provocava um aumento maior das dívidas do setor.\n\nNo mês de julho foi realizado o I Congresso Brasileiro de Dirigentes\nRurais, organizado pela CNA com a participação de 1.480 produtores. Seu\nprincipal objetivo foi elaborar um projeto que refletisse a força, a\nrepresentatividade e a capacidade de atuação do setor, e fortalecê-lo\ncomo segmento gerador de empregos e riquezas. Os produtores discutiram\nno encontro a participação da CNA e do setor agrícola nas eleições\npresidenciais e parlamentares, e aprovaram um boicote ao Programa de\nCrédito Rural, devido aos juros altos e à vinculação do crédito à TR.\n\nNo lançamento do Plano Real, em julho de 1994, a CNA avaliou que, do\nponto de vista dos efeitos da estabilização econômica, a agricultura se\nbeneficiou. Mas o mesmo não acontecia em relação aos instrumentos de\npolítica agrícola, já que o governo manteve a TR como indexadora dos\ncontratos agrícolas e que esta traria embutidos juros reais elevados,\nprovocando uma retração na busca de financiamento e afetando a área\nplantada.\n\nTambém em 1994 foi criado um Sistema de Agronegócios (Siagro), fruto de\num convênio entre o Sebrae e a CNA, sendo esta a responsável pelo seu\ngerenciamento e administração. O sistema consiste em uma base de dados\ndo setor agropecuário e seu objetivo é levar aos empreendedores\ninformações que os auxiliem em suas atividades, sobre assuntos como\nlegislação trabalhista e previdenciária rural, crédito rural, clima,\nvariações de preços etc.\n\nEm dezembro de 1994 voltou a ser publicada a revista *Gleba*, veículo de\ninformação das atividades da CNA voltado para o universo agrícola.\n\nEm 1995, no início da nova legislatura, foi formada a Frente Parlamentar\nda Agricultura, fruto da necessidade que o setor sentiu de ter no\nCongresso uma força efetiva de defesa dos interesses dos produtores\nrurais, que, segundo a CNA, vinham sendo prejudicados a cada plano\neconômico. A Frente Parlamentar formalizou a chamada bancada ruralista —\nque tinha sido desalojada pelo Partido dos Trabalhadores (PT) de seu\nreduto tradicional, a Comissão de Agricultura e Política Rural — e\nreuniu cerca de 140 deputados federais, tendo um caráter\nsuprapartidário. Seus quatro princípios básicos são: o participante deve\nser produtor rural ou estar ligado a atividades no campo; deve\nparticipar e acatar a decisão da maioria; deve liderar e fiscalizar seu\ngrupo de trabalho; e deve garantir seu voto e de mais um companheiro em\nplenário, nas matérias que a frente entender que devem ser defendidas\npelos ruralistas. No mês de abril a frente conseguiu sua primeira\nvitória sobre o governo, ao derrubar um veto presidencial e restabelecer\na paridade entre os reajustes dos valores relativos dos preços mínimos e\nos da correção monetária dos débitos para os financiamentos agrícolas.\nEmbora o novo texto da lei não tenha vigorado, na prática, a derrubada\ndo veto deu à Frente Parlamentar um poder de barganha suficiente para\nnegociar novas regras para o setor.\n\nA CNA, através de sua assessoria parlamentar, proporcionou suporte\ntécnico permanente à atuação da Frente Parlamentar, obtendo em\ncontrapartida melhor sintonia entre as ações da bancada no Congresso e\nas necessidades do setor agropecuário.\n\nA CNA acompanhou ativamente a negociação do processo de securitização\ndas dívidas rurais, e em outubro de 1995 o presidente Fernando Henrique\nCardoso assinou uma lei que refinanciava os débitos dos produtores\nrurais, com prazo de sete a dez anos para pagamento e juros fixos de 3%\nao ano. Também por ação da CNA foram adotados, pela primeira vez, juros\nprefixados para o crédito rural.\n\nDurante muitos anos, a CNA lutou para que o ICMS fosse retirado das\nexportações de produtos agrícolas, conforme já ocorria com os produtos\nindustrializados. Em julho de 1996, com a aprovação da chamada Lei\nKandir, o governo isentou as exportações agrícolas desse tributo,\nmelhorando a competitividade dos produtos primários brasileiros no\nmercado exterior.\n\nO ano de 1996 foi marcado por uma forte tensão no campo, com o\nacirramento dos conflitos entre trabalhadores sem terra e proprietários\nrurais. Em maio a CNA ameaçou recomendar aos fazendeiros que usassem a\nforça para impedir a invasão de suas propriedades, caso o Congresso\naprovasse a lei que proibia a concessão de liminares para reintegração\nde posse, principal defesa jurídica dos fazendeiros. Em agosto foi\naprovado na Câmara dos Deputados o projeto de lei que tornava mais ágil\no processo de reforma agrária, o chamado rito sumário. A bancada\nruralista, assessorada pela CNA, votou a favor da proposta em troca de\num projeto de lei que proibia a desapropriação de terras ocupadas, já\nque ele estabelecia que o INCRA não poderia vistoriar terras invadidas.\nSegundo o projeto, a vistoria seria acompanhada por representantes da\nCNA e da Contag.\n\nNo mesmo mês a CNA publicou pesquisa do Instituto Vox Populi,\nencomendada por ela, que avaliava a situação de 603 projetos emancipados\nde reforma agrária. A pesquisa revelou, entre outras coisas, que a\nagricultura familiar dos assentamentos não utilizava os recursos\ntecnológicos disponíveis, garantindo assim apenas a sua subsistência, e\nnão recebia assistência técnica e insumos por parte do governo. Como\nreação à pesquisa, o Movimento dos Trabalhadores Rurais Sem Terra (MST)\nafirmou que ela tinha como alvo desacelerar o ritmo das desapropriações\ne não tinha analisado assentamentos que deram certo; o Ministério da\nAgricultura contestou as conclusões da CNA afirmando que os números não\ndesqualificavam a reforma agrária, mas apenas apontavam erros que seriam\ncorrigidos.\n\nEm outubro, Antônio Ernesto de Salvo foi reeleito presidente da CNA,\npara seu terceiro mandato no triênio 1996-1999.\n\nEm dezembro de 1996 o governo editou medida provisória que aumentava em\naté 300% o Imposto Territorial Rural. Após intensa negociação, da qual a\nCNA fez parte, foram mantidas inalteradas as alíquotas para as\npropriedades rurais classificadas como produtivas pelo INCRA.\n\nEm março de 1997 reuniram-se 250 dirigentes de federações, sindicatos e\nassociações de produtores rurais para aprovar o documento *Lei, ordem e\npaz no campo*, em que as lideranças sugeriam a aprovação de projetos de\nlei que dificultassem os processos de desapropriação de terras\ninvadidas, e a agilização, por parte do Poder Judiciário, dos processos\nque envolvessem questões fundiárias.\n\nEm julho, o Siagro, o sistema de informações dos produtores agrícolas,\npassou a estar disponível aos seus usuários através da Internet.\n\nA revista mensal da confederação, após breve período sem ser publicada,\nvoltou reformulada com o nome *Informativo Técnico Revista Gleba*,\napresentando um caráter menos político e mais voltado para as questões\ntécnicas.\n\nTambém em 1997 Antônio Ernesto de Salvo foi eleito presidente da\nConfederación Interamericana de Ganaderos y Agricultores (Ciaga),\nentidade que representa os produtores rurais de todo o continente\namericano. Entre suas idéias estava a de fazer com que os produtores das\nAméricas se organizassem em torno de uma posição comum frente ao mercado\ninternacional, e de que houvesse regras iguais para a indústria e a\nagricultura na Organização Mundial do Comércio.\n\nEm fevereiro de 1998 foi sancionado pelo presidente Fernando Henrique\nCardoso o Banco da Terra, um sistema de crédito voltado para a reforma\nagrária. Esse programa prevê um fundo para financiar a compra de terras\npor trabalhadores rurais e pequenos produtores, com prazo de pagamento\nde até 20 anos e juros fixados em 12%. Segundo Antônio Ernesto de Salvo,\no Banco da Terra é um mecanismo capaz de pôr fim às invasões rurais;\ntambém a seu ver, com essa linha de financiamento, o acesso à terra foi\ndemocratizado.\n\nEm agosto, quando do aniversário de quatro anos do Plano Real, a revista\n*Gleba* avaliou que, apesar do sucesso do plano no controle da inflação,\nseus efeitos nocivos causaram prejuízos ao setor agropecuário, devido\nprincipalmente à desarticulação dos mecanismos de proteção da\nagricultura pela excessiva abertura comercial, à redução dos preços\nagropecuários e da renda do setor devido à manutenção do câmbio\nvalorizado, e às altas taxas de juros.\n\nEm outubro de 1999, Salvo foi reeleito presidente da CNA, para seu\nquarto mandato consecutivo, no triênio 2000-2002, tendo o mesmo ocorrido\nnas eleições de outubro de 2002, e também em 2006, quando reelegeu-se\npela sexta vez consecutiva, para o triênio 2006-2008. Entretanto, não\nconcluiu seu mandato, pois faleceu em Belo Horizonte (MG), no dia 29 de\njunho de 2007. Após a sua morte, quem assumiu a diretoria da CNA foi o\nprimeiro-vice presidente Fábio de Salles Meirelles.\n\nEm outubro de 2008, a senadora Kátia Abreu, filiada ao Democratas (DEM),\nfoi eleita a nova presidente da CNA, para o triênio 2009-2011,\ntornando-se a primeira mulher eleita para comandar a confederação.\n\nSérgio Lamarão/Simone Cuber Araújo Pinto\n\nFONTES: *Agropecuária Ago**ra*(1993 a 1998); CONF. NAC. AGRIC.\n*Estatuto;* CONF. NAC. AGRIC. *Relatórios anuais*(1980); *Gleba*\n(9/58);*Informativo Parlamentar CNA*(1993 a 1998); *Lavoura*(1 e\n2/94)*;*POLIANO, L. *Confederação;*POLIANO,**L*. Sociedade.*\n\n \n","ref":"FONTES: *Agropecuária Ago**ra*(1993 a 1998); CONF. NAC. AGRIC.\n*Estatuto;* CONF. NAC. AGRIC. *Relatórios anuais*(1980); *Gleba*\n(9/58);*Informativo Parlamentar CNA*(1993 a 1998); *Lavoura*(1 e\n2/94)*;*POLIANO, L. *Confederação;*POLIANO,**L*. Sociedade.*\n\n \n","dic":"DHBB"}
