{"title":"CONFEDERAÇÃO NACIONAL DO CO­MÉRCIO (CNC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONFEDERAÇÃO NACIONAL DO CO­MÉRCIO (CNC)**\n\n \n\nAssociação sindical patronal de âmbito na­cional, com sede na capital da\nRepública, fundada no Rio de Janeiro, em 4 de setembro de 1945, e\nreconhecida pelo Decreto nº 20.068, de 30 de novembro de 1945.\n\nA Confederação Nacional do Comércio tem como objetivos centrais a\n\"orientação, coordenação, proteção, defesa e representa­ção das\natividades econômicas do comércio brasileiro, de maneira a atender aos\nsuperiores interesses nacionais\". Estão filiadas à CNC 33 federações,\nsendo 27 de âmbito regional e seis de âmbito nacional. Estas, por sua\nvez, compreendem 817 sindicatos, integra­dos às seguintes atividades e\nprofissões: comércio atacadista, comércio varejista, agen­tes autônomos,\ncomércio armazenador, turis­mo e hospitalidade e estabelecimentos de\nserviços de saúde.\n\nA confederação edita boletins periódicos de informação e orientação,\ncomo o *Sumário Econômico*, semanal, o *Informe Sindical*, de\nperiodicidade mensal, o *Informe Jurídico*, publicado bimestralmente, e\na *Carta Mensal,*vinculada ao conselho técnico.\n\nA CNC representa o comércio em nume­rosos órgãos oficiais como o Banco\nCentral, o Conselho Interministerial de Preços, o Conse­lho Nacional de\nPetróleo, a Escola Superior de Guerra, o Instituto Brasileiro de\nGeografia e Estatística e outros. A instituição participa também de\norganismos internacionais como a Organização Internacional do Trabalho\n(OIT), a Câmara de Comércio Internacional (CCI), a Associação\nLatino-Americana de Livre-Comér­cio (ALALC) e o Conselho Interamericano\nde Comércio e Produção (CICYP).\n\n \n\nEstruturação\n\n \n\nA administração da Confederação Nacional do Comércio é exercida pelo\nconselho de representantes, formado por delegações das federações\nfiliadas, constituídas cada uma por quatro membros e com direito a um\nvoto; pela diretoria, eleita trienalmente pelo conselho de\nrepresentantes, e composta de 50 membros; e pelo conselho fiscal,\nintegrado por três ele­mentos, também trienalmente eleitos pelo conselho\nde representantes.  A diretoria é for­mada por um presidente, 12\nvice-presidentes, três secretários, três tesoureiros e seis\ndiretores-­sindicais, além dos membros suplentes.\n\nCompõem ainda o quadro administrativo da CNC dois departamentos, o\ntécnico e o de operações, além de assessorias econômica, jurídi­ca,\nfiscal, de assistência às federações, de rela­ções públicas, e de ação\ntécnica junto ao go­verno. Completam a estrutura da confederação dois\nimportantes órgãos, integrados por ele­mentos estranhos ao corpo da CNC:\no conselho técnico e o conselho de turismo.\n\n \n\nHistória\n\n \n\nPrevista pelo Decreto-Lei nº. 1.402, de 5 de junho de 1939, que\nestabeleceu tanto a unidade sindical no Brasil como o processo de\nreconhecimento pelo então Ministério do Tra­balho, Indústria e Comércio,\na Confederação Nacional do Comércio teve suas origens mais próximas em\ndois empreendimentos empresa­riais: o I Congresso Brasileiro de\nEconomia, realizado no Rio de Janeiro em 1943, e a I Conferência\nNacional das Classes Produtoras (I Conclap), realizada em Teresópolis em\n1945.\n\nA CNC foi dirigida inicialmente por uma junta diretiva provisória, que\nficou à frente da instituição até a eleição da primeira diretoria e do\nconselho fiscal, em 21 de dezembro de 1945.  O primeiro presidente da\nconfederação foi o empresário João Daudt d'Oliveira, da Federação do\nComércio Atacadista do Rio de Janeiro, empossado em 10 de janeiro de\n1946.  Nesse mesmo dia, foi apresentada ao país a *Carta da paz\nsocial,*documento discutido e aprovado na Conferência de Teresópolis,\ncuja principal preocupação era afirmar \"o en­contro de interesses entre\nempregadores e empregados, em benefício do crescimento da riqueza\nnacional\".\n\nLogo após sua fundação, a CNC foi en­carregada pelo governo de criar,\norganizar e administrar o Serviço Nacional de Aprendiza­gem Comercial\n(Senac) e o Serviço Social do Comércio (Sesc), órgãos privados e sem\nfins lucrativos,e de âmbito nacional. O Senac, instituído pelos\nDecretos-Leis nº 8.621 e 8.622, de 10 de janeiro de 1946, tem como\nobjetivo formar mão-de-obra especiali­zada para as empresas comerciais. \nO Sesc, surgido pouco depois, através do Decreto-Lei nº. 9.853, de 13 de\ndezembro de 1946, tem por finalidade melhorar as condições de vida do\ncomerciário e sua família. Hoje, Sesc e Senac, mantidos integralmente\npelo empresariado comercial, formam com a confederação o Sistema CNC,\nsem ônus para os empregados ou para os cofres públicos.\n\nA Confederação Nacional do Comércio, que tem na defesa da liberdade de\niniciativa a sua principal base de ação, conferiu à luta antiestatizante\numa prioridade absoluta desde sua fundação.  No imediato pós-guerra, a\nintervenção do Estado na esfera econômica ameaçava incidir diretamente\nsobre o comér­cio, responsabilizado pela séria crise de abas­tecimento\nobservada nos grandes centros ur­banos do país.\n\nVisando normalizar a situação e frear a ação dos atravessadores e\nespeculadores de gêneros e mercadorias, o governo do general Eurico\nGaspar Dutra criou, em 1946, a Comissão Central de Preços, enquanto no\nCongresso eram apresentados projetos de con­gelamento dos chamados\n\"lucros extraor­dinários\" e de repressão aos abusos do poder econômico. \nNo Rio de Janeiro, comandos estudantis foram credenciados pela Delegacia\nda Economia Popular para punir os comerci­antes desonestos.  No entanto,\na pressão exer­cida pela CNC e por outras organizações de classe sobre\nos órgãos de governo revelou-se eficaz, visto que nenhuma das medidas de\ncontrole teve prosseguimento.\n\nOutro tema que atraiu as atenções da instituição foi a inflação. Em\nmeados de 1947, as reservas de divisas acumuladas durante a guerra, que\nhaviam permitido a livre importa­ção de produtos, sobretudo de\nmanufatura­dos, praticamente se esgotaram.  Entretanto, a procura\ninterna - forçada a se satisfazer den­tro do país - mantinha-se elevada,\nprovo­cando acentuada alta nos preços.  Nesse mesmo ano, a diretoria da\nCNC encaminhou a Dutra um programa de combate à inflação, cujos pontos\nprincipais eram os seguintes: criação do Congresso Nacional de Economia;\nrevisão da atuação dos órgãos de controle de preços; aperfeiçoamento do\naparelho arreca­dador; criação do Banco Central, do Banco Industrial e\ndo Banco Rural, e garantia de pre­ços mínimos para a lavoura.\n\nA CNC foi uma das organizadoras da II Conferência Nacional das Classes\nProdutoras (II Conclap), realizada em Araxá, de 24 a 31 de julho de\n1949. Os empresários do co­mércio, da indústria e da agricultura\nsugeri­ram ao governo diversas medidas no campo econômico, reunidas num\ndocumento que ficou conhecido com o nome de *Recomenda*­*ções de\nAraxá.*Esse conjunto de sugestões foi levado ao Congresso por 53\ndeputados que, no entanto, não conseguiram assegurar sua adoção pelo\nExecutivo.\n\nA volta de Getúlio Vargas à presidência da República, em 1951,\ncontribuiu para um progressivo esfriamento das relações entre o governo\ne o empresariado. A política econô­mica preconizada pelo ex-ditador\nreivindicava uma significativa participação do Estado nos setores-chave\nda produção, o que, para as en­tidades patronais, feria frontalmente os\nprincípios da liberdade de iniciativa.  Por outro lado, o empenho do\nnovo governo em buscar um amplo apoio para seus projetos entre as\nclasses trabalhadoras também não era bem visto pelas chamadas classes\nprodutoras.\n\nA posição da Confederação Nacional do Comércio frente à intervenção do\nEstado na economia foi claramente definida no início de 1952, quando\nBrasílio Machado Neto, que su­cedeu a João Daudt d'Oliveira na\npresidência da instituição, em discurso pronunciado em Lima na VI\nReunião do Conselho Intera­mericano de Comércio e Produção, dis­tinguiu\ndois tipos de intervencionismo estatal: um, aceitável e mesmo desejável,\n\"quando o Estado intervém para exercer atividades econômicas em que a\nlivre iniciativa, não podendo ou não querendo sujeitar-se às in­versões\nmaciças de capital, cria uma situação de deficiência nos setores básicos\ne funda­mentais na economia do país\"; outro, inad­missível, quando o\nEstado exerce \"o policia­mento das diferentes fases do processo\neconô­mico (produção, circulação, distribuição e consumo), controle de\npreços e de mercado, de câmbio e de comércio exterior\".\n\nA questão da Petrobras foi obviamente en­quadrada pela CNC no segundo\ntipo de intervenção. Criada pela Lei nº. 2.004, de 3 de outubro de 1953,\ndepois de quatro anos de intensa mobilização popular em todo o país, a\nPetrobras conferia ao Estado o monopólio da pesquisa, exploração e\ntransporte marítimo do petróleo.  Em 1952, antes portanto da criação da\nempresa, a confederação, embora reco­nhecendo a necessidade da\norganização da exploração petrolífera no Brasil, criticou \"o jacobinismo\nestreito, que lança o labéu de 'entreguista' sobre quem alteie a voz\ncontra seus pretensos argumentos\". A CNC mostrou­-se totalmente\nfavorável à entrega da prospec­ção e produção do óleo a empresas\nestrangei­ras, alegando que a dimensão da iniciativa \"re­quer muito\ncapital e a necessidade brasileira de petróleo é cada vez maior. . . As\nclasses produtoras nacionais... não podem abraçar a tese\nultranacionalista na interpretação dos partidários do 'o petróleo é\nnosso'.\" Em ju­lho de 1953, três meses antes da promulgação da Lei nº\n2.004, a CNC voltou a defender \"a participação da livre-empresa na\nindústria pe­trolífera, bem como da técnica e do capital alienígenas\".\n\nA defesa do capital estrangeiro repetiu-se em outros contextos, sempre\nbaseada na jus­tificativa de que, em um país de capitalização fraca e de\ntecnologia deficiente, apenas uma legislação específica e toda uma\npolítica econômica aberta à inversão de capitais ex­ternos assegurariam\no desenvolvimento nacio­nal com elevadas taxas de crescimento. Nesse\nquadro, o decreto emitido por Vargas, em ja­neiro de 1952, impondo um\nlimite de 10% para as remessas de lucros das firmas estran­geiras para\nsuas matrizes, foi recebido pela confederação com duras críticas. O\ngoverno foi tachado de jacobino e acusado de anular as possibilidades de\ninvestimento privado es­trangeiro.\n\nOutro ponto de atrito entre o empresaria­do comercial e o governo foi o\ncomércio ex­terior. Para a CNC, a integração do Brasil no sistema de\ntrocas internacional era vital para o desenvolvimento da economia\nbrasileira: au­mentando as exportações o país conse­guiria acumular\ndivisas para efetuar as im­portações necessárias ao processo de\nindustrialização em curso. No entanto, as reivindica­ções da\nconfederação foram em parte atendi­das em outubro de 1953, quando o\ngoverno Vargas, através da Instrução nº. 70 da Superin­tendência da\nMoeda e do Crédito (Sumoc), fixou \"categorias múltiplas para diversos\ntipos de exportações, importações e movimentos de capital\", o que ajudou\na tornar as exporta­ções brasileiras competitivas no exterior,\nfavo­recendo simultaneamente as importações para os setores de base da\neconomia.\n\nEm relação à política social do governo, a CNC queixava-se dos encargos\na que os em­presários estavam submetidos e que tornavam a \"produção\nnacional cada vez mais cara e di­fícil\".  Os aumentos salariais eram\nvistos como manobras demagógicas e eleitoreiras que, além de se\nconstituírem em \"reivindicações impos­síveis no atual estágio de nosso\ndesenvolvi­mento\", não acarretavam uma melhoria efeti­va para os\ntrabalhadores. O comércio advoga­va uma elevação nos salários reais, a\nser alcan­çada sobretudo pela elevação da produtivi­dade.  A decretação\nde um aumento de 100% no salário mínimo, em 1º. de maio de 1954,\nprovocou a imediata reação da confederação, que considerou a majoração\n\"despropositada\", capaz de conduzir o país ao \"clímax perigoso da\ninflação galopante\".\n\nDo ponto de vista político, a CNC era de opinião que \"as entidades\nrepresentativas (do empresariado) se devem conservar dentro de suas\nfinalidades específicas\".  No entanto, apesar de condenar a organização\nda classe em um partido político, a instituição criticava \"o absenteísmo\npolítico dos homens de empresa\", responsabilizando-o \"pelo\npresidencialismo socializante que vai dominando o Estado bra­sileiro\". \nNesse sentido, a confederação procu­rou estimular a candidatura de\nempresários às eleições municipais, estaduais e federais de outubro de\n1954. Em São Paulo, as classes produtoras fundaram a Comissão Paulista\nPró-Alistamento, que tinha por objetivo escla­recer a opinião pública\n\"de modo a que todos os eleitores procurem votar e votar bem\".\n\nNo plano interno da instituição, data desse período a criação do\nconselho técnico con­sultivo. Instalado em 20 de março de 1953, o\nconselho tinha por objetivo \"o estudo e o esclarecimento das grandes\nquestões na­cionais\", sendo constituído de economistas, juristas e\nhomens ligados ao governo.  Em abril de 1955, saiu o primeiro número da\n*Carta Mensal,*revista onde passaram a ser publicados os trabalhos\napresentados e discu­tidos no conselho técnico.\n\nEmbora não tenha se pronunciado publi­camente por ocasião do suicídio de\nVargas em agosto de 1954, a CNC demonstrou um certo alívio com a subida\nde João Café Filho à presidência. Em seu discurso de posse em novembro,\no novo presidente da confedera­ção, João Vasconcelos, acusou o governo\nanterior de promover através do favoritismo a corrupção no meio\ncomercial, e expressou sua confiança em Café Filho. \"Devemos...\nsali­entar os esforços do atual governo,... cujo presidente... tem dado\nas mais inequívocas provas de clarividente patriotismo.\"\n\nAs relações entre o comércio e o gover­no, porém, continuaram difíceis\ndurante os quase 15 meses de presidência de Café Filho. Apesar do apoio\ndado ao combate à inflação empreendido pelo ministro da Fazenda Eugê­nio\nGudin e continuado por José Maria Whitaker, os empresários do setor se\nressen­tiam da contenção do crédito e afirmavam que apenas as grandes\nempresas podiam en­frentar a situação.  Além disso, criticavam a\npolítica cambial, pouco favorável às exporta­ções, e as iniciativas do\ngoverno de \"busca de recursos sempre maiores para o Tesouro\".  Em junho\nde 1955, a CNC opôs-se ao projeto de lei 3.876/53, que \"altera\ndispositivos da Lei do Imposto de Renda, e institui a tribu­tação\nadicional das pessoas jurídicas sobre os lucros em relação ao capital\nsocial e às reservas\".\n\nOutro projeto de lei que provocou reações no comércio foi o que\nregulamentava a par­ticipação dos empregados nos lucros das em­presas. \n\"A co-participação dos trabalhadores na administração da economia\nprivada é passo que se dá para o completo tumulto das res­ponsabilidades\ndo patronato e do opera­riado\". A eliminação da cláusula da assiduida­de\nou freqüência para o aumento de salário também levantou críticas por\nparte da CNC.  \"A medida é um convite à ociosidade e um desestímulo\nàqueles que trabalham, que se esforçam para ganhar mais porque produzem\nmais\".\n\nA eleição de Juscelino Kubitschek para a presidência foi bem recebida\npelas classes em­presariais. O Plano de Metas, lançado em 1956,\npreconizava um crescimento acelerado da economia brasileira, calcado\nsobretudo no desenvolvimento industrial.  Para essa tarefa, o governo\nconvocou os capitais privados, tanto nacionais quanto estrangeiros,\noferecendo-lhes uma série de estímulos e garantias para as in­versões. \nEm contrapartida, o período Kubits­chek registrou um recrudescimento da\nin­flação, provocado principalmente pelas emis­sões de papel-moeda\ndestinadas a cobrir os investimentos feitos pelo governo.\n\nA Confederação Nacional do Comércio, apesar de dirigir sucessivos\nelogios ao chefe do Executivo por suas medidas de apoio à iniciativa\nprivada, encontrou diversos pontos a criticar na atuação do governo: a\nineficiên­cia do aparelho burocrático-administrativo, a manutenção de\nórgãos de controle de preços como a Comissão Federal de Abastecimento e\nPreços (Cofap), a majoração de vários impostos e taxas federais e a\nausência de consultas ao empresariado sobre questões econômicas.\n\nPartidária do plano econômico gover­namental, a CNC temia que uma\npolítica pou­co firme em relação ao combate à inflação acabasse por\nprejudicar o desenvolvimento do país.  A confederação pregava também a\nmaior simplificação das normas burocráticas re­lativas ao comércio\nexportador, que não atravessava uma fase favorável devido à queda das\nexportações do café.  Se a situação do ba­lanço de pagamentos não se\nestabilizasse os financiamentos externos - subordinados à capacidade do\npaís de pagar juros e amorti­zações - corriam o risco de não se efetuar.\n\nA CNC apoiou a decisão do governo de transferir a capital do país para o\nPlanalto Central, considerando a medida prioritária para o\ndesenvolvimento do interior do Brasil.  Em outubro de 1958, foi lançada\na pedra fun­damental do edifício-sede da confederação em Brasília.  A\nCNC foi a primeira entidade de classe a adotar providências para\ninstalar-se na nova capital.\n\nEm 1959 a Confederação Nacional do Comércio viveu uma séria crise\ninterna, quando dirigentes de vários sindicatos patro­nais solicitaram\nao ministro do trabalho a in­tervenção na instituição, acusando a\ndiretoria de desvio de verbas no Sesc e no Senac, e de ter renunciado à\ndefesa dos interesses da classe. A questão foi contornada, mas em\nnovembro, Brasílio Machado Neto, que volta­ra à presidência em 1956,\nrenunciou.  Nas eleições para a conclusão do seu mandato, saiu vencedor\nCharles Moritz, que foi con­firmado no cargo nas eleições de 1960.\n\nTambém em 1959, a CNC mostrou-se alar­mada com o número de projetos de\nlei em tra­mitação no Congresso, que ampliavam o poder de intervenção do\nEstado na economia privada e previam alterações na Consolidação das Leis\ndo Trabalho (CLT), pregando \"o de­sajuste entre o capital e o\ntrabalho\".  O direito de greve mereceu atenção especial da\nconfederação.  \"O direito de greve deve... ser re­gulamentado de modo a\nque seja efetivado apenas quando o atendimento das reivindi­cações não\nencontre eco na compreensão dos empregadores ou na Justiça do Trabalho\",\ncaso contrário \"teremos... as greves políti­cas, as de solidariedade e\noutras mais, que a imaginação fértil dos agitadores saberá en­contrar\".\n\nOs primeiros anos da década de 1960 foram marcados por um clima de\ncrescente animosidade entre a Confederação Nacional do Comércio e o\ngoverno.  Os principais pontos de atrito foram os projetos de lei de\ncunho social encaminhados ao Congresso e a intervenção do Estado na\neconomia.  Sobretu­do a partir de 1962, já no governo João Gou­lart, a\nCNC passou a manifestar-se publica­mente contra a política\neconômico-social do Executivo, vendo nela uma ameaça explíci­ta à\nsobrevivência da livre iniciativa.  A instituição preocupou-se em provar\nà opinião pública a íntima vinculação existente entre em­presa privada e\ndemocracia política, apre­sentando a figura do empresário como alguém\nvoltado, acima de tudo, para o bem-estar da coletividade.\n\nDentro dessa linha, a CNC procurou impe­dir, através de memoriais,\npronunciamentos e manifestos, a aprovação de numerosos proje­tos que\n\"atentavam contra a liberdade de ini­ciativa\".  Em 1961, enviou memorial\nà Câma­ra dos Deputados firmando posição contra o projeto de lei nº.\n3.195, que instituía o mo­nopólio do seguro de acidentes no trabalho. \nEm março de 1962, opôs-se às medidas do governo que atingiam as\ncompanhias con­cessionárias de serviço telefônico, denun­ciando-as como\num primeiro passo para a estatização dos serviços públicos no país.  Em\ndezembro, expediu memorial ao Senado condenando a estatização,\nconsiderada in­constitucional, das empresas de energia elé­trica.\n\nDentro do Parlamento, a confederação apoiou a Ação Democrática\nParlamentar, grupo interpartidário surgido em 1962, con­gregando\nsenadores e deputados contrários ao governo João Goulart.\n\nNo ano de 1963 a CNC deu prossegui­mento à luta antiestatizante.  Em\njulho, emi­tiu parecer contrário ao projeto do Legisla­tivo que defendia\na encampação das compa­nhias de navegação aérea e a criação da\nAerobrás.  Em agosto pronunciou-se contra a encampação das refinarias\nparticulares de petróleo e, em novembro, contra um projeto em curso na\nCâmara dos Deputados que im­punha restrições às empresas jornalísticas e\npossibilitava a intervenção do Estado em sua economia interna.\n\nA defesa do capital estrangeiro mereceu uma atenção especial da parte da\nCNC. A instituição levantou-se contra \"os projetos que. . . procuravam\nreduzir drasticamente os direitos do capital estrangeiro, em particular\nno que diz respeito à remessa de lucros para o exterior\".  Em novembro\nde 1961, a confe­deração enviou memorial à Câmara criticando o projeto\nnº.  3.251 relativo à remessa de lu­cros.  Sua iniciativa não teve êxito\ne, em 3 de setembro de 1962, foi aprovada a Lei nº. 4.131, cujas linhas\nbásicas eram bastante restritivas à atuação do capital estrangeiro.\n\nNo campo social, a CNC procurou impedir a aprovação de projetos de lei\nque preconiza­vam a participação direta dos trabalhadores nos lucros das\nempresas, a implantação da escala móvel de salários, os aumentos\n\"arbi­trários\" do salário mínimo, o salário-família, férias de 30 dias e\nsemana de cinco dias.  Além de considerar esses projetos dema­gógicos, o\nempresariado do comércio via neles um perigoso fator inflacionário.\n\nA inflação, que nos primeiros anos da dé­cada de 1960 atingiu taxas\nmuito elevadas (62% em São Paulo em 1962), era - para a CNC - corolário\nde uma orientação econômi­ca mal conduzida pelo governo, que se recusava\na adotar uma política de austerida­de financeira.\n\nEm agosto de 1962, a confederação e outras organizações patronais\nassinaram um manifesto que pregava a adoção, pelo go­verno, de uma série\nde medidas destinadas a sustar a espiral inflacionária e a atenuar a\ncrise econômica, tais como garantia de preços mínimos em bases reais,\nfinanciamento fácil e a juros módi­cos e garantia de transporte para o\nescoamen­to das safras agrícolas. Simultaneamente, pe­dia-se às\nautoridades a eliminação de despe­sas públicas suntuárias e de todos os\ndemais gastos que não fossem essenciais ao desenvol­vimento econômico.\n\nO posicionamento crítico do comércio or­ganizado frente ao governo\nencerrava uma preocupação maior com a conjuntura política mais geral que\no Brasil vivia no início da déca­da de 1960.  A pressão crescente das\nclasses trabalhadoras e o êxito, pelo menos parcial, de algumas de suas\nreivindicações no Congresso, assustavam não apenas a CNC, mas também\noutros setores do empresariado.  Afora isso, iniciativas tomadas pelo\npróprio Executivo, como as reformas de base, que previam alte­rações\nprofundas na estrutura fundiária, no sistema fiscal e nos setores\neducacional e de habitação, serviram para distanciar ainda mais o\npatronato de um governo por ele considera­do socializante.\n\nO movimento militar de março de 1964 recebeu, coerentemente, o mais\ndecidido apoio da CNC. A confederação, em diversas ocasiões, apregoou\nsua participação no \"movimento revolucionário que pôs termo à aventura\nsocializante a que se prestava o governo de João Goulart\".  Entretanto,\na dire­toria da instituição foi acusada de conivência com o governo\ndeposto.  A acusação não foi comprovada e a ameaça de intervenção não se\nconcretizou. Em setembro de 1964, Charles Moritz foi substituído por\nJessé Pinto Freire na presidência da confederação.\n\nA orientação econômica seguida pelo governo do marechal Humberto de\nAlencar Castelo Branco, baseada em medidas antiin­flacionárias, na\ncompressão dos salários e na correção monetária, recebeu amplo apoio da\nCNC.  As discordâncias só se manifestaram em questões específicas, como\nem relação à Lei nº. 4.728, de 14 de julho de 1965, que disciplinava o\nmercado de capitais.  Para a con­federação, com a nova lei, os\n\"investidores orientarão suas poupanças para outros tipos de\ninvestimentos (ações, obrigações do Te­souro) e a indústria e o comércio\nverão minguar, violentamente, uma das suas princi­pais fontes de\nfinanciamento\".\n\nO governo do general Artur da Costa e Silva (1967-1969) foi marcado pela\nretomada do crescimento da economia brasileira, com o regime militar\npreocupado em salientar o lugar de destaque que a iniciativa privada\nteria nesse processo.  Com efeito, o novo governo adotou uma série de\nmedidas favoráveis à in­versão de capitais, como a elevação do teto de\nisenção do imposto de renda, a ampliação do prazo de recolhimento do\nImposto sobre Produtos Industrializados (IPI), a redução da taxa de\njuros, a liberalização do crédito à produção agrícola e industrial, uma\npolítica  de garantia de preços mínimos etc.  A CNC aplaudiu essas\niniciativas governamentais, embora se queixasse do esquecimento a que\nfora relegado o comércio, \"como se as ativi­dades comerciais não fossem\no complemento necessário de todo o processo produtivo\".\n\nEm outubro de 1967, a confederação deu grande destaque à realização de\numa reunião do Fundo Monetário Internacional (FMI) no Rio de Janeiro,\nconsiderando-a como uma aprovação evidente dos meios financeiros\nin­ternacionais à política econômica do governo militar.  Indo mais\nalém, a CNC afirmou que o êxito da política econômica brasileira era\n\"prova da capacidade do capitalismo em pre­juízo do socialismo\", e que\nesse sucesso tornava inúteis as tentativas da oposição de impedir a\ninstitucionalização do movimento militar.\n\nEm 1968, ao lado do apoio a diversas medidas governamentais - incentivos\nà vinda de capitais estrangeiros e estímulos fiscais à exportação -, a\nCNC voltou a insistir na questão da intervenção do Estado na economia,\nembora, desta vez, frisasse que a \"estatização\" não resultava de\n\"implicações ideológicas\", numa alusão clara ao intervencionismo\npro­movido durante o governo João Goulart. A confederação reclamava da\nausência de uma diretriz clara, da parte do Executivo e do Le­gislativo,\nno tocante ao papel do Estado no domínio econômico, responsável por um\nclima de inquietação nos círculos empresari­ais.\n\nNo final de 1969, logo após a posse do general Emílio Garrastazu Médici\nna presi­dência da República, a CNC proclamou seu otimismo em relação ao\nnovo governo, afir­mando que o que mais se destacava nos três governos\npós-1964 era \"a continuidade ideológica da Revolução contra as agitações\nesquerdizantes\".  Aplaudindo o processo de escolha do novo presidente,\n\"verdadei­ramente legal e politicamente acertado\", a CNC destacou que\n\"um governo nascido do respeito ao povo e à lei, com o objetivo\nexplícito de nos levar, no menor tempo possível, à plenitude do regime\ndemocrático, do qual a livre empresa é a expressão no campo econômico,\nmerece o apoio consciente das classes empresariais\".\n\nA administração Médici, período onde o \"milagre econômico\" coincidiu com\numa vio­lenta repressão política, recebeu um apoio praticamente\nirrestrito da CNC, não alcançado pelos governos militares anteriores. \nUm dos setores em que houve maior identidade entre a ação do governo e\nos pontos de vista da confederação foi o comércio exterior. Às\nempre­sas**que destinavam parte ou a totalidade de sua produção para a\nexportação, o Estado oferecia, entre outros estímulos, isenção do IPI e\ndo Imposto sobre Circulação de Merca­dorias (ICM) e deduções do imposto\nde ren­da. Esse elenco de medidas levou a CNC a considerar que\n\"anulamos, em pouco tempo, graças à lucidez do governo, todos os\nobstácu­los erguidos à política exportadora brasileira\".\n\nEm março de 1972, a Confederação Nacio­nal do Comércio promoveu,\njuntamente com outras entidades patronais, a III Conferência Nacional \ndas Classes Produtoras (III Conclap), realizada no Rio de Janeiro.  O\ntema central do conclave foi \"A empresa em face do desenvolvimento\nsócio-econômico nacional\".  As posições do empresariado se afinaram, em\nessência, com os principais pontos da política econômica pós-1964:\ncorreção monetária, incentivos fis­cais, taxa flexível de câmbio,\nestímulos à exportação e legislação social - Programa de Integração\nSocial (PIS), Programa de Forma­ção do Patrimônio de Servidor Público\n(Pasep), Fundo de Garantia do Tempo de Ser­viço (FGTS) etc.  Entre as\nmedidas sugeridas pelas classes produtoras ao governo, destaca­ram-se o\nfortalecimento da empresa privada nacional através de fusões e da\ncriação de conglomerados, o aperfeiçoamento dos meca­nismos de controle\ndo Conselho Interminis­terial de Preços (CIP) e modificações na lei da\nsimilaridade dos produtos industriais.\n\nNo encerramento da reunião foi apresen­tado o documento oficial da III\nConclap, a *Carta da Guanabara. *Nela, foi sublinhada a \"extraordinária\nmelhoria das relações entre o governo e o setor privado após 1964\" e,\nem­bora se reconhecesse o predomínio das mul­tinacionais e das empresas\nestatais na econo­mia brasileira, destacou-se que \"o setor privado\nbrasileiro vem crescendo a taxas ex­celentes desde 1968\". A principal\ncontradição das empresas privadas nacionais era com as empresas\nestatais, e não com as estrangeiras.  O documento criticou os\nprivilégios fiscais e de mercado recebidos por empresas governa­mentais,\nparticularmente as que atuavam no setor financeiro.\n\nO consenso obtido pelo governo Médici nos meios empresariais, respaldado\nem grande parte nos resultados alcançados pela economia brasileira no\ninício da década de 1970, não pôde ser mantido durante o mandato do\ngene­ral Ernesto Geisel (1974-1979).  Com a desa­celeração do\ncrescimento econômico do país, observada a partir de 1974, temas como a\nintervenção do Estado na economia e a importância da liberdade de\niniciativa, pouco acionados durante os anos do presidente Médici,\nvoltaram a ser veiculados com certa insistência pela CNC.\n\nEm dezembro de 1974, a confederação reivindicou a presença das entidades\nempre­sariais na elaboração de documentos relativos à política econômica\ndo país, como o II Plano Nacional de Desenvolvimento (II PND).  Para a\ninstituição, o II PND poderia se constituir em \"um esforço conjunto do\ngoverno e do empre­sariado brasileiro para levar avante um projeto de\ndesenvolvimento que dê ao país as caracte­rísticas de uma sociedade\nprogressista e aberta\".  Em fevereiro de 1975, a CNC propôs, para\nauxiliar a execução do plano, a criação de um conselho empresarial a ser\nintegrado por representantes do setor privado, que teriam relacionamento\ndireto e permanente com o presidente da República.\n\nEm novembro, os contratos de risco, que acabaram virtualmente com o\nmonopólio da Petrobras no tocante à prospecção e à exploração do\npetróleo no Brasil, ganharam o apoio irrestrito da Confederação Nacional\ndo Co­mércio, que viu em sua aprovação \"uma prova de maturidade em todos\nos sentidos\". A CNC defendeu também a atuação das *trading* *companies*e\ndas multinacionais no comércio exterior brasileiro, afirmando que elas\n\"po­derão ser os melhores aliados... para a expan­são das nossas\nexportações\".\n\nEm outubro de 1976, o presidente Geisel reuniu-se em Brasília com os\nlíderes do comércio, que lhe pediram uma solução para certos problemas\ndecorrentes das medidas antiinflacionárias, como a contenção do crédito\ne do financiamento e a diminuição das vendas.\n\nEm novembro, a CNC acusou o governo de ser o responsável pelas\ndistorções da estrutura empresarial, defendendo abertamente um pro­grama\nde desestatização da economia bra­sileira.\n\nEm 1977, a CNC e outras entidades patro­nais organizaram a IV\nConferência das Classes Produtoras (IV Conclap), que teve lugar no Rio\nde Janeiro no mês de setembro. O tema central do encontro foi \"A empresa\nprivada e o processo de desenvolvimento econômico\". O documento final da\nIV Conclap, conheci­do como *Carta do Rio de Janeiro,*foi elabo­rado por\n11 comissões técnicas e uma comis­são especial de turismo. O tom geral\ndo docu­mento foi de crítica à intervenção do Estado na economia, que\ndeixou o \"setor privado cada vez mais exposto aos controles\nburocrá­ticos e a alterações arbitrárias e imprevisíveis nas condições\nbásicas de mercado\", e de reivindicação da descentralização econômica,\nque \"está intimamente relacionada com o pluralismo político, melhor\nforma para aco­modar as naturais dissensões numa sociedade em processo\nde intensa transformação, como é o caso atual do Brasil\".  Em relação ao\ncomércio, foram pedidos maiores recursos para os investimentos, o que\npossibilitaria sua modernização e permitiria \"a realização de ganhos de\nprodutividade que resultariam em benefício para o consumidor\".\n\nEm dezembro de 1980, Antônio de Olivei­ra Santos, da Federação do\nComércio do Espírito Santo, assumiu a presidência da CNC devido ao\nfalecimento de Jessé Pinto Freire.\n\nBaseada na Constituição de 1988, que assegurou autonomia às entidades\nsindicais, a CNC patrocinou diversas reuniões entre suas federações, com\no objetivo de disciplinar a auto-organização e a autogestão da\nrepresentação sindical, segundo suas próprias normas institucionais e\ndefendendo sobretudo a unicidade sindical. Esses encontros resultaram na\ncriação do Sistema Confederativo da Representação Sindical do Comércio\n(SICOMERCIO), regulamentado em 24 de janeiro de 1991. A partir daí, a\nAssembléia Geral do Sicomercio passou a reunir-se a cada biênio para\ndebater questões importantes relacionadas aos assuntos de interesse do\nsindicalismo e da representação sindical.\n\n \n\n*Dora Flaksman/Sérgio Lamarão*\n\n \n\nFONTES: *Comércio e Mercados*(1967-79); CONF. NAC. COMÉRCIO. \n*Vinte;*MACHA­DO NETO, B. *Discursos*(1952-1953); MA­CHADO NETO, B.\n*Discursos*(1954); MACHA­DO NETO, B. *Discursos*(1956-1958); MORITZ, C.\n*Discursos*(1959); MORITZ, C. *Discursos*(1960);*Rev. Conf. Nac.\nComércio* (1961-66); VASCONCELOS, J. *Discursos.*\n\n \n\n \n","ref":"FONTES: *Comércio e Mercados*(1967-79); CONF. NAC. COMÉRCIO. \n*Vinte;*MACHA­DO NETO, B. *Discursos*(1952-1953); MA­CHADO NETO, B.\n*Discursos*(1954); MACHA­DO NETO, B. *Discursos*(1956-1958); MORITZ, C.\n*Discursos*(1959); MORITZ, C. *Discursos*(1960);*Rev. Conf. Nac.\nComércio* (1961-66); VASCONCELOS, J. *Discursos.*\n\n \n\n \n","dic":"DHBB"}
