{"title":"CONFEDERAÇÃO NACIONAL DOS TRABALHADORES EM  ESTABELECIMENTO DE CRÉDITO (Contec)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"CONFEDERAÇÃO NACIONAL DOS TRABALHADORES EM  ESTABELECIMENTO DE CRÉDITO\n(Contec)\n\n \n\nAssociação sindical de trabalhadores, de âmbito nacional, com sede na\ncapital federal, constituída em 28 de julho de 1958 e reco­nhecida pelo\npresidente da República através do Decreto nº. 46.543, de 4 de agosto de\n1959, como \"entidade coordenadora dos in­teresses profissionais dos\ntrabalhadores em empresas de crédito em todo o território na­cional\"\nconforme o regime instituído na Con­solidação das Leis do Trabalho\n(CLT).\n\n \n\nAtuação\n\n \n\n                Formada inicialmente pelas federações de bancários do\nRio Grande do Sul, de São Paulo, do Rio de Janeiro, de Minas Gerais e da\nregião Norte-Nordeste, além da Federação Nacional dos Secretários, a\nContec teve como primeiro presidente Huberto Meneses Pinheiro, e, como\nprimeiro vice-presidente Salvador Ro­mano Lossaco, deputado federal do\nPartido Trabalhista Brasileiro (PTB).  Tendo exercido suas funções em\ncaráter provisório de julho de 1958 a setembro de 1959, ambos foram\neleitos para os mesmos cargos para o período de setembro de 1959 a\nagosto de 1961.\n\nEm agosto de 1960, ao se realizar o III Congresso Sindical Nacional dos\nTrabalha­dores, travou-se uma disputa entre as dife­rentes facções que\natuavam no sindicalismo brasileiro. Os comunistas, que lideravam não só\nas organizações paralelas mas também or­ganismos sindicais oficiais,\ncomo a Contec, defenderam a proposta de formação de uma central\nsindical, o que provocou o abandono da reunião pelos líderes\nanticomunistas da Confederação Nacional dos Trabalhadores na Indústria\n(CNTI), da Confederação Nacional dos Trabalhadores no Comércio (CNTC) e\nda Confederação Nacional dos Trabalhadores em Transportes Terrestres\n(CNTTT).\n\nEm agosto de 1961, Huberto Meneses Pi­nheiro iniciou novo mandato na\npresidência da Contec, tendo a seu lado como vice-presi­dente Armando\nZiller.\n\nPor outro lado, com a renúncia do presi­dente Jânio Quadros nesse mesmo\nmês, ini­ciou-se uma luta entre os ministros militares, que se opunham à\nposse do vice-presidente João Goulart, e os defensores da \"legalidade\".\nComo solução para a crise política, optou-se pela instalação do regime\nparlamentarista, que foi inaugurado em setembro com Goulart como\npresidente e Tancredo Neves como pri­meiro-ministro. Os setores\nnacionalistas e comunistas apoiaram Goulart, esperando en­contrar em seu\ngoverno a base de sustentação que não haviam obtido junto a Jânio\nQuadros.\n\nEm 21 de outubro de 1961, registrou-se a primeira greve nacional dos\nbancários, impul­sionada pelos funcionários do Banco do Brasil e, em\nmenor escala, pelos empregados em ban­cos privados. Os bancários\nvoltaram ao tra­balho no dia 28, após a concessão de um au­mento\nsalarial de 40%.\n\nCom a renúncia de Tancredo Neves em junho de 1962, várias entidades\nsindicais se mobilizaram em torno das negociações para a formação de um\nnovo conselho de ministros. Nesse mesmo mês, alguns dirigentes sindicais\nintegrantes do Comando Nacional de Greve ­entre os quais Dante Pelacani,\nda CNTI, Al­fredo Pereira Nunes, da Confederação Nacio­nal dos\nTrabalhadores em Transportes Marítimos, Fluviais e Aéreos (CNTTMFA) e\nHuber­to Meneses Pinheiro, da Contec - lançaram um documento\nreivindicando a formação de um conselho de ministros \"nacionalista e\ndemocrático\", comprometido com a reforma agrária e eleitoral e com o\ncombate à políti­ca financeira do Fundo Monetário Interna­cional (FMI). \nCaso não fossem atendidos, seria decretada a greve geral.\n\nDiante da recusa da União Democrática Nacional (UDN) e do Partido Social\nDemo­crático (PSD) em aceitar a indicação de Fran­cisco de San Tiago\nDantas para o cargo de primeiro-ministro, o governo sugeriu o sena­dor\nAuro de Moura Andrade. Imediatamente, as lideranças da Contec, da\nComissão Perma­nente de Organizações Sindicais (CPOS), do Pacto de\nUnidade e Ação (PUA) e da CNTI reagiram, ameaçando deflagrar uma greve\ngeral caso o Congresso aprovasse a indica­ção.  Essas mesmas entidades\nformaram em seguida o Comando Geral de Greve (CGG), o qual, no dia 5 de\njulho, decretou greve geral por 24 horas a despeito da renúncia de Moura\nAndrade, provocada pela negativa de Goulart em aceitar os ministros por\nele indicados.\n\nEntre 14 e 16 de agosto, em São Paulo, realizou-se a III Convenção\nNacional dos Em­pregados em Bancos. As propostas formula­das pela Contec\n- entre as quais a adoção das reformas de base, o combate à política\nfinan­ceira do FMI e a participação dos trabalhado­res nos lucros das\nempresas - coincidiram com as que vinham sendo apresentadas pelo\nmovimento, sindical de orientação comunis­ta. À frente da mobilização da\ncategoria estavam os funcionários do Banco do Brasil.\n\nAlguns dias após a convenção dos ban­cários, realizou-se em São Paulo o\nIV Congres­so Sindical Nacional dos Trabalhadores. Du­rante o encontro,\no CGG transformou-se no Comando Geral dos Trabalhadores (CGT), reunindo\nas lideranças de três das cinco con­federações nacionais de\ntrabalhadores - da Contec, da CNTI e da CNTTMFA -, além de outras\nfederações, sindicatos e organiza­ções paralelas, como a CPOS, o PUA e o\nFórum Sindical de Debates.\n\nAlém disso, os delegados presentes ao IV Congresso comprometeram-se a\ntrabalhar pela volta ao regime presidencialista, sob a condição de que\nGoulart considerasse algumas de suas reivindicações básicas, como a\nrevogação da Lei de Segurança Nacional, a extensão do di­reito de voto a\ntodos os adultos, inclusive analfabetos e soldados, o aumento de 100% no\nsalário mínimo, a reforma agrária e bancá­ria, o reconhecimento do\ndireito de greve e a limitação da remessa de lucros para o exterior.\n\nAtravés do CGT, a Contec participou da greve geral deflagrada no dia 14\nde setembro em protesto contra a recusa do Congresso em antecipar o\nplebiscito que decidiria sobre a volta ou não ao presidencialismo. \nFinalmente, o Congresso concordou em convocar o plebis­cito para o dia 6\nde janeiro de 1963.\n\nApós decretar uma greve nacional nos úl­timos meses de 1962, os\nbancários obtiveram o direito a um aumento salarial semestral não\ncompensado, que vigoraria a partir de março de 1963.  No mês de maio\ndesse ano, Meneses Pinheiro era um dos vice-presidentes do CGT.  Ainda\nem 1963, foi deflagrada uma greve de um dia reivindicando a aprovação do\nprojeto de reforma bancária.  Proposto pela Contec, o projeto previa a\ntransformação do Banco do Brasil em Banco Central e exigia a\nrepresen­tação tríplice - do governo, dos emprega­dores e dos empregados\n- nos conselhos de direção dessa entidade. O projeto nem mesmo chegou ao\nCongresso, tendo sido vetado pelos órgãos técnicos de assessoria do\nMinistério da Fazenda.\n\nEm agosto de 1963, foram eleitos para a presidência e vice-presidência\nda Contec Aluí­sio Palhano Pedreira Ferreira e Armando Ziller.\n\nCom a vitória do movimento político-militar de 31 de março de 1964, a\nContec, assim como as demais associações sindicais, sofreu intervenção\ndo Ministério do Traba­lho. No ano seguinte foi eleita nova direto­ria,\ncom Rui Brito de Oliveira Pedrosa na presidência. Sucessivamente\nreeleito, Rui Pedrosa deixou o cargo em 1972, quando a Contec sofreu\nnova intervenção. Em 1975, realizaram-se novas eleicões, sendo eleito\npresidente da entidade Wilson Gomes de Moura, reconduzido ao cargo em\n1978.\n\n \n\n*Mônica Kornis*\n\n \n\nFONTES: ERICKSON, K. *Sindicalismo;* GRIECO, J. *Union;*HARDING, T.\n*Political;*  TELLES, L.*Movimento.*\n","ref":"FONTES: ERICKSON, K. *Sindicalismo;* GRIECO, J. *Union;*HARDING, T.\n*Political;*  TELLES, L.*Movimento.*\n","dic":"DHBB"}
