{"title":"CONFEDERAÇÃO NACIONAL DOS TRABALHADORES NA AGRICULTURA (Contag)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONFEDERAÇÃO NACIONAL DOS TRABALHADORES NA AGRICULTURA (Contag)**\n\n \n\nA década de 1980 trouxe significativas mudanças nas condições de vida e\ntrabalho e nas formas de organização e luta dos trabalhadores do campo,\nafetando profundamente a Confederação Nacional dos Trabalhadores na\nAgricultura (Contag). Já no fim da década de 1970, em diversos locais do\npaís, a ação da Comissão Pastoral da Terra (CPT) junto aos conflitos\npela posse da terra — que se intensificaram com o processo de\nmodernização pelo qual a agricultura passou e com as políticas públicas\nde apoio a grandes projetos agropecuários — colocava em questão as\npráticas sindicais tradicionais, até então pautadas principalmente pela\nelaboração de relatórios sobre os conflitos existentes e por demandas de\ndesapropriação dirigidas aos poderes públicos, sem a obtenção de\nresultados favoráveis aos trabalhadores. A prática dos sindicatos era\ncriticada pela CPT e vista como “assistencialista”, “acomodada” e\n“distante dos trabalhadores”.\n\nEm diferentes locais do país começaram a se estruturar — em grande\nmedida com o apoio da Igreja, através das comunidades eclesiais de base\n(CEBs) e da CPT — oposições que questionavam as práticas sindicais até\nentão dominantes. Algumas direções sindicais também se propunham a\nmudanças nas linhas de ação até então adotadas.\n\nO III Congresso Nacional dos Trabalhadores Rurais, promovido pela Contag\ne realizado em maio de 1979, foi o sinal mais visível dessa opção por\nnovas iniciativas, valorizando a pressão coletiva como forma de\nencaminhamento das reivindicações. Desse congresso, o sindicalismo rural\nemergiu com forte visibilidade para a sociedade, em especial para o\nsindicalismo urbano, e sua adesão passou a ser disputada pelas\ndiferentes correntes sindicais que então se conformavam. Por ocasião da\nrealização da I Conferência Nacional das Classes Trabalhadoras\n(Conclat), em 1981, em São Paulo, estavam presentes quer forças ligadas\nà Contag, quer líderes das “oposições”, que participaram alinhadas\npoliticamente com o chamado “sindicalismo autêntico”, que\nposteriormente, em 1983, constituiria a Central Única dos Trabalhadores\n(CUT).\n\nAssim, na década de 1980 o sindicalismo rural, até então unificado\natravés da Contag, passou a apresentar duas grandes correntes: a que\npermaneceu vinculada àquela entidade, alinhada politicamente com a\nConclat, embora não formalmente filiada, e a vinculada à CUT, organizada\nem 1986 através de uma secretaria e, a partir de 1989, no Departamento\nNacional dos Trabalhadores Rurais da central sindical. Esta última\ncorrente, embora numericamente minoritária, reunia setores do\nsindicalismo rural que se destacavam nas diferentes frentes de luta no\ncampo pelas suas ações pautadas pela mobilização e pela criação de fatos\npolíticos através do enfrentamento com o governo. Também se diferenciava\nem termos de concepções sobre organização sindical, defendendo, entre\noutras coisas, o fim da unicidade sindical e a democratização dos\nprocessos eleitorais sindicais, no plano das federações e da\nconfederação.\n\nAlém da proliferação das chamadas oposições sindicais, no Sul do país\nocorreram várias ocupações de terra que acabaram por gerar uma\norganização própria, o Movimento dos Trabalhadores Rurais Sem Terra\n(MST). Esse movimento passou a disputar com o sindicalismo rural a\ncondução das lutas por terra e em defesa da reforma agrária. No Acre, a\nluta de resistência dos seringueiros, num primeiro momento estritamente\nsindical, deu origem a uma outra forma organizativa, o Conselho Nacional\ndos Seringueiros. Progressivamente foi sendo questionado o monopólio do\ndireito de falar pelos trabalhadores rurais até então exercido pela\nContag.\n\nNo início da década de 1980, esta entidade ganhou grande expressão\npolítica, principalmente na condução de movimentos grevistas de\nassalariados rurais no Nordeste do país. O ciclo de greves que se\niniciou em 1979, em Pernambuco, e nos anos seguintes se estendeu às\noutras regiões canavieiras nordestinas (Paraíba e Rio Grande do Norte) e\nao Centro-Sul (Minas Gerais, São Paulo, Rio de Janeiro), impôs um modelo\nde negociação com base na Lei de Greve e levou à obtenção de algumas\nvitórias salariais. No entanto, logo esse modelo se esgotou,\niniciando-se greves fora dos parâmetros legais, como foi o caso da greve\nde Guariba na região canavieira de São Paulo, questionando a essência do\nmodelo de mobilização gerado a partir de Pernambuco.\n\nNo bojo das lutas pela redemocratização, as questões relacionadas ao\nmeio rural emergiram com força, principalmente no que se refere à\nquestão da terra, uma vez que os conflitos ganhavam cada vez maior\nvisibilidade em todo o país. A reforma agrária aparecia como um dos\ncompromissos da Nova República e, nesse processo, a Contag não só foi\nchamada a participar da elaboração de uma proposta de Plano Nacional de\nReforma Agrária, como pessoas de sua confiança passaram a ocupar cargos\nno novo governo, em organismos ligados à implementação de políticas\nagrárias.\n\nMomento crucial na trajetória da Contag, sob essa perspectiva, foi o IV\nCongresso Nacional dos Trabalhadores Rurais, realizado em Brasília em\n1985. Nesse congresso dois fatos merecem destaque: de um lado, o novo\ngoverno anunciou a proposta de Plano Nacional de Reforma Agrária na\nplenária do próprio congresso, alimentando esperanças de que seria\npoliticamente possível desencadear um processo de reforma agrária. De\noutro, evidenciou-se a importância da oposição às linhas políticas da\nContag, na medida em que as forças ligadas à CUT apareceram articuladas,\ncom propostas próprias e questionando não só as possibilidades do novo\ngoverno de realizar uma reforma agrária, frente às alianças políticas\nque o sustentavam, como também as bases legais em que ela poderia ser\nfeita: o Estatuto da Terra.\n\nA aposta da Contag nas possibilidades do novo governo e o seu voto de\nconfiança nas suas promessas, expresso no desencorajamento das ocupações\nde terra, se frustraram: o Plano Nacional de Reforma Agrária sofreu\nprofundas alterações no processo de debate com as diferentes forças\nenvolvidas e sua capacidade de se constituir num instrumento de\nimplementação da reforma agrária se reduziu. Com isso, o modelo de\nsindicalismo que ela expressava também perdeu espaço. Alguns anos mais\ntarde, a própria direção da Contag admitiu que o pouco que se havia\nconseguido em termos de assentamentos de trabalhadores na chamada Nova\nRepública o fora por força das ocupações de terra. Poucas delas, no\nentanto, tiveram os sindicatos rurais em sua direção: a grande maioria\nestava sob controle do MST.\n\nNa década de 1990, o questionamento do modelo sindical que se\nconsolidara na década de 1970 se aprofundou através do aparecimento de\ndiversas experiências organizativas sindicais que apontavam para a\ncrítica da categoria “trabalhador rural” e a emergência de sindicatos de\nsegmentos mais específicos. A mais visível delas foi o surgimento dos\nsindicatos de “empregados rurais” na região canavieira e citricultora de\nSão Paulo, agregando-se na Federação dos Empregados Rurais do Estado de\nSão Paulo (Feraesp), voltada inicialmente para os assalariados, mas que\ndepois incentivou ocupações de terra. Também apareceram, no Sul do país,\nsindicatos de fumicultores, de suinocultores, de avicultores e, em 1997,\na Federação dos Trabalhadores na Agricultura Familiar de Santa Catarina\n(Fetrafesc), expressando a complexidade das categorias existentes no\ncampo, das disputas político-sindicais e das bandeiras de luta.\n\nPor outro lado, a competição entre concepções entre os segmentos ligados\nao Departamento Nacional dos Trabalhadores Rurais da CUT e a Contag\npersistiram, implicando intensa disputa pela direção desta última\nentidade e das federações a ela vinculadas. Em 1991 foi eleita uma chapa\nde composição onde a CUT ocupava dois cargos. Na eleição seguinte,\nrealizada no VI Congresso Nacional dos Trabalhadores Rurais, em 1995, a\nparticipação cutista se ampliou. Nessa mesma ocasião, a Contag, como\nentidade, se filiou à CUT. A partir daí, intensificou-se o processo de\ndisputa da direção das federações.Do ponto de vista das suas bandeiras,\na Contag manteve a reforma agrária como uma das mais importantes e, já\nem meados da década de 1990, procurou estimular algumas ocupações de\nterra. Por outro lado, também, têm crescido de peso as reivindicações\nligadas à agricultura familiar. Desde 1995, a grande bandeira da Contag\né a defesa de um modelo de desenvolvimento com base na agricultura\nfamiliar, o que implica demandar por um lado políticas especiais para\nesse setor e, por outro, reforma agrária. Paralelamente, a situação de\ncrescente desemprego no campo, com a introdução de máquinas como a\ncortadeira de cana, tem tornado difícil reproduzir a eficácia das\ncampanhas salariais, dificultando a consolidação do trabalho sindical\njunto aos assalariados.\n\nNa segunda metade da década de 1990, as demandas da Contag passaram,\nentão, a se expressar principalmente através dos chamados “gritos do\ncampo”, momentos culminantes de um amplo processo de mobilização que\nenvolvia a elaboração de pautas coletivas, a busca de alianças com\noutros setores da sociedade e atos públicos nas principais capitais do\npaís e principalmente em Brasília. Em 1995, a Contag organizou o\nprimeiro “Grito da Terra Brasil”, uma mobilização de caráter\nreivindicativo apoiada pelas Federações dos Trabalhadores na Agricultura\n(Fetags) e pelos Sindicatos dos Trabalhadores Rurais (STRs), que teve\ncomo saldo imediato a criação de uma linha de crédito no valor de R\\$1,5\nmilhão para a agricultura familiar. Desde então, esta mobilização se\ntornou o principal evento da agenda do movimento sindical do campo, e\nreúne todos os anos, em Brasília, trabalhadores e trabalhadoras do\ncampo, com uma ampla pauta de reivindicações relativas às políticas\nagrícolas de assistência técnica e crédito, à reforma agrária, às\nquestões salariais e às políticas sociais.\n\nEm 1998, a Contag elaborou e implementou o Projeto Alternativo de\nDesenvolvimento Rural Sustentável Solidário (PADRSS), que propôs um novo\ntipo de relação entre o campo e a cidade, e a perspectiva de um projeto\nde desenvolvimento que inclui a equidade de oportunidades, justiça\nsocial, preservação ambiental, soberania e segurança alimentar e\ncrescimento econômico.  O ponto de partida para a elaboração do PADRSS\nfoi a concepção de desenvolvimento rural sustentável, tendo como\nprincipal fundamento a luta pela reforma agrária, o fortalecimento da\nagricultura familiar, a defesa dos direitos trabalhistas e de melhores\ncondições de vida para assalariados rurais, a construção de novas\natitudes e valores para as relações sociais de gênero e de gerações, a\nluta por políticas sociais e pela democratização dos espaços públicos. O\nGrito da Terra Brasil se transformou no principal instrumento de\nreivindicação pela implementação do PADRS.  A partir da implementação\ndesse projeto, tornou-se necessária uma reorganização da estrutura e da\nagenda sindical da Contag e, por esse motivo, foram criadas secretarias\nespecíficas para cada frente de trabalho, como a das mulheres, dos\njovens e da terceira idade.\n\nUma das principais contribuições deste programa, juntamente com os\nGritos da Terra Brasil, e das pressões dele s decorrentes, foi a \naprovação, pelo governo federal, do Programa Nacional de Apoio à\nAgricultura Familiar (Pronaf).\n\nEm março de 2009, a Contag decidiu se desfiliar da CUT após 14 anos de\nvinculação, e passou a trabalhar em coordenação com a própria CUT e com\na Central dos Trabalhadores e Trabalhadoras do Brasil (CTB),\nindependente de filiações.\n\nLeonilde Servolo de Medeiros (colaboração especial)/ Adrianna Setemy\n(atualização)\n\n \n\nFONTES: *Agência Brasil.*(16/3/2009; disponível em:\n[http://www.agrosoft.org.br/agropag/209660.htm](http://www.agrosoft.org.br/agropag/209660.htm);\nacessado em: 8/12/2009); CONTAG. *Quem somos.* (Disponível em:\n[http://www.contag.org.br/index.php](http://www.contag.org.br/index.php);\nacessado em: 8/12/2009); Maybury-Lewis, B. *Politics;*MEDEIROS, L.\n*História**;*MEDEIROS, L., NOVAIS, R. & IÓRIO, M. *Sindicalismo;*NOVAIS,\nR. *Continuidades;*NOVAIS, R. *Dissolver;*PALMEIRA, M. *Diversidade.*\n\n \n","ref":"FONTES: *Agência Brasil.*(16/3/2009; disponível em:\n[http://www.agrosoft.org.br/agropag/209660.htm](http://www.agrosoft.org.br/agropag/209660.htm);\nacessado em: 8/12/2009); CONTAG. *Quem somos.* (Disponível em:\n[http://www.contag.org.br/index.php](http://www.contag.org.br/index.php);\nacessado em: 8/12/2009); Maybury-Lewis, B. *Politics;*MEDEIROS, L.\n*História**;*MEDEIROS, L., NOVAIS, R. & IÓRIO, M. *Sindicalismo;*NOVAIS,\nR. *Continuidades;*NOVAIS, R. *Dissolver;*PALMEIRA, M. *Diversidade.*\n\n \n","dic":"DHBB"}
