{"title":"CONFERÊNCIA NACIONAL DAS CLASSES PRODUTORAS, I (I Conclap)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**CONFERÊNCIA NACIONAL DAS CLASSES PRODUTORAS, I (I Conclap)**\n\n \n\nConclave também conhecido como Congresso de Teresópolis*,*****realizado\nem maio de 1945 na cidade de Teresópolis (RJ) por iniciativa da\nFederação das Associações Comerciais do Brasil e da Confederação\nNacional da Indústria. Presidido por João Daudt d’Oliveira, tinha por\nobjetivo promover o estudo em conjunto de todos os problemas da economia\nbrasileira, tanto em seus aspectos internos quanto em suas relações\ninternacionais. Teve a duração de cinco dias e reuniu delegados de 680\nentidades representativas do comércio, da indústria e da agricultura.\n\nAs conclusões do encontro foram reunidas na chamada *Carta econômica de\nTeresópolis,* documento que se compunha de três partes principais: uma\ndeclaração de princípios dos congressistas, uma definição dos objetivos\na serem atingidos por um planejamento econômico nacional, e propostas\nconcretas para esse planejamento dentro das diferentes áreas da\neconomia.\n\nEm sua declaração de princípios, os congressistas afirmavam que a ordem\neconômica brasileira baseava-se no princípio da liberdade e no primado\nda iniciativa privada. Não deixavam entretanto de admitir um certo grau\nde interferência do Estado, quer como estímulo às atividades econômicas,\nquer como ação supletiva, extensiva ao campo social, sempre que os\nempreendimentos necessários ultrapassassem o poder, a capacidade ou a\nconveniência da iniciativa privada. Fora desses casos, a intervenção do\nEstado só se justificaria quando relacionada à segurança interna ou\nexterna, ou ao bem comum. Em caso de intervenção direta, o Estado\ndeveria ouvir previamente as classes interessadas e, sempre que\npossível, conceder ao capital particular uma participação no\ninvestimento e na direção das negociações.\n\nEntre as recomendações constantes dessa seção da *Carta\neconômica*figuravam também o desenvolvimento harmônico de todas as\nregiões, o oferecimento de oportunidades iguais para todos os\nindivíduos, o progresso quantitativo e qualitativo da produção com o\naproveitamento racional e a defesa dos recursos naturais do país, a\nestabilidade econômica, a simplificação da administração pública e a\ngarantia tanto ao homem do campo como ao da cidade de um salário real\nque lhe permitisse viver com dignidade.\n\nOs congressistas reconheciam finalmente a necessidade de um planejamento\neconômico que tivesse em vista o aumento da produtividade e o\ndesenvolvimento das riquezas naturais do país.\n\nOs principais objetivos a serem atingidos através desse planejamento\nseriam: 1) a eliminação da pobreza pela ação conjunta do Estado e da\niniciativa privada; 2) o desenvolvimento das forças econômicas nacionais\natravés do fortalecimento das fontes de produção e da crescente\nindustrialização do país; 3) o aumento da renda nacional através do\nmelhor aproveitamento das fontes de produção agrícola e industrial e dos\nsetores de transporte, energia e crédito; 4) a democracia econômica\nresultante do desenvolvimento paralelo de todos os setores da produção\nem todas as regiões (essa democracia deveria ser organizada com o\npreparo de leis e de instituições e com a cooperação dos capitais e da\ntécnica das nações amigas, notadamente os aliados norte-americanos), e\n5) a justiça social resultante da eliminação de incompreensões entre\nempregadores e empregados, da troca recíproca de responsabilidades e de\numa melhor distribuição das riquezas.\n\nAs propostas concretas para esse planejamento distribuíram-se pelas\nseguintes áreas:\n\n \n\nProdução agrícola e florestal\n\nEra recomendado que a política agrária brasileira fosse traçada pelas\npróprias classes rurais e que todos os esforços fossem feitos para o\naproveitamento das terras bem localizadas e economicamente rentáveis.\nConsideravam-se indispensáveis para o desenvolvimento agrícola do país o\nuso de transportes eficientes, a assistência técnica e creditícia, a\nabolição de impostos e taxas sobre a exportação, e a eliminação de\nbarreiras fiscais entre estados e municípios.\n\n \n\nProdução industrial e mineral\n\nPartindo da afirmativa de que o progresso econômico do país estava\nintimamente ligado ao desenvolvimento industrial, os congressistas\nafirmavam que a ação do Estado deveria se voltar para as\nindústrias-chave ou estratégicas onde a iniciativa privada se mostrasse\nomissa ou incapaz.\n\nPropunham também um maior incentivo às pesquisas científicas e\ntecnológicas, à formação de pessoal especializado, à criação de escolas\ntécnicas, e à ampliação e ao melhoramento das instalações das escolas de\nengenharia.\n\nO Estado deveria adotar uma política aduaneira e uma legislação que\ndefendesse a indústria nacional na concorrência com a empresas\nestrangeiras. Do mesmo modo deveria ser dada proteção às empresas de\npequeno e médio porte contra a concorrência das grandes empresas\ncongêneres estabelecidas no país.\n\nPara o amparo eficiente da prospecção das minas, do aproveitamento da\nenergia e da distribuição da eletricidade, era proposta a criação do\nMinistério de Minas e Energia. Era finalmente defendida a necessidade de\nestímulo às prospecções e perfurações de poços de petróleo, tanto\natravés do apoio à iniciativa privada como através da admissão de\ntécnicos e de capitais estrangeiros.\n\n \n\nPolítica de investimentos\n\nRecomendando basicamente o estímulo ao capital privado mediante uma\npolítica de crédito seletivo, a *Carta econômica*considerava também que\ndeveriam ser canalizados em proveito da economia nacional os recursos\ndas caixas econômicas, institutos de previdência e companhias de\nseguros.\n\nEra sugerido que fosse facilitado e estimulado o ingresso no país de\ncapitais estrangeiros com objetivos econômicos e sociais, graças ao\noferecimento das garantias necessárias e ao tratamento equitativo,\nressalvados os interesses fundamentais do Brasil. O capital estrangeiro,\njá incorporado à vida do país, deveria ter tratamento idêntico ao\ndispensado ao capital nacional.\n\nDeveria ser igualmente facilitada a entrada de equipamentos e de\ntécnicos destinados a assegurar o êxito dos investimentos de real\ninteresse para a economia, e permitida a participação sem preponderância\ndos capitais estrangeiros, inclusive em indústrias de mineração e\nempresas de eletricidade. Deveria ser considerada a possibilidade de\ntransferência de juros e dividendos para o estrangeiro e evitada a dupla\ntributação internacional por meio de acordos bilaterais.\n\nO governo deveria também estimular as nações exportadoras de capitais a\ncooperar com o Brasil no**sentido de evitar a exploração devastadora dos\nrecursos naturais do país. Os investimentos de capitais estrangeiros\ndeveriam ser orientados para os ramos comerciais, agrícolas e\nindustriais ainda não explorados, dando-se preferência aos investimentos\na longo prazo, não apenas em termos de capitais, mas também em termos de\nequipamentos e de técnicos.\n\nEra recomendada a regulamentação de todos os investimentos relativos ao\nestabelecimento de monopólios, e defendida a co-participação do capital\nnacional nos investimentos de capitais estrangeiros, com a presença\nativa de brasileiros na administração superior das empresas.\n\nNo caso de cooperação do Estado com as empresas nacionais, era sugerida\na forma de sociedade de economia mista, com a participação do capital\nparticular nos investimentos e de seus representantes na administração.\n\n \n\nPolítica monetária e bancária\n\nDefendendo a intervenção do Estado na política bancária como meio de\nregulamentação, difusão e ampliação do crédito, os congressistas\npregavam a necessidade de medidas de emergência no combate à inflação.\n\nRecomendavam a criação do Banco Central, que deveria funcionar como\núnica autoridade na superintendência da moeda, do crédito e do câmbio,\ndevendo participar de sua direção representantes das classes produtoras,\ndo Banco do Brasil e dos bancos particulares.\n\nDefendiam também a criação de bancos de investimento, que se\nencarregariam do lançamento de debêntures ou ações, canalizando também a\npoupança popular para o mercado de valores mobiliários.\n\n \n\nPolítica social\n\nNesse setor, era recomendado o melhor aproveitamento das terras vizinhas\naos centros produtores e industriais, tanto pelo retalhamento das\npropriedades latifundiárias incultas quanto pelo estabelecimento do\nregime do *home stead,*que consiste no direito dado a uma família de se\nestabelecer na terra e dela tirar o seu sustento. Sugeria-se também a\nformação de cooperativas agrícolas para o aproveitamento das terras\ndevolutas.\n\nEm relação à política salarial, o Estado deveria intervir apenas na\nfixação do salário mínimo vital, sendo esta intervenção dispensada na\nfixação de outros níveis de salário.\n\nA população deveria receber assistência médica e ensino especializado\nprimário e secundário, com obrigatoriedade de freqüência escolar até a\nidade de 14 anos. Do mesmo modo, o seguro social deveria estender-se a\ntoda população, sendo suas reservas destinadas à construção de escolas,\nhospitais e moradias para os segurados.\n\nO Estado deveria garantir a liberdade de associação e favorecer o\ndireito sindical. Os sindicatos deveriam gozar de liberdade e de\nautonomia administrativa, e ter direito à contribuição de todos os seus\nassociados.\n\n \n\nPolítica de povoamento\n\nEra recomendada a adoção de uma política liberal de imigração, com a\nadmissão de imigrantes estrangeiros qualificados, como técnicos,\nespecialistas, cientistas e professores.\n\n*A Carta econômica de Teresópolis*foi mais tarde aclamada como a *Carta\neconômica das Américas* por todos os representantes das classes\nprodutoras do hemisfério, reunidos em Montevidéu por ocasião da terceira\nreunião plenária do Conselho Interamericano de Comércio e Produção.\n\n \n\n \n\nFONTE: *Boletim Min. Trab.* (6/45).\n\n \n","ref":"","dic":"DHBB"}
