{"title":"CONFERÊNCIA NACIONAL DAS CLASSES PRODUTORAS, II (II Conclap)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONFERÊNCIA NACIONAL DAS CLASSES PRODUTORAS, II (II Conclap)**\n\n \n\nConclave também conhecido como**Congresso de Araxá,******realizado em\nAraxá (MG) entre 24 e 31 de julho de 1949. Do mesmo modo que o Congresso\nde Teresópolis (1945), reuniu delegados de muitas entidades\nrepresentantes das chamadas classes produtoras, que tentavam influir\nmais diretamente na elaboração da política econômica do governo através\nda discussão e da formulação de propostas sobre os principais problemas\neconômicos do Brasil.\n\nA comissão central da conferência foi constituída por João Daudt\nd’Oliveira (presidente), Euvaldo Lodi, Alberto S. de Oliveira, Artur\nTorres Filho, Augusto Viana Ribeiro dos Santos, Brasílio Machado Neto,\nFrancisco Malta Cardoso, Iris Meinberg, Morvan Dias de Figueiredo,\nNewton Antônio da Silva Pereira e Osório da Rocha Diniz.\n\nDurante o congresso, nove comissões se dedicaram ao exame dos seguintes\ntemas: produção agropecuária; produção industrial; circulação e\ntransporte; capitais, créditos e bancos; política comercial; regime\nfiscal; controle e atividade do governo na economia; educação\nprofissional, e serviço social e relações de trabalho.\n\nEntre os resultados desses estudos, agrupados sob a forma de\nrecomendações, destacaram-se os elaborados pelas comissões de produção\nagropecuária, produção industrial, circulação e transporte, capitais,\ncréditos e bancos, e política comercial.\n\nA comissão de produção agropecuária recomendou o amparo do governo à\nprodução de material agrícola, a maior utilização de métodos mecânicos\nna lavoura, a criação de cooperativas e a assistência social intensiva\naos trabalhadores rurais.\n\nA comissão de produção industrial considerou relevante o desenvolvimento\ndo setor energético e de combustíveis, assim como o reequipamento e a\nampliação do parque industrial, para o crescimento econômico do país e a\nascensão do nível de vida da população.\n\nRecomendou principalmente as seguintes medidas: empréstimos de capitais\nestrangeiros; importação de matérias-primas e de bens de capital;\nestímulo à produção de bens de capital; estabelecimento de medidas\nfiscais especiais para as indústrias de máquinas, de combustíveis\n(refinarias) e de produtos químicos de base; produção de artigos\nnacionais para substituir os congêneres estrangeiros; aumento dos\nrecursos governamentais destinados às pesquisas científicas e\ntecnológicas; estabelecimento de um plano nacional de energia;\nintensificação da pesquisa e exploração do petróleo no país, com rápida\ninstalação de refinarias pelo governo ou mediante concessões a empresas\nparticulares e organizações mistas; manutenção dos níveis de produção do\ncarvão mineral, e adoção de uma política nacional de combustíveis\nvisando ao beneficiamento no país da maior quantidade possível de\npetróleo bruto.\n\nDentre as medidas recomendadas pela comissão de circulação e transporte\ndestacaram-se: a intensificação dos serviços coordenados de transportes\nferroviários, rodoviários e fluviais; a ampliação do sistema ferroviário\nbrasileiro através da unificação das diferentes redes isoladas\nexistentes; a organização de planos rodoviários regionais visando à\nligação das zonas produtoras com os centros urbanos e à coordenação das\nrodovias com as estradas de ferro e os rios navegáveis; o estímulo à\niniciativa privada na navegação nacional; a implementação da rede\nnacional de estaleiros, e o estímulo à indústria de construção naval,\ncom participação de capitais e técnicos estrangeiros.\n\nA comissão de capitais, créditos e bancos considerou urgente a\nnecessidade de reunir em um único banco os poderes relativos à política\nmonetária, creditícia e cambial. Recomendou que o Congresso Nacional\ndesse preferência ao projeto de criação do Banco Central e que fosse\nassegurada a participação direta das classes produtoras na orientação e\ndireção desse órgão.\n\nFinalmente, a comissão de política comercial recomendou às classes\nprodutoras em seu conjunto a promoção de campanhas de propaganda\ndestinadas aos consumidores brasileiros visando à defesa, ao prestígio e\nao maior consumo dos produtos nacionais. Recomendou também que os\npoderes públicos não concedessem privilégios ou facilidades que pudessem\nvir a favorecer produtos concorrentes estrangeiros, exceto quando razões\nde interesse coletivo o justificassem.\n\nOs diferentes grupos de produtores reunidos no Congresso de Araxá\nfirmaram sua intenção de colaborar para a realização dos projetos\npropostos em suas recomendações.\n\n \n\n \n\nFONTES: *Comércio e Mercados*(3/72); CONF. NAC. CLASSES PRODUTORAS.\n*Recomendações.*\n\n \n","ref":"FONTES: *Comércio e Mercados*(3/72); CONF. NAC. CLASSES PRODUTORAS.\n*Recomendações.*\n\n \n","dic":"DHBB"}
