{"title":"CONFERÊNCIA NACIONAL DAS CLASSES PRODUTORAS, III (III Conclap)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONFERÊNCIA NACIONAL DAS CLASSES PRODUTORAS, III (III Conclap)**\n\n \n\nConclave realizado em março de 1972 no Museu de Arte Moderna do Rio de\nJaneiro, reunindo mais de 1.500 empresários, diretores e executivos de\ntodos os estados do país.\n\nO tema geral da conferência foi “A empresa em face do desenvolvimento\nsocioeconômico nacional”, e seu objetivo era a integração do\nempresariado brasileiro dentro de uma política de classe, assim como a\nfixação de estratégias operacionais para a conjugação da ação da empresa\ne do Estado e a afirmação da posição das chamadas classes produtoras no\ncontexto das decisões e realizações nacionais.\n\nParticiparam da direção dos trabalhos 22 organizações comerciais,\ndestacando-se entre elas as associações comerciais do Brasil, a\nAssociação Nacional dos Clubes de Diretores Lojistas, a Câmara de\nComércio Internacional, o Conselho Interamericano de Comércio e\nProdução, a Associação de Exportadores Brasileiros, a Associação\nNacional dos Bancos de Investimento e Desenvolvimento, a Associação de\nCrédito, Investimento e Financiamento, a Associação Brasileira de\nEmpresas de Crédito Imobiliário e Poupança, além de confederações como a\nConfederação Nacional do Comércio, a Confederação Nacional da Indústria,\na Confederação Nacional da Agricultura e a Confederação Nacional de\nTransportes Terrestres.\n\nA comissão diretora da III Conclap foi integrada por Jessé Pinto Freire,\nThomas Pompeu, Jorge Gayer, Raul de Góis, Flávio da Costa Brito, Giulite\nCoutinho, Teófilo de Azeredo Santos, Benedito Cavalcanti, José Papa\nJúnior, Mário Leão Ludolf, Rafael de Almeida Magalhães, Jorge Flores,\nDaniel Machado de Campos, Corinto Falcão, Casemiro Ribeiro e Odile\nSerqueira.\n\nPara o estudo mais específico dos temas propostos, foram formadas\ncomissões técnicas sempre compostas por um presidente, um\nvice-presidente, um relator, um assessor e um secretário de ata.\n\nOs principais temas estudados por essas comissões foram: “A empresa e os\nfatores extrínsecos influentes no desenvolvimento”, “A empresa e o\ndesenvolvimento regional integrado”, “A empresa e o desenvolvimento\nrural”, “A empresa e o desenvolvimento industrial”, e “A empresa e o\ndesenvolvimento do setor externo”.\n\nA conferência contou com um ciclo de palestras proferidas por diversos\nministros, entre os quais o ministro do Planejamento, João Paulo dos\nReis Veloso, o ministro da Fazenda, Antônio Delfim Neto, e o ministro da\nIndústria e Comércio, Marcus Vinícius Pratini de Morais.\n\nO resultado mais importante da reunião foi a divulgação da *Carta\neconômica da* *Guanabara,*redigida por Mário Henrique Simonsen, Aldo\nFranco, Murilo Guimarães e José Carlos Farah. Nesse documento\nencontram-se as medidas propugnadas pelas classes produtoras para a\ndinamização cada vez maior do comércio interno e externo, com a\nconquista de novos mercados mundiais.\n\nEntre os pontos analisados pelo documento figuravam a inflação, a\npolítica demográfica e empresa privada.\n\nOs empresários viam como principal problema do modelo de crescimento\neconômico adotado a partir de 1964 o aumento crescente da taxa de\ninflação, causado principalmente pelo mecanismo da correção monetária e\npelo próprio crescimento acelerado a curto prazo. Ao mesmo tempo, a\nmanutenção desse ritmo de crescimento foi justificada na medida em que\nsustentava o alto nível de empregos exigido pelo crescimento demográfico\nacelerado, e que sua diminuição causaria uma crise de demanda de\nconseqüências imprevisíveis.\n\nEmbora reconhecendo que o ônus de uma política antiinflacionária não\ndeveria recair apenas sobre as classes assalariadas, a *Carta* afirmava\nque não seria através de um aumento no salário mínimo real que se\nchegaria à política de estabilização econômica desejada.\n\nCom relação à política demográfica, de acordo com os empresários, uma\nmelhor distribuição de riquezas requereria um menor crescimento\ndemográfico. Este não deveria se concretizar, porém, através da\nplanificação familiar obrigatória imposta pelo Estado, e sim através da\nmelhoria do nível educacional da população.\n\nAinda segundo a *Carta,*a concentração das grandes empresas nas mãos do\nEstado ou dos capitais estrangeiros em detrimento da empresa privada\nnacional vinha preocupando tanto os empresários como os analistas\neconômicos.\n\nAs empresas de capital familiar (fechado), que atuavam nos setores onde\nas grandes empresas eram****necessárias, eram vistas como um problema a\nser corrigido. Para isto, propunha a III Conclap um novo modelo de\nempresa privada nacional, cujos pré-requisitos seriam a melhoria dos\nmétodos de administração, o aperfeiçoamento do apoio à iniciativa\nprivada, e a ampliação das fusões e das aberturas de capital. Além dessa\npolítica, que visava à formação de grandes empresas privadas nacionais\nnesses setores, a *Carta*defendia o apoio governamental às pequenas e\nmédias empresas nacionais quando sua existência não significasse um\nentrave ao desenvolvimento da economia brasileira.\n\nAlém desses temas, constavam do documento duas reivindicações\nfundamentais: a aplicação de medidas relativas à educação e à tecnologia\nque permitissem manter os níveis de desenvolvimento econômico e a\nmanutenção e ampliação da política vigente de estímulos fiscais e\nfinanceiros para a integração nacional das regiões Norte e Nordeste do\npaís, a partir do revigoramento da Sudene e da Sudam. Foram sugeridas\nigualmente medidas para a dinamização do setor rural.\n\nA questão do comércio externo foi também bastante importante nas\nreuniões da III Conclap, já que, para os congressistas, o aumento das\nexportações asseguraria o crescimento da atividade industrial interna:\nde um lado, possibilitando o aumento da produção e a baixa dos custos\nunitários, e, de outro, fornecendo divisas que permitiriam o aumento das\nimportações (especialmente de equipamentos, de matérias-primas e de\ntécnica) exigidas pelo desenvolvimento. De fato, o aumento nas\nexportações era apontado como o principal mecanismo para a manutenção\ndos níveis de crescimento econômico do país.\n\nAo término da III Conclap, seus participantes elaboraram um documento em\nque recomendavam a criação de um organismo permanente de integração das\nclasses empresariais, a fim****de que estas mantivessem uma consulta\nrecíproca e uma ação conjunta. Foi igualmente sugerida a realização de\nconferências a intervalos de três anos, propondo-se que a IV Conclap se\nreunisse em Brasília no ano de 1975.\n\n \n\n \n\nFONTES:*Comércio e Mercados* (4/72);*Diário Econ. Financeiro*(22/3/72).\n\n \n","ref":"FONTES:*Comércio e Mercados* (4/72);*Diário Econ. Financeiro*(22/3/72).\n\n \n","dic":"DHBB"}
