{"title":"CONSELHO DE DEFESA NACIONAL (CDN)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**CONSELHO DE DEFESA NACIONAL (CDN)**\n\nConselho instituído pelo artigo 91 da Constituição de 1988 como órgão de\nconsulta do presidente da República nos assuntos relacionados com a\nsoberania nacional e a defesa do Estado democrático. Assumiu as\natribuições do antigo Conselho de Segurança Nacional (CSN), que não\nchegou a ser extinto, mas teve suas funções esvaziadas.\n\nDe acordo com o artigo 91 da Constituição de 1988, participam do\nConselho de Defesa Nacional (CDN) como membros natos o vice-presidente\nda República, o presidente da Câmara dos Deputados, o presidente do\nSenado Federal, o ministro da Justiça, os ministros militares, o\nministro das Relações Exteriores e o ministro do Planejamento.\n\nSegundo o parágrafo primeiro do mesmo artigo, compete ao conselho opinar\nnas hipóteses de declaração de guerra e de celebração da paz, nos termos\nda Constituição; opinar sobre a decretação do estado de defesa, do\nestado de sítio e da intervenção federal; propor critérios e condições\nde utilização de áreas indispensáveis à segurança do território nacional\ne opinar sobre seu efetivo uso, especialmente na faixa de fronteira e\nnas relacionadas com a preservação e a exploração de recursos naturais\nde qualquer tipo; estudar, propor e acompanhar o desenvolvimento de\niniciativas necessárias para garantir a independência nacional e a\ndefesa do estado democrático.\n\nNo governo de Fernando Collor de Melo (1990-1992), primeiro presidente\ncivil eleito de forma direta após o regime militar, a Medida Provisória\nnº 150, de 1990, extinguiu o Serviço Nacional de Informações (SNI) e\ncriou a Secretaria de Assuntos Estratégicos (SAE), que assumiu\ninicialmente as funções do organismo extinto. De acordo com a Lei nº\n8.183 de 1991, que dispôs sobre o funcionamento do CDN, cabe à SAE\nexecutar as atividades permanentes necessárias ao exercício da\ncompetência do conselho; cabe também ao secretário de Assuntos\nEstratégicos responder pela Secretaria Executiva do CDN.\n\nEm novembro de 1998 o CDN foi convocado em função do incidente provocado\npela presença de integrantes das forças armadas colombianas em solo\nbrasileiro. De acordo com a versão do governo colombiano, um\ndestacamento de seu exército teria sido atacado por membros das Forças\nArmadas Revolucionárias da Colômbia (FARC), o que o teria levado a\nprocurar refúgio em território brasileiro. As gestões diplomáticas entre\nBrasília e Bogotá permitiram que o ocorrido não viesse a ter maiores\ndesdobramentos.\n\nO CDN aprovou por unanimidade, em 11 de dezembro de 2008, a proposta da\nEstratégia de Defesa Nacional, após apresentação do ministro da Defesa\nNelson Jobim, seguida de explanação complementar do ministro-chefe da\nSecretaria de Assuntos Estratégicos, Roberto Mangabeira Unger. A\nproposta teve como eixos centrais a reestruturação das forças armadas,\ndo complexo industrial de defesa e do serviço militar. O ministro Jobim\nconsiderou fundamental a integração entre a defesa nacional e a\natividade industrial e tecnológica, tendo afirmado que: “A defesa é o\nescudo do desenvolvimento, pois permite que o país tenha capacidade de\ndizer não e de defender os seus interesses”.\n\n   Em outubro de 2009, o órgão aprovou a proposta da política nacional\nde inteligência, pela qual o Gabinete de Segurança Institucional da\nPresidência da República (GSI), e não mais a Agência Brasileira de\nInteligência (Abin), passou a deter a responsabilidade sobre a matéria. \nDe acordo com o ministro da Justiça Tarso Genro, a iniciativa do\npresidente Luís Inácio Lula da Silva (2003-2011) veio no sentido de\nadaptar a estrutura de inteligência e segurança do país à Constituição\nde 1988.\n\nThomas Ferdinand Heye\n\n**FONTES**: Blog do Planalto. Disponível em:\n\\<http://blog.planalto.gov.br\\>. Acesso em: 20 out. 2009;*Globo*\n(20/10/09); HEYE, T. F. *A* *Secretaria de Assuntos Estratégicos.*\n","ref":"","dic":"DHBB"}
