{"title":"CONSELHO DE DESENVOLVIMENTO INDUSTRIAL (CDI)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONSELHO DE DESENVOLVIMENTO INDUSTRIAL (CDI)**\n\n \n\nO Conselho de Desenvolvimento Industrial (CDI) originou-se da reforma\nadministrativa e institucional implementada por Roberto Campos e Otávio\nGouveia de Bulhões, respectivamente ministros Extraordinário do\nPlanejamento e da Fazenda do governo do marechal Humberto de Alencar\nCastelo Branco. Esta reforma caracterizou-se fundamentalmente pela\nreestruturação de agências burocráticas do Estado e pela criação de\nnovas unidades voltadas para a formulação e implementação da política\neconômica e regulação da economia. O CDI foi criado nos primeiros\nmomentos do governo militar recém-inaugurado, com o nome de Comissão\npara o Desenvolvimento Industrial, subordinada ao Ministério da\nIndústria e do Comércio, através do Decreto nº 53.898, de 29 de abril de\n1964.\n\n \n\nCriação\n\nA Comissão para o Desenvolvimento Industrial foi concebida como novo e\nforte instrumento de promoção e regulação das atividades industriais. Um\ncolegiado interministerial que centralizaria as principais decisões\nrelativas ao desenvolvimento industrial do país coordenaria e\nharmonizaria as ações dos grupos executivos criados em diferentes\nmomentos desde o início do governo de Juscelino Kubitschek. A comissão\ndeveria constituir-se em uma instância hierárquica superior na cadeia\nburocrática de decisões sobre política industrial, agregando os grupos\nexecutivos, setorialmente especializados, em uma mesma jurisdição\nadministrativa. Idealmente, deveria formular uma política abrangente de\ninvestimento industrial, com uma clara hierarquia de prioridades, a ser,\nentão, implementada setorialmente pelos grupos. A maior compatibilização\ne articulação entre os diferentes objetivos setoriais expressos pelos\ngrupos executivos resultaria da centralização do processo decisório e da\ndescentralização da implementação das políticas.\n\nOs resultados práticos desta concepção foram, porém, bastante\ndiferentes. A criação da comissão levou ao enfraquecimento gradual dos\ngrupos executivos, sem que ela própria fosse fortalecida em\ncontrapartida. De fato, desde o início, transformou-se em correia de\ntransmissão para decisões tomadas por outras agências, mais poderosas,\nde formulação da política econômica, no âmbito ora do Ministério do\nPlanejamento, ora do Ministério da Fazenda. Além do mais, mudanças\nsucessivas no formato organizacional originalmente adotado — e que\nlevaram à transformação da comissão no Conselho de Desenvolvimento\nIndustrial — alteraram significativamente duas principais\ncaracterísticas dos grupos executivos: de um lado, a informalidade e\nmínima burocratização que garantiam razoável agilidade na articulação\ndas demandas setoriais, e, de outro, a representação ativa e direta dos\ninteresses empresariais em todas as instâncias decisórias.\n\nO objetivo de longo prazo por trás da criação do CDI foi a maior\nhomogeneidade da política industrial, a centralização da sua formulação\ne a descentralização de sua implementação em nível de setores\neconômicos. Entretanto, desde a sua criação, o CDI foi utilizado como\ninstrumento de emergência, servindo a interesses estranhos à política\nindustrial propriamente dita. Diante da prioridade básica de combate à\ninflação, interessava aos círculos mais diretamente responsáveis por\nesta política um incremento acentuado do poder de controle sobre as\nagências mais autônomas do Estado, de modo a conter suas pressões,\nconsideradas, naquele ponto, altamente inflacionárias. Assim, eles\nprocuraram utilizar-se de todos os mecanismos disponíveis para evitar\n“ações isoladas” da parte de unidades independentes de governo. O\ncontrole dos grupos executivos era parte desta estratégia e coube ao CDI\nimplementá-lo. O fortalecimento de controles burocráticos era visto como\nmedida de emergência e, portanto, temporária, mas terminou deixando\nmarcas permanentes na estrutura e no funcionamento do CDI, sobretudo no\nque diz respeito à sua burocratização.\n\n \n\nEvolução\n\nEntre 1964 e 1976, vários decretos e regulamentações internas\ndeterminaram inúmeras alterações na estrutura e nos procedimentos do\nCDI. Estas mudanças deram-se, principalmente, ao longo de três\ndimensões: alterações na estrutura formal de representação colegiada ou\nna própria composição do colegiado; mudanças na estrutura decisória, por\nexemplo, no número, posição hierárquica ou nível das instâncias\ndecisórias; mudança na estrutura de recursos, por exemplo, tipo,\nquantidade e abrangência dos incentivos à formação de capital. A partir\nde 1976, com o agravamento da crise econômica e o desequilíbrio no\nbalanço de pagamentos, iniciou-se um movimento de redução dos incentivos\naté a sua prática eliminação, ainda no governo Ernesto Geisel, na gestão\ndo ministro Mário Henrique Simonsen na pasta da Fazenda. Com esta última\nalteração, a importância e a natureza das ações do CDI modificaram-se\ncompletamente.\n\nEstas mudanças mais específicas de estrutura ou forma foram acompanhadas\npor uma transformação mais geral e qualitativa nos objetivos e no escopo\nda ação do CDI. As atribuições legais da Comissão para o Desenvolvimento\nIndustrial foram definidas de forma excessivamente vaga e geral em seu\ndecreto de criação. Três linhas básicas deveriam orientar sua ação:\nprioridade para os projetos de empresas privadas, fortalecimento da\nempresa privada nacional, e um moderado papel regulatório, visando a\npromoção de exportações, substituição de importações de bens de capital,\nmanutenção da produção industrial em níveis apropriados de\nprodutividade, custos e competitividade e a absorção de progresso\ntécnico. Na sua essência, contudo, as políticas da comissão visavam,\nfundamentalmente, reduzir os custos de investimento de capital das\nempresas.\n\nEmbora encarregada, juntamente com o Ministério da Indústria e do\nComércio, de formular e implementar políticas para a indústria de acordo\ncom estas linhas gerais, a comissão sofria uma restrição de caráter\ngenérico e amplo: sua ação deveria estar de acordo com a política\neconômica geral do governo em cuja formulação tinha não mais que modesto\npapel coadjuvante. Embora lógica, diante da crescente centralização\ndecisória, esta restrição transformava-se no sinal manifesto do papel\nperiférico que a comissão teria na formulação da política econômica.\n\nAs atribuições específicas da comissão não eram menos vagas que as\norientações de política: formular e implementar a aplicação de estímulos\ngovernamentais a investimentos industriais, de acordo com as políticas\nfiscal e de desenvolvimento do governo. Os grupos executivos tinham como\nprincipal atribuição a promoção e orientação da expansão e integração\ndas indústrias em seus respectivos setores.\n\nNo que diz respeito à estrutura colegiada da comissão, e posteriormente\ndo conselho, vale notar duas coisas: primeiro, que ela sofreu\npermanentemente alterações ao longo do tempo, tendo como tendência\nbásica o aumento do número de representantes de agências governamentais\ne a redução, até a eliminação, da representação do setor privado. A\nprincipal diferença entre a estrutura de representação dos grupos\nexecutivos e da Comissão de Desenvolvimento Industrial referia-se,\nprecisamente, à participação empresarial. A representação nos grupos\nexecutivos era fixada no decreto de criação de cada um deles,\ntornando-se, portanto, um direito legalmente expresso. O decreto de\ncriação da comissão deixava a representação para regulamentação\nposterior, nos estatutos da própria comissão. Estes estabeleceram que a\nindústria teria um representante livremente escolhido pelo ministro da\nIndústria e do Comércio.\n\nUma segunda característica importante da nova estrutura, coincidente com\nas características gerais do regime autoritário que se implantava,\nestava na completa eliminação da representação dos trabalhadores, em\nqualquer das instâncias de decisão. Na prática, inclusive, os sindicatos\njamais foram consultados sobre qualquer medida a ser tomada pelo CDI,\nainda que pudesse ter efeitos diretos sobre as chances de vida dos\ntrabalhadores. Finalmente, uma terceira característica da nova estrutura\ncolegiada referia-se à heterogeneidade hierárquica: o conselho era\ncomposto por ministros (do Planejamento e da Indústria e Comércio) e\ndiretores de algumas agências estratégicas de segundo escalão, tais como\na Carteira de Comércio Exterior (Cacex) do Banco do Brasil.\n\nEm 1966, o governo introduziu novas mudanças na composição do conselho\n(Decreto-Lei nº 46, de 18 de novembro de 1966), ampliando-o e\nintroduzindo novos membros: três da burocracia estatal, inclusive o\nchefe do Estado-Maior das Forças Armadas (EMFA), e um do setor privado.\nA introdução de um representante dos militares correspondeu ao período\nde rápida institucionalização da doutrina de segurança nacional como um\ndos eixos de orientação de toda a ação estatal. Em 1969, foram\nintroduzidas novas mudanças: em primeiro lugar, a heterogeneidade\nhierárquica foi substancialmente reduzida, com a eliminação de\nrepresentantes do segundo escalão da burocracia estatal. O conselho\npassou a ser composto exclusivamente por ministros, no total de cinco,\npelo chefe do EMFA (que tem *status*de ministro) e pelos representantes\ndos bancos estatais (que têm *status* quase ministerial). Os\nrepresentantes do setor privado passaram a ser os presidentes da\nConfederação Nacional da Indústria (CNI) e da Confederação Nacional do\nComércio (CNC).\n\nEm resumo, o colegiado do CDI experimentou três diferentes composições\nentre 1964 e 1976. Quando de sua criação, o colegiado era composto pelos\nministros da Indústria e Comércio (seu presidente), do Planejamento\n(vice-presidente), pelos presidentes do Banco Central e do Banco\nNacional de Desenvolvimento Econômico (BNDE), pelo presidente do\nConselho Nacional de Política Alfandegária e pelos diretores da Cacex e\nda Carteira de Crédito Industrial do Banco do Brasil. A partir da\nalteração de 1966, a composição do conselho passou a ser a seguinte:\nministros da Indústria e Comércio, Planejamento e Extraordinário para a\nCoordenação dos Órgãos Regionais, chefe do EMFA, presidentes do Banco\nCentral e BNDE, presidente do Conselho de Política Aduaneira (CPA),\ndiretores da Cacex, da Carteira de Crédito Industrial e da Carteira de\nCâmbio do Banco do Brasil, presidentes da CNI e da CNC. Finalmente, em\n1969 fixou-se sua composição final: ministros da Indústria e Comércio,\nPlanejamento, Fazenda, Interior e Minas e Energia, chefe do EMFA,\npresidentes do Banco Central, BNDE e Banco do Brasil, da CNI e da CNC.\n\nForam muitas, também, as mudanças na organização interna do CDI. Apenas\ndois meses após a sua criação, um novo decreto, o de nº 53.975, de 19 de\njunho de 1964, modificava sua estrutura, com base na necessidade de\nsimplificar suas operações. Os 11 grupos executivos que o compunham\noriginariamente foram reduzidos a sete, embora seu escopo se ampliasse,\npassando a abranger quase todos os setores industriais. Em 1969 o mesmo\ndecreto que alterou a composição do colegiado introduziu mudanças na\nestrutura do CDI. Foi criada uma comissão de coordenação, a meio\ncaminho, na estrutura hierárquica, entre os grupos e o colegiado\ninterministerial, com o objetivo de resolver descontinuidades no\nprocesso decisório. Esta nova instância intermediária foi concebida,\ntambém, como mecanismo de resolução de conflitos e inconsistências na\noperação conjunta dos grupos. Finalmente, permitiu a reintrodução de\nrepresentantes de agências estratégicas, eliminados do colegiado\ninterministerial, para diminuir o desequilíbrio hierárquico de que\npadecia.\n\nNovas mudanças seriam introduzidas em 1970, através do Decreto nº\n67.706, de 7 de dezembro de 1970, que extinguiu tanto os grupos\nexecutivos quanto a comissão de coordenação. No lugar daqueles, foram\ncriados oito grupos setoriais: indústria mecânica e equipamentos;\nindústria de equipamentos elétricos e eletrônicos; construção naval;\nsiderurgia e metalurgia; química, petroquímica e farmacêutica; bens\nintermediários metálicos; bens intermediários não-metálicos; indústria\nautomobilística e autopeças; editorial, gráfica e alimentícia; têxtil e\nartefatos de couro. Com a eliminação definitiva de uma série de\nprerrogativas inseridas nos respectivos decretos de criação dos grupos\nexecutivos, os grupos setoriais nasciam em seu lugar com menor autonomia\ne escopo de decisão.\n\nA comissão de coordenação foi substituída por um grupo de análise de\nprojetos (GAP), que passou, de fato, a exercer todo o poder decisório.\nConcebido por seus criadores como um “grupo técnico de elite”,\nmultissetorial e sem representação do setor privado, o GAP tinha como\ntarefa a análise e avaliação de projetos de investimento, emitindo\nparecer conclusivo ao colegiado interministerial. Assim, além de revisar\ntodas as decisões dos grupos setoriais antes de estas serem encaminhadas\npara a decisão superior, o GAP tornou-se formulador de políticas,\natravés da utilização de critérios de seleção de projetos.\n\nEm 1975, o CDI entrou em profunda crise, suscitada tanto pela\ndesaceleração da atividade econômica, que produziu imediata\nrecentralização das decisões de política econômica, quanto pela ausência\nde uma estratégia mais clara e definida de investimento industrial.\nPromoveu-se nova reforma na sua estrutura organizacional pelo Decreto nº\n77.433, de abril de 1976. Os grupos setoriais foram fortalecidos com a\nrestituição de atribuições e poderes que haviam caracterizado os grupos\nexecutivos. O GAP foi extinto. Foi criada uma nova comissão de\ncoordenação, composta pelos secretários-gerais dos ministérios com\nassento no colegiado. A representação do setor privado nos grupos\nsetoriais foi eliminada, com a justificativa de que causava profundas\ndistorções, criando, por meio de vários expedientes, situações\nindesejáveis de monopólio ou oligopólio em indústrias que poderiam ser\nmais competitivas.\n\n \n\nRecursos e incentivos\n\nOs recursos administrados pelo CDI são de natureza basicamente\ninstitucional, isto é, são incentivos legais, organizacionais ou fiscais\nque buscam reduzir o custo e os procedimentos associados a investimentos\nde capital. Entre 1964 e 1969, o CDI funcionou muito mais como agência\nde regulação e controle, por razões já apontadas. O decreto que o criou\napenas estabelecia que ele deveria formular e distribuir incentivos ao\ndesenvolvimento industrial, de acordo com a política econômica\ngovernamental. Não lhe conferia, entretanto, nem os meios, nem a\nautonomia necessária para criar e aplicar incentivos. Em 1966, o governo\nconcedeu alguns incentivos a alguns setores industriais,\nfundamentalmente a isenção de impostos de importação e sobre produtos\nindustrializados para a importação de bens de capital e intermediários\npara projetos aprovados pelos grupos executivos. Entretanto, apenas em\n1969 os instrumentos de ação do CDI tornaram-se mais claramente\ndefinidos, com o Decreto nº 65.016. de 18 de agosto de 1969.\n\nO CDI passaria a selecionar periodicamente os setores industriais aos\nquais seria conferida prioridade nos planos de desenvolvimento\nestabelecendo os incentivos e as condições para sua concessão. Passaria\ntambém a formular critérios para a avaliação de projetos pelos grupos\nexecutivos e para a concessão de incentivos e a adotar medidas\norientadas ao desenvolvimento de indústrias no contexto de planos\nregionais, compatíveis com o plano nacional. Os grupos executivos\nficaram encarregados de distribuir os incentivos aos diferentes setores\nindustriais. O Decreto-Lei nº 767, de 18 de agosto de 1969, determinou\nos incentivos que deveriam ser utilizados na promoção do desenvolvimento\nindustrial: isenção de imposto de importação para bens de capital e\nprodutos intermediários sem similar nacional necessários à implantação\nde projetos industriais; apoio financeiro por parte de agências\nfinanceiras governamentais; registro de financiamento e/ou investimento\nexterno no Banco Central; utilização de imposto de importação e tarifas\naduaneiras para proteger a produção nacional. O CDI poderia ainda\nsugerir ao CPA alterações específicas na estrutura tarifária para\najustá-la às diretrizes setoriais.\n\nEm 1970, o governo modificou uma vez mais sua política de incentivos, em\nparte devido a pesadas críticas ao Decreto-Lei nº 767, em parte porque\nos investimentos industriais começaram a acelerar nesse mesmo ano. Um\nnovo decreto-lei, de nº 1.135, de 7 de dezembro, instituiu um sistema de\nincentivos mais abrangente a ser administrado pelo CDI: a) isenções de\nimposto de importação para bens de capital e bens intermediários sem\nsimilar nacional e necessários à implantação de projetos/industriais; b)\nisenções do Imposto sobre Produtos Industrializados (IPI) e do Imposto\nsobre Circulação de Mercadorias (ICM) para os mesmos produtos; c)\ncrédito para o comprador de bens de capital produzidos no país, no valor\ndo IPI devido; d) desvalorização acelerada, para fins de Imposto de\nRenda, de bens nacionalmente produzidos; e) apoio financeiro\npreferencial por instituições de créditos estatais, de acordo com as\npolíticas monetária e fiscal do governo e as normas operacionais de cada\nagência em particular; f) registro de financiamento e/ou investimento\nexterno no Banco Central; g) prioridade para revisão dos níveis das\ntarifas aduaneiras pelo CPA, com o objetivo de proteger e estimular\nindústrias nacionais. Além disso, os benefícios governamentais foram\nestendidos a praticamente todos os setores industriais.\n\nEm resumo, a partir desta nova estrutura, o CDI poderia conceder\nisenções diferenciadas de impostos, com base em pareceres de seus grupos\nexecutivos (posteriormente grupos setoriais) a projetos industriais em\nimplantação, expansão ou modernização. As isenções poderiam ser de 50%,\n80% ou 100%, dependendo, muitas vezes, do índice de nacionalização dos\nprojetos ou de sua importância estratégica.\n\n \n\nResultados\n\nNos seus seis primeiros anos de existência o CDI aprovou um número\nreduzido de projetos, em grande medida devido à profunda crise econômica\nque marcou o país entre o início e o final da década de 1960 e, em parte\ntambém, pela ausência de definição clara de incentivos, instrumentos e\ncritérios de avaliação e seleção de projetos. A partir de 1969, começam\na aumentar o número e o valor dos projetos aprovados. Em 1965, o CDI\naprovou projetos de investimento cujo valor representava não mais que\n1,01% da formação de capital fixo pelas empresas, percentual que passou\na 2,52% em 1969, chegando ao máximo de 23% em 1973 quando, com a\ndesaceleração que prenunciava nova crise, começou a cair, passando para\n21,53% em 1974 e 9,08% em 1975.\n\nO seu desempenho foi marcado por contradições, tensões e contrações na\npolítica industrial e, sobretudo, na prática de seleção e aprovação de\nprojetos. Parte dos objetivos explícitos da política industrial jamais\nfoi implementada pelo CDI e, mais que isto, foi recorrentemente\ncontrariada. Nem todo o ônus por esta divergência entre plano e prática\ncabe, entretanto, à ação do CDI. Foi também responsável por estes\nresultados a própria concepção político-organizacional que lhe deu\norigem, reduzindo sua autonomia e prevendo incentivos cuja eficácia\ndependia, em larga medida, da decisão de outras agências governamentais,\ncomo o Ministério da Fazenda, CPA, a Cacex, o BNDE e assim por diante.\n\nCom a diminuição e prática extinção do tipo de incentivos administrados\npelo CDI no final do governo Ernesto Geisel, pelo ministro Mário\nHenrique Simonsen, assistiu-se ao quase completo esvaziamento do CDI e à\ntransformação de suas funções, que se tornaram cada vez mais de natureza\npuramente acessória.\n\nSérgio Henrique Abranches\n\ncolaboração especial\n\n \n\n \n\nFONTES: ABRANCHES, S. *Divided;*BACHA, E. *Análise;*MARTINS, L.\n*Expansão;* SUZIGAN, W. *Crescimento;*SUZIGAN, W. *Financiamento.*\n\n \n","ref":"FONTES: ABRANCHES, S. *Divided;*BACHA, E. *Análise;*MARTINS, L.\n*Expansão;* SUZIGAN, W. *Crescimento;*SUZIGAN, W. *Financiamento.*\n\n \n","dic":"DHBB"}
