{"title":"CONSELHO DE IMIGRAÇÃO E COLONIZAÇÃO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**CONSELHO DE IMIGRAÇÃO E COLONIZAÇÃO**\n\nÓrgão criado pelo Decreto-Lei nº 406, de 4 de maio de 1938, com\no****objetivo de coordenar e sistematizar todas as questões relativas à\nimigração, à colonização e à concentração de estrangeiros no país. Foi\nextinto em 1954, ao ser criado o Instituto Nacional de Imigração e\nColonização (INIC).\n\nDotado de um caráter eminentemente técnico, o conselho deveria coordenar\nas atividades dos diversos órgãos dos diferentes ministérios que se\nocupavam das questões de imigração e colonização. Suas\nprincipais****atribuições eram determinar as quotas de admissão de\nestrangeiros no território nacional, deliberar sobre os pedidos dos\nestados relativos à introdução de estrangeiros e decidir a respeito das\nsolicitações de empresas, associações ou particulares que desejassem\nintroduzir estrangeiros no país.\n\nO órgão era composto de sete membros, dentre os quais um presidente,\ntodos nomeados pelo presidente da República.\n\nA criação do conselho se inseriu no conjunto de medidas que na década de\n1930 modificaram toda a legislação relativa à imigração. Essa mudança\nfoi a conseqüência natural do grande aumento no fluxo imigratório para o\nBrasil, provocado pela crise européia.\n\nA partir de 1940, porém, com a redução desse fluxo em decorrência da\nSegunda Guerra Mundial, o conselho perdeu praticamente suas funções,\npassando a realizar estudos sobre população, colonização, e legislação\nrelativa aos imigrantes. Na área de colonização, a maioria das análises\nvisava o problema da migração interna, ou seja, o êxodo do Nordeste para\no Sul. Muitos estudos procuraram igualmente estabelecer objetivos para a\natuação do conselho no período pós-guerra. Através deles foi indicada a\nadoção de uma legislação mais liberal para os estrangeiros e o\nfavorecimento da “vinda de imigrantes de raça européia branca”.\n\nAinda nesse período, o conselho colaborou com o Ministério da Guerra,\nfornecendo informações sobre as atividades dos imigrantes em geral, e\nprincipalmente os oriundos da Alemanha, Itália e Japão.\n\nEm 1944, o conselho elaborou um anteprojeto de lei de imigração e\ncolonização e analisou o projeto apresentado pelo Ministério****do\nTrabalho, Indústria e Comércio de criação do Instituto Nacional de\nImigração e Colonização. Manifestou-se contra a implantação desse órgão,\npor considerar mais adequada a instituição de um ministério específico,\njá que as questões de imigração se ligavam à política internacional e\nafetavam a própria segurança do país.\n\nNessa fase, o conselho estabeleceu os princípios gerais da política\nimigratória brasileira, entre os quais se destacavam os seguintes: as\ncorrentes imigratórias de ascendência não-européia deveriam ser\nconsideradas indesejáveis; a seleção de imigrantes deveria ser feita de\nmodo a admitir basicamente trabalhadores rurais, técnicos e operários\nclassificados, e a distribuição dos vários grupos de imigrantes deveria\nser orientada pelo governo, levando em consideração o clima, a aptidão e\no padrão de vida do imigrante.\n\nAlzira Alves de Abreu\n\nFONTE: *Rev. Imigração e Colonização*(4/42; 3/44 e 3/45).\n\n \n","ref":"","dic":"DHBB"}
