{"title":"CONSELHO DE POLÍTICA ADUANEIRA (CPA)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONSELHO DE POLÍTICA ADUANEIRA (CPA)**\n\n \n\nÓrgão criado pela Lei nº 3.244, de 14 de agosto de 1957, no âmbito de\numa profunda reformulação da legislação aduaneira, a qual passava a\nganhar um caráter claramente protecionista. Dentro do novo contexto,\ncompetia ao CPA a administração do sistema de tarifas, realizando\nalterações dentro dos limites estabelecidos pela lei, de forma a\nconferir-lhe uma flexibilidade capaz de ajustá-lo às mudanças nas\ncondições econômicas internas e externas. A representação, no interior\ndo conselho, dos diversos segmentos sociais interessados ajudaria a\ncaptar mais rapidamente os sinais para operar as alterações necessárias\nno sistema.\n\nAs principais atribuições do CPA, conforme a Lei nº 3.244, eram as\nseguintes: a) modificar as alíquotas do imposto de importação em até 30%\npara mais ou para menos, exceto na ocorrência de *dumping,*caso em que a\nalíquota poderia ser elevada até o limite capaz de neutralizá-lo; b)\nestabelecer a pauta de valor mínimo para evitar fraudes e práticas de\n*dumping.*Através deste instrumento, cuja sistemática foi instituída\nposteriormente (Decreto-Lei nº 730 de 5 de agosto de 1969), aplicavam-se\nos impostos *ad valorem*sobre os preços mínimos fixados pelo CPA, e não\nsobre o valor da fatura, toda vez que os produtos importados\napresentavam preços muito inferiores aos valores normais no mercado\ninternacional. Mais tarde, o mecanismo foi aperfeiçoado pela criação do\nsistema de “preços de referência” (Decreto-Lei nº 1.111 de 10 de junho\nde 1970), através do qual cobrava-se um imposto específico, igual à\ndiferença entre o preço de referência e o preço de fatura, além da\nalíquota incidente sobre o preço de referência; c) conceder ou rever\nregistro de similar nacional, em substituição à extinta Comissão de\nSimilares da Alfândega; a instituição e a regulamentação do regime de\nsimilaridade viriam, entretanto, mais tarde, através do Decreto-Lei nº\n37, de 18 de novembro de 1966, e do Decreto nº 61.574, de 20 de outubro\nde 1967. A legislação previa a possibilidade de ser delegada esta\ncompetência a outro órgão e, de fato, a Carteira de Comércio Exterior\n(Cacex) passou a ser, a partir de fins de 1967, por delegação do CPA, a\nagência encarregada de proceder ao exame de similaridade, exceto para as\náreas da Superintendência do Desenvolvimento do Nordeste (Sudene) e da\nSuperintendência do Desenvolvimento da Amazônia (Sudam). Restaram ao\nCPA, entretanto, duas funções importantes no que toca a esta matéria: o\nestabelecimento de critérios para o julgamento da similaridade e a\narbitragem nos casos omissos e na ocorrência de recurso contra a decisão\ntomada pela Cacex; d) alterar a classificação de produtos nas categorias\nde câmbio geral e especial, tendo em conta critérios de essencialidade e\nde concorrência com a produção nacional. Esta função deixaria de ter\nsentido com a progressiva unificação da taxa de câmbio, e com a\neliminação final das duas categorias em 1966; e e) propor alterações na\nlegislação aduaneira e opinar sobre questões correlatas.\n\nA partir da segunda metade da década de 1960, o desenvolvimento de um\nsistema de incentivos à industrialização e à exportação de\nmanufaturados, baseado na concessão de isenções ou reduções de impostos\n(em particular do imposto sobre a importação de bens de capital) veio\nampliar este papel do CPA, que deveria atuar em conjugação com outros\norganismos, no exame de projetos para os quais se solicitassem os\nfavores fiscais. A Comissão para a Concessão de Benefícios a Programas\nEspeciais de Exportação (Befiex), criada pelo Decreto-Lei nº 1.219, de\n15 de maio de 1972, por exemplo, concede uma série de benefícios, entre\nos quais a isenção de imposto de importação, às empresas que tiverem\nseus programas de exportação aprovados e cabe ao CPA o julgamento da\nlista de bens de capital a serem importados, os quais não ficam\nsujeitos, entretanto, ao exame da similaridade.\n\nCom a deterioração do balanço de pagamentos a partir de 1974, a situação\nse inverteu, com progressiva redução das concessões de isenção. E a 2 de\ndezembro de 1975, através do Decreto-Lei nº 1.428, o governo restringiu\nos poderes do CPA, bem como de outras agências (Conselho de\nDesenvolvimento Industrial CDI, Befiex, Sudene etc.) para conceder\nisenção do Imposto de Importação e do Imposto sobre Produtos\nIndustrializados incidentes sobre os bens de capital comprados no\nexterior. A tônica protecionista voltava a tomar conta da política\neconômica, reorientando a atuação do CPA neste sentido.\n\nPara o exercício de suas atribuições, o CPA foi dotado originalmente de\numa estrutura composta de 14 membros efetivos, dos quais sete seriam\nrepresentantes do governo, entre os quais o presidente do conselho,\nindicado pelo ministro da Fazenda; os sete membros restantes seriam\nrepresentantes de distintos segmentos da sociedade, a saber: dois\nindicados pela Confederação Nacional do Comércio, dois pela Confederação\nNacional da Indústria, dois pela Sociedade Rural Brasileira, e um pelas\nconfederações nacionais dos trabalhadores. Ao presidente caberia o voto\nde desempate, de forma que ficava assegurada a orientação do conselho de\nforma fiel à política econômica do governo.\n\nA estrutura do CPA seria reformulada posteriormente, já em outro\ncontexto político, através do Decreto-Lei nº 730, de 5 de agosto de 1969\n(regulamentado pelo Decreto nº 64.926, de 5 de agosto de 1969). O\nconselho passou a ser presidido pelo ministro da Fazenda, e integrado\npor outros ministros de Estado — identificando-se assim por completo o\nCPA com o Poder Executivo — além dos dirigentes de órgãos e entidades\npúblicas, e representantes das classes produtoras e dos trabalhadores.\nCriou-se ademais uma comissão executiva, também presidida pelo ministro\nda Fazenda, com a incumbência de orientar e coordenar a execução da\npolítica aduaneira. Nessa comissão mantiveram-se critérios de\nrepresentação semelhantes ao do próprio conselho, excluindo-se,\nentretanto, o representante das confederações de trabalhadores.\n\nFrancisco Eduardo Pires de Sousa\n\ncolaboração especial\n\n \n\n \n\nFONTES: DOELLINGER, C*. Política;*LEITE, Y*. Lei;*LESSA, C. *15;*\nMARTINS, L. *Expansão.*\n\n \n","ref":"FONTES: DOELLINGER, C*. Política;*LEITE, Y*. Lei;*LESSA, C. *15;*\nMARTINS, L. *Expansão.*\n\n \n","dic":"DHBB"}
