{"title":"CONSELHO FEDERAL DE COMÉRCIO EXTERIOR (CFCE)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONSELHO FEDERAL DE COMÉRCIO EXTERIOR (CFCE)**\n\n \n\nA criação do Conselho Federal de Comércio Exterior (CFCE) pelo Decreto\nnº 24.429, de 20 de junho de 1934, inseriu-se no quadro mais amplo das\nreformas políticas empreendidas pelo primeiro governo do presidente\nGetúlio Vargas (1930-1945). Tais reformas teriam por objetivo a\ncentralização político-administrativa do país e o fortalecimento do\npoder de intervenção do Estado através da criação e do aperfeiçoamento\ndos instrumentos necessários para expandir sua capacidade de controle e\nsupervisão das diferentes esferas da vida social, aí se incluindo as\natividades econômicas.\n\nEste processo centralizador levaria à montagem de uma complexa máquina\nadministrativa, cujos elementos básicos seriam o sistema de\ninterventorias, os institutos, as autarquias e os conselhos técnicos.\nEstes, previstos pela Constituição de 1934 em seu artigo 103, tinham\ncomo função assessorar o Estado na formulação de políticas e na tomada\nde decisões referentes a diferentes áreas. Alguns eram dotados de\npoderes normativos e deliberativos, outros exerciam apenas funções de\nnatureza consultiva.\n\nEntre os vários conselhos técnicos criados no período, o CFCE figuraria\nsem dúvida entre os mais importantes, participando ativamente da\ndiscussão e delineamento das soluções para algumas das questões\neconômicas prioritárias da época, tais como a instalação da grande\nsiderurgia no país e o abastecimento do mercado nacional de petróleo e\nseus derivados.\n\n \n\nObjetivos e composição\n\nDe acordo com seu decreto de criação, o conselho tinha por objetivo\nfundamentalmente a centralização da política de comércio exterior do\npaís, visando à racionalização e à expansão do intercâmbio externo. Para\nalcançar esta finalidade, cabia-lhe exercer funções de coordenação junto\naos órgãos de política econômica, o que implicava atuar em estreita\narticulação com as diferentes unidades administrativas ligadas à\nregulamentação e controle dos vários setores produtivos. Desta forma, o\nCFCE refletia um certo esforço, característico, da experiência\ncentralizadora do período, no sentido de ensaiar formas embrionárias de\nplanejamento econômico. Na prática, porém, sua atuação no desempenho de\ntais prerrogativas ficaria prejudicada pela ausência de uma hierarquia\ndefinida entre os principais órgãos consultivos, pela falta de\nintegração e superposição de esferas de competência entre vários deles\nou ainda pela diversidade de orientações pelas quais se pautavam suas\ndecisões quanto a uma série de aspectos de política econômica. Não\nobstante, a importância do CFCE aumentaria de forma significativa ao\nlongo do tempo, ampliando-se o âmbito de suas atribuições e passando a\nocupar posição relevante entre os órgãos de assessoria econômica do\ngoverno. As duas alterações que sofreu, em 1937 e 1939, respectivamente,\nformalizariam este processo de alargamento de seu âmbito de atuação.\n\nDiretamente subordinado à Presidência da República, formalmente\npresidido pelo próprio chefe do governo, porém de fato por um\ndiretor-executivo, o conselho era integrado, em sua fase inicial, por\nnove membros e quatro consultores técnicos. Destes nove membros, quatro\neram representantes de cada um dos seguintes ministérios: Relações\nExteriores, Fazenda, Agricultura e Trabalho, Indústria e Comércio. Havia\nainda um representante do Banco do Brasil e um representante da\nAssociação Comercial, além de três outros integrantes, pessoas de\nreconhecida competência em assuntos econômicos livremente escolhidas e\ndesignadas, como os demais membros, pelo presidente da República. Os\nconsultores técnicos, também nomeados pelo chefe do governo, tomavam\nparte nas sessões plenárias, podendo substituir qualquer conselheiro nas\nsuas faltas ou impedimentos e cabendo-lhes, então, o direito de voto.\n\nCompunha-se o CFCE de três câmaras, a de crédito e propaganda, a de\nprodução, tarifa e transportes e, finalmente, a câmara de comércio e\nacordos. Nestas subunidades, eram estudadas e debatidas as diferentes\nquestões que chegavam ao conselho e elaborados os pareceres e propostas\nque, se ratificados pela instância decisória máxima do órgão, o plenário\ndo conselho, eram encaminhados ao presidente da República. Somente com a\naprovação do chefe do governo, os atos do conselho adquiriam força de\nlei.\n\nCom o alargamento de suas funções, o conselho adquiriu estrutura cada\nvez mais complexa. Assim, sua sistemática de funcionamento passou a\nadotar a constituição de comissões mistas, em que técnicos dos\norganismos públicos e representantes de entidades privadas eram\nconvocados, reunindo-se para estudar questões econômicas específicas.\n\n \n\nEvolução\n\nEm sua primeira fase, a da vigência do Decreto nº 24.429, que se\nestendeu do ano de 1934 ao de 1937, quando se operou a primeira\nmodificação em sua estrutura, o conselho realizou 170 sessões\nordinárias, elaborando estudos e pareceres relativos a aspectos de\npolítica tarifária, cambial e de comércio exterior, além de sugerir\nmedidas relacionadas à produção agrícola e industrial. Entre estas\núltimas, a industrialização de óleos vegetais e o desenvolvimento da\nindústria de celulose mereceram estudos mais específicos por parte do\nórgão.\n\nEm sua segunda fase, correspondente à vigência do Decreto-Lei nº 74, de\n16 de dezembro de 1937, o conselho sofreu modificações em sua\norganização e escopo de atribuições, cabendo-lhe, além de assessorar o\ngoverno na área de comércio exterior, dar parecer sobre quaisquer\nassuntos relacionados aos interesses econômicos do país que lhe fossem\nencaminhados pelo presidente da República. Em termos de sua estrutura\ninterna, o conselho seria composto, a partir de então, por 15 membros,\ndez conselheiros e cinco consultores técnicos. Entre os conselheiros,\ntrês deveriam ser representantes de órgãos de classe do empresariado\nagrícola, industrial e comercial, respectivamente designados com base em\nlistas tríplices sugeridas pela Confederação Rural Brasileira, pela\nConfederação Industrial do Brasil e pela Federação das Associações\nComerciais do Brasil, formalizando-se, assim, a representação classista.\nO número de representantes dos ministérios foi ampliado de quatro para\ncinco com a inclusão de um funcionário do Ministério de Viação e Obras\nPúblicas. Foi mantida a representação do Banco do Brasil.\n\nNesta fase, que se prolongou até março de 1939, quando se operou uma\nnova reformulação em sua organização interna e dinâmica de\nfuncionamento, o CFCE realizou 60 sessões ordinárias, analisando e\nelaborando pareceres acerca de inúmeras questões de natureza econômica,\nprincipalmente nas áreas de exportação, importação, acordos comerciais,\npolítica cambial e tarifária. Entre as sugestões e projetos de lei então\nformulados pelo conselho e aprovados pelo presidente da República, podem\nser destacados os que deram origem à criação do Instituto Nacional do\nMate e do Conselho Nacional do Petróleo, além da padronização dos\nprodutos exportáveis.\n\nFinalmente, pelo Decreto-Lei nº 1.163, de 17 de março de 1939, o CFCE\nfoi mais uma vez reorganizado. Esta alteração representou o\nreconhecimento da evolução de fato do órgão, ao longo dos anos\nanteriores, significando mais especificamente a tentativa de concretizar\na idéia de um órgão central de coordenação econômica. A Constituição de\n1937 instituíra um conselho da economia nacional, em moldes\norganizacionais muito semelhantes ao CFCE. Embora tal órgão não chegasse\na ser instalado, a idéia que o inspirou persistiria, ressurgindo através\nde diversas sugestões de criação de um ministério para assuntos\neconômicos. Com a reformulação introduzida pelo Decreto nº 1.163, o CFCE\nadquiriu competência para desempenhar, até a instalação do Conselho da\nEconomia Nacional, as funções de coordenação e fomento da produção do\npaís, passando a ser o órgão consultivo geral da Presidência da\nRepública para todas as questões de natureza econômica. Em termos de sua\ncomposição, o conselho passou a constituir-se de 16 conselheiros, sendo\nmantida a representação classista, extinta a representação dos\nministérios e eliminado o cargo de consultor técnico.\n\nEm dezembro de 1949, o CFCE foi extinto para ceder lugar à instalação do\nConselho Nacional de Economia, criado pela Constituição de 1946. Nesta\núltima fase, entre as medidas estudadas e sugeridas pelo Conselho,\ndestacam-se a criação, em 1939, da Comissão de Defesa da Economia\nNacional e da Comissão do Abastecimento, para enfrentar a conjuntura da\nguerra. Na área da produção industrial, por sugestão do CFCE foram\nconcedidos à indústria nacional de vidro plano-proteção contra a\nconcorrência estrangeira, bem como incentivos à produção industrial do\npinho, da carne, da erva-mate e da soda cáustica. No que se refere ao\ncomércio exterior, a atuação do órgão incluiu estudos referentes a\ntratados de comércio e de navegação.\n\n \n\nBalanço\n\nNum balanço do desempenho do CFCE, cabe ressaltar sua contribuição para\no reforço de uma linha de orientação de cunho nacionalista frente a\ncertas questões econômicas. Assim, o órgão advogaria uma solução estatal\ne nacionalista para a instalação da grande siderurgia no país, conforme\nparecer da comissão especial que estudou o assunto entre 1938 e 1939.\nAlém disso, seria elaborado, em 1943, um plano de ação na área de\npolítica energética, sugerindo o estabelecimento de usinas estatais para\na exploração da energia elétrica. Nesta área, uma importante iniciativa\nfoi a organização da Companhia Hidro Elétrica do São Francisco, que se\noriginou dos estudos desenvolvidos no CFCE, já no final do Estado Novo.\n\nAlém de sua importância como instância de informação e de formulação de\npolíticas, o CFCE atuaria como canal de acesso dos grupos empresariais\ndo Estado, situando-se entre os órgãos que institucionalizariam a\nprática corporativista de representação de interesses privados no\naparelho estatal.\n\nAo longo de suas várias fases, integraram o conselho, além dos\nrepresentantes dos órgãos públicos que, pelos decretos de 1934 e de\n1937, pertenciam aos seus quadros, Raul de Araújo Maia, Euvaldo Lodi,\nArtur Torres Filho, Álvaro Porto Moitinho, Válter James Gosling e José\nLourdes Salgado Scarpa, como representantes dos órgãos de classe do\nsetor empresarial. Entre os consultores técnicos que fizeram parte do\nconselho, incluem-se Antônio Eduardo Lenhoff Brito, Clóvis Ribeiro, Léo\nde Afonseca, Adamastor Lima, Guilherme Weinschenk, Misael Ferreira Pena\ne Valentim Bouças, este último conhecido homem de negócios, que teve\nintensa atuação em outros órgãos técnicos durante o primeiro governo\nVargas. Roberto Simonsen, importante líder industrial e dirigente da\nFederação das Indústrias do Estado de São Paulo (FIESP), participou\ninterinamente do órgão como conselheiro substituto. Jesus Soares Pereira\nparticipou de algumas das comissões mistas que se constituíram para\nestudar certos aspectos de política econômica como, entre outros, o\nencaminhamento da questão siderúrgica e da questão energética.\n\nEli Diniz\n\ncolaboração especial\n\n \n\n \n\nFONTES: BAER, W. *Modificações;*CARONE, E.*Terceira;* CONS. FED.\nCOMÉRCIO EXT. *Dez;*CUNHA, L. *Alguns;*CUNHA, M. *Sistema;*DINIZ, E.\n*Empresário;*MARTINS, L. *Politique;* PEREIRA, J. *Petróleo;*SOUSA, M.\n*Estado;*WIRTH, J. *Política.*\n\n \n","ref":"FONTES: BAER, W. *Modificações;*CARONE, E.*Terceira;* CONS. FED.\nCOMÉRCIO EXT. *Dez;*CUNHA, L. *Alguns;*CUNHA, M. *Sistema;*DINIZ, E.\n*Empresário;*MARTINS, L. *Politique;* PEREIRA, J. *Petróleo;*SOUSA, M.\n*Estado;*WIRTH, J. *Política.*\n\n \n","dic":"DHBB"}
