{"title":"CONSELHO NACIONAL DA INDÚSTRIA SIDERÚRGICA (Consider)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONSELHO NACIONAL DA INDÚSTRIA SIDERÚRGICA (Consider)**\n\n \n\nÓrgão criado em 14 de março de 1968 pelo Decreto nº 62.403 com o nome de\nConselho Consultivo da Indústria Siderúrgica (Consider) e o objetivo de\nassessorar o governo em assuntos relativos à siderurgia. Em 19 de junho\nde 1970, pelo Decreto nº 66.759, recebeu a denominação Conselho Nacional\nda Indústria Siderúrgica, conservando porém a sigla original. Em 19 de\nmaio de 1988 foi extinto pelo Decreto nº 96.056, passando suas\natribuições para o Conselho de Desenvolvimento Industrial.\n\nO decreto de 1968 foi um instrumento formal para a estruturação de um\nórgão já existente com o nome de Grupo Consultivo da Indústria\nSiderúrgica (GCIS). Criado em 1967, frente às pressões das indústrias\nsiderúrgicas no sentido de um melhor planejamento da expansão do setor,\no GCIS elaborou três relatórios que foram aprovados pelo presidente da\nRepública. Esse trabalho lançou as bases do II Plano Siderúrgico\nNacional, recomendou a criação de uma *holding*com a função de coordenar\na administração das empresas siderúrgicas estatais (Siderbrás) e também\npreparou a constituição de um conselho nacional da indústria\nsiderúrgica, encarregado de traçar a política siderúrgica do país.\n\nEm sua composição inicial o Consider era presidido pelo ministro da\nIndústria e Comércio e tinha como vice-presidente o presidente do Banco\nNacional de Desenvolvimento Econômico (BNDE). Tinham ainda assento no\nconselho o presidente do Banco do Brasil, um representante do Ministério\nda Fazenda e mais três membros oriundos da mineração de ferro, da\nmineração de carvão e da indústria privada. O Consider transformou-se em\nconselho consultivo, mas continuou a exercer as mesmas funções e manteve\no mesmo quadro de recursos humanos de que dispunha o GCIS.\n\nEm 1970 o Consider passou de órgão consultivo a órgão normativo,\nformulador da política siderúrgica nacional. Sua composição alterou-se,\nganhando assento os ministros do Planejamento e das Minas e Energia.\nTambém nesse momento foi criada uma secretaria executiva, responsável\npela análise dos projetos encaminhados ao Consider e responsável pela\nelaboração de pareceres e recomendações que deveriam ser submetidos à\ncúpula do conselho para apreciação. Seu quadro era composto por técnicos\nrequisitados às empresas estatais.\n\nEm 1974 o Consider sofreu nova e importante transformação através do\nDecreto nº 74.361, que lhe deu um caráter de cúpula ministerial. Passou\na ser composto então apenas pelos ministros da Indústria e Comércio, do\nPlanejamento, da Fazenda e das Minas e Energia. Ao mesmo tempo, o\nconselho passou a se chamar Conselho de Não-Ferrosos e Siderurgia,\nembora mantivesse a sigla Consider, e ampliou sua jurisdição até os\nsetores de metalurgia e minérios não-ferrosos. Em 1975 as indústrias de\nfundição, forjaria e refratários foram incluídas na jurisdição do\nConsider.\n\nNo ano de 1975 foram ampliadas as funções do conselho. As importações de\nprodutos siderúrgicos e metalúrgicos passaram a depender de sua prévia\nanuência. O conselho acompanhou os projetos de expansão da indústria\nsiderúrgica estatal e privada que estavam incorporados no II Plano\nNacional de Desenvolvimento e iniciou os trabalhos de elaboração do\nplano mestre de siderurgia para o período 1976-1985.\n\nA meta básica do plano mestre era garantir o pleno abastecimento do\nmercado interno e a participação da indústria siderúrgica brasileira no\nmercado internacional, chegando, inclusive, a estabelecer como objetivo\nalcançar uma capacidade instalada de 1,2 vezes a demanda estimada. Para\ntanto o Consider apoiaria, inclusive através da concessão de incentivos\nfiscais, os projetos de expansão de várias usinas já existentes e,\nprincipalmente, a criação de novas usinas de grande porte que usassem o\ncarvão mineral como redutor. Destacam-se os casos da Cofavi, da Açominas\ne da Sidersul.\n\nA implementação do plano mestre de siderurgia sofreu no entanto algumas\ndificuldades. O forte endividamento externo do país no final da década\nde 1970 provocou o adiamento de vários de seus objetivos e o\ncancelamento de alguns projetos, como o da própria Sidersul. Ainda\nassim, a capacidade instalada passou a superar a demanda já no final da\ndécada de 1970. Com a recessão do início da década de 1980, o superávit\nultrapassou muito as intenções do Consider. Em 1983 a capacidade\ninstalada aproximou-se do dobro da demanda, que se reduziu muito a\npartir de 1980. Esse quadro foi determinante para o cancelamento de\nvários projetos de expansão da produção siderúrgica nacional. Por outro\nlado, o mesmo superávit permitiu ao Brasil passar da condição de país\nimportador de aço para a condição de exportador. Em 1988 produzimos 24,7\nmilhões de toneladas de aço e exportamos 10,9 milhões de toneladas. Essa\nsituação vem se mantendo até hoje, apesar de uma relativa queda na\nprodução entre 1989 e 1993, e insere o Brasil no grupo dos dez maiores\nprodutores e exportadores de aço do mundo.\n\nPouco antes de sua extinção o Consider estudava a realização de um novo\nplano mestre da siderurgia visando à expansão de alguns setores\nespeciais da produção siderúrgica. Porém, nesse momento, diante da\nconfortável situação de superávit da produção, setores do governo e do\nempresariado ligados à siderurgia passaram a questionar o alto\nendividamento da maioria das usinas estatais e os seus níveis de\nprodutividade, bem como a intervenção do governo nas usinas privadas que\nalegavam conseguir um desempenho melhor que o das estatais. O\ncancelamento dos projetos de expansão do setor esvaziou as funções do\nconselho, o que levou à sua extinção em 1988.\n\n \n\nAlzira Alves de Abreu/Sydenham Lourenço Neto\n\n \n\nFONTES: ABRANCHES, S. H. *Governo;* IBS. *Relatório* (1993, 1994);\nLOURENÇO NETO, S. *Estado.*\n\n \n","ref":"FONTES: ABRANCHES, S. H. *Governo;* IBS. *Relatório* (1993, 1994);\nLOURENÇO NETO, S. *Estado.*\n\n \n","dic":"DHBB"}
