{"title":"ALBUQUERQUE, Talvane","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["AL"],"autor":[0],"content":"**ALBUQUERQUE, Talvane**\n\n\\*dep. fed. AL 1995-1999.\n\n \n\n*Talvane Luís Gama Albuquerque* nasceu em Maceió no dia 12 de novembro\nde 1956, filho de Eufrozino Nunes de Albuquerque e de Diva Gama\nAlbuquerque.\n\nTendo iniciado a Faculdade de Direito de Macéio, abandonou o curso em\n1975 e no ano seguinte ingressou na Faculdade de Medicina da\nUniversidade Federal de Alagoas, instituição pela qual se diplomou em\n1981. Contratado em 1982 pela Secretaria de Saúde de Alagoas para\ntrabalhar no município de Arapiraca, embarcou para Lisboa, em Portugal,\nonde durante dois anos cumpriu residência médica na Maternidade Alfredo\nda Costa. De volta ao país, fixou-se em Arapiraca e aí trabalhou como\nperito do Instituto Nacional de Seguridade Social (1984). Trabalhou\ntambém na Clínica Santa Maria (1985-1987) e no Hospital Santa Maria\n(1987-1989), e coordenou o 4º Centro Regional de Saúde da Fundação de\nSaúde do Serviço Social de Alagoas (1989).\n\nFiliado ao Partido Trabalhista Renovador (PTR), elegeu-se deputado\nestadual em outubro de 1990, assumiu o mandato em 1991 e tornou-se\nmembro da Comissão de Constituição e Justiça. Em 1992 passou a integrar\nos quadros da Sociedade de Medicina de Alagoas e ingressou no Sindicato\ndos Médicos. No ano seguinte, já filiado ao Partido Progressista (PP),\nresultado da fusão do PTR com o Partido Social Trabalhista (PST),\nassumiu a vice-presidência da Assembleia Legislativa.\n\nEleito deputado federal em outubro de 1994 na legenda do PP, assumiu o\nmandato na Câmara em fevereiro de 1995. Em agosto, filiou-se ao Partido\nProgressista Brasileiro (PPB), agremiação surgida da fusão do PP com o\nPartido Progressista Reformador (PPR). Nas votações das emendas\nconstitucionais propostas pelo governo Fernando Henrique Cardoso, votou\na favor da quebra do monopólio estatal nos setores de telecomunicações,\nexploração de petróleo, distribuição de gás canalizado e navegação de\ncabotagem, e pela mudança no conceito de empresa nacional.\n\nNesse ínterim, em julho de 1995, a Justiça alagoana autorizou a Polícia\nFederal a executar um mandado de busca e apreensão de documentos nos\ntrês hospitais pertencentes a Talvane Albuquerque e sua irmã, Teresinha\nAlbuquerque, superintendente do INSS, depois de a comissão parlamentar\nde inquérito do Inamps, instaurada no ano anterior, ter detectado\nirregularidades nas instituições. Na ocasião, o presidente do Sindicato\ndos Médicos de Alagoas, Fernando Sérgio Lira, acusou Talvane e Teresinha\nde terem se beneficiado de um esquema político montado pelo\nex-presidente Collor e pelo ex-governador Geraldo Bulhões. Em março de\n1996 o Supremo Tribunal Federal solicitou à Comissão de Constituição e\nJustiça da Câmara licença para processar o deputado Talvane Albuquerque\npelo crime de usurpação de função pública com obtenção de vantagem.\n\nEm junho de 1996, Talvane votou a favor da criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), fonte suplementar de\nrecursos para a saúde que substituiu o Imposto Provisório sobre\nMovimentação Financeira (IPMF). No pleito de outubro desse ano\ncandidatou-se na legenda do PPB à prefeitura de Arapiraca, sem obter\nêxito. Em janeiro/fevereiro de 1997, votou a favor da emenda que previa\na reeleição do presidente da República, governadores e prefeitos, e logo\nem seguida filiou-se ao Partido da Frente Liberal (PFL). Em novembro,\nvotou pela quebra da estabilidade do servidor público, item da reforma\nadministrativa. Tentando a reeleição no pleito de outubro de 1998,\nobteve a primeira suplência. Em novembro votou a favor do teto de 1.200\nreais para aposentadorias no setor público, e pelo estabelecimento dos\ncritérios de idade mínima e tempo de contribuição para os trabalhadores\nno setor privado, itens que definiram a reforma da Previdência.\n\nEm 3 de fevereiro de 1999, retornou à Câmara na vaga de Ceci Cunha,\nassassinada no dia 16 de dezembro de 1998. Filiado agora ao Partido\nTrabalhista Nacional (PTN), garantiu para si a cadeira da deputada\ngraças a um *habeas corpus,* pois durante as investigações policiais\nfora indiciado como mandante do crime. O inquérito revelou a gravação de\numa conversa sua com um pistoleiro, Maurício Guedes Novais, na qual, por\nmeio de códigos, ambos se tratavam com intimidade. Em abril,\nconsiderando tal comportamento inadequado a um parlamentar, o plenário\ncassou-lhe o mandato em votação secreta da qual se apuraram 425 votos a\nfavor, 29 votos contra, 21 abstenções e um voto em branco. A vaga acabou\nsendo preenchida pelo segundo suplente, Helenildo Ribeiro (PSDB). Após\nficar mais de um ano preso, em maio de 2000 obteve um *habeas corpus* do\nSuperior Tribunal de Justiça (STJ) que lhe permitiu responder ao\nprocesso em liberdade. O processo tramitou durante sete anos na Justiça\nEstadual, que se declarou incompetente para julgá-lo, já que o caso\nenvolvia deputados federais. Em agosto de 2007 o Ministério Público\nFederal em Alagoas pediu a condenação do ex-deputado.\n\nEm julho de 2008, Talvane Albuquerque retornou à vida pública, assumindo\no cargo de secretário de Saúde de Caraíbas (AL). Deixou a secretaria\nquatro meses depois e dedicou-se à administração dos hospitais Santa\nMaria e Teodora Albuquerque, localizados em Arapiraca (AL), ambos de\npropriedade de sua família.\n\nCasado com Nireide do Nascimento Gama Albuquerque, teve quatro filhos.\n\n* *\n\n*Alexandra Toste*\n\n \n\nFONTES:**Alagoas 24 Horas. Disponível em :\n\\<http://www.alagoas24horas.com.br\\>. Acesso em: 28 fev. 2008, 03 jul\n2008; Alagoas VIP. Disponível em: \\<http://www.ejornais.com.br\\>. Acesso\nem: 08 dez. 2008; CÂM. DEP. *Deputados brasileiros. Repertório*\n(1995-1999); CÂM. DEP. *Relação de suplentes;*CÂM. DEP*. Relação de\ntitulares ;* *Estado de S. Paulo* (7/7/96, 5/2/97, 7/4 e 8/4/99);\n*Estado de S.Paulo.*Disponível\nem*:*\\<http://www.estadao.com.br\\>.**Acesso em: 07 dez.\n2008;**FISCOSoft. Disponível\nem*:*\\<http://www.fiscosoft.com.br\\>*.*Acesso em: 09 maio 2000; *Folha\nde S. Paulo* (16/6/97, 4/2 e 29/9/98); *Globo* (29/7/95); Ministério\nPúblico Federal-Notícias. Disponível em: \n\\<http://noticias.pgr.mgf.gov.br\\>. Acesso em: 21 ago. 2007; Portal\nDireito2. Disponível em: \\<http://www.direito2.com.br\\>. Acesso em: 17\nmar. 2000, 09 maio 2000; *Veja* (24/2, 24/3 e 14/4/99).\n","ref":"FONTES:**Alagoas 24 Horas. Disponível em :\n\\<http://www.alagoas24horas.com.br\\>. Acesso em: 28 fev. 2008, 03 jul\n2008; Alagoas VIP. Disponível em: \\<http://www.ejornais.com.br\\>. Acesso\nem: 08 dez. 2008; CÂM. DEP. *Deputados brasileiros. Repertório*\n(1995-1999); CÂM. DEP. *Relação de suplentes;*CÂM. DEP*. Relação de\ntitulares ;* *Estado de S. Paulo* (7/7/96, 5/2/97, 7/4 e 8/4/99);\n*Estado de S.Paulo.*Disponível\nem*:*\\<http://www.estadao.com.br\\>.**Acesso em: 07 dez.\n2008;**FISCOSoft. Disponível\nem*:*\\<http://www.fiscosoft.com.br\\>*.*Acesso em: 09 maio 2000; *Folha\nde S. Paulo* (16/6/97, 4/2 e 29/9/98); *Globo* (29/7/95); Ministério\nPúblico Federal-Notícias. Disponível em: \n\\<http://noticias.pgr.mgf.gov.br\\>. Acesso em: 21 ago. 2007; Portal\nDireito2. Disponível em: \\<http://www.direito2.com.br\\>. Acesso em: 17\nmar. 2000, 09 maio 2000; *Veja* (24/2, 24/3 e 14/4/99).\n","dic":"DHBB"}
