{"title":"CONSELHO NACIONAL DE MINAS E METALURGIA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONSELHO NACIONAL DE MINAS E METALURGIA**\n\n \n\nÓrgão criado pelo Decreto-Lei nº 2.666, de 3 de outubro de 1940. Teve\nsua origem em um estudo elaborado pelo Ministério da Viação e Obras\nPúblicas sobre a criação de um órgão oficial incumbido de tratar de\ntodos os problemas relativos ao carvão mineral.\n\nCoube ao engenheiro Renato de Azevedo Feio, da Estrada de Ferro Central\ndo Brasil, apresentar ao governo o relatório sobre o “problema do carvão\nnacional”. Esse trabalho encarava a questão essencialmente do ponto de\nvista econômico, tratando fundamentalmente da ampliação dos mercados\nconsumidores do carvão nacional, dos transportes e do desenvolvimento da\nprodução. O relatório foi enviado, por determinação do presidente da\nRepública, ao Conselho Federal de Comércio Exterior (CFCE), para que\nfosse elaborado um projeto de lei propondo as medidas necessárias ao\nmelhor aproveitamento do carvão nacional. Para examinar a matéria, foi\nconstituída uma subcomissão no CFCE, sob a presidência do ministro Júlio\nAugusto Barbosa Carneiro, que teve como relatores Luciano Jacques de\nMorais e Fleury da Rocha. A subcomissão elaborou um anteprojeto de\ndecreto-lei destinado a ampliar as atribuições do Conselho Nacional do\nPetróleo a fim de que ele, sob a denominação de Conselho Nacional de\nCombustíveis Minerais, passasse a superintender também toda a economia\ncarbonífera do país, sem prejuízo da sua atuação pertinente à do\npetróleo. Após ter sido examinada pelo Ministério da Viação e Obras\nPúblicas, o Conselho Técnico de Economia e Finanças e o Instituto\nNacional de Tecnologia, essa proposta voltou ao CFCE, que, levando em\nconsideração as sugestões apresentadas, elaborou o decreto-lei de\ncriação do Conselho Nacional de Minas e Metalurgia.\n\nAo conselho foram dadas as atribuições de: a) estudar os problemas\nrelativos às indústrias de mineração e metalurgia que, pela sua\nnatureza, exigiam a coordenação de um órgão especializado; b) propor\nmedidas que regulassem o funcionamento das empresas de mineração e das\nusinas de tratamento de produtos minerais em geral, de modo que a\nprodução se ajustasse às necessidades do mercado interno e às\npossibilidades de exportação; c) estudar os preços de venda dos produtos\nminerais, brutos ou transformados, e propor as medidas necessárias para\nproteger a produção nacional contra os *dumpings*e o mercado interno\ncontra as altas de preços justificáveis, e d) orientar e fiscalizar, a\njuízo do governo, e quando houvesse o emprego de recursos financeiros do\nEstado, os projetos e obras referentes à construção de instalações para\no beneficiamento de minérios ou combustíveis sólidos; o tratamento de\nminérios para a extração de metais ou metalóides e a destilação do\ncarvão, visando à produção de gás ou de coque, destinados à indústria\nmetalúrgica, e, ainda, os projetos relativos ao transporte, à carga e\ndescarga e à venda de produtos minerais ou metalúrgicos. O conselho não\ntinha atribuições para atuar na área de exploração de petróleo e seus\nderivados.\n\nO conselho era composto de sete membros, dos quais três eram escolhidos\npelo governo, sendo os restantes o diretor do Instituto Nacional de\nTecnologia, o diretor da Produção Mineral, um engenheiro militar e um\nengenheiro naval.\n\nPela Lei nº 3.782, de 22 de julho de 1960, foi criado o Ministério das\nMinas e Energia, ao qual foi incorporado o Conselho Nacional de Minas e\nMetalurgia.\n\n \n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: BASTOS, A. *História; Boletim Min. Trab.*(1/12/40); BORBA,\nO.*Sombras;* CARONE, E. *Estado;*COSTA, J. *Planejamento; Decreto*\n(1963); *Decreto-Lei*(3/10/40).\n\n \n","ref":"FONTES: BASTOS, A. *História; Boletim Min. Trab.*(1/12/40); BORBA,\nO.*Sombras;* CARONE, E. *Estado;*COSTA, J. *Planejamento; Decreto*\n(1963); *Decreto-Lei*(3/10/40).\n\n \n","dic":"DHBB"}
