{"title":"CONSELHO SINDICAL DOS TRABALHADORES DE SÃO PAULO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONSELHO SINDICAL DOS TRABALHADORES DE SÃO PAULO**\n\n \n\nOrganização intersindical de trabalhadores constituída em 1958 em São\nPaulo em substituição ao Pacto de Unidade Intersindical (PUI). Não foi\nreconhecido pelo Ministério do Trabalho e, enfraquecido por disputas\ninternas entre diferentes facções políticas, desapareceu em 1961.\n\n \n\nAntecedentes\n\nDurante o governo de Juscelino Kubitschek, intensificaram-se as lutas\neconômicas e políticas das classes trabalhadoras e expandiu-se sua\ncapacidade de mobilização em São Paulo, a atividade no interior dos\nsindicatos tornou-se cada vez mais importante, não só para os comunistas\ncomo também para os políticos populistas. Estes últimos estavam\nvinculados tanto ao grupo do governador Jânio Quadros como ao do\nex-governador Ademar de Barros, então em acirrada disputa eleitoral pelo\ngoverno do estado.\n\nPreparada pelo PUI e desencadeada em outubro de 1957, a Greve dos\nQuatrocentos Mil operários paulistas, por exemplo, foi palco de uma\nséria disputa entre essas várias correntes. Debilitado pelas cisões\ninternas, o PUI atuaria somente até 1958.\n\nNesse ano, certamente por pressão dos comunistas empenhados em deter a\ninfluência dos líderes sindicais vinculados a Jânio Quadros, o PUI foi\ndissolvido, surgindo em seu lugar o Conselho Sindical dos Trabalhadores\n(CST). Ao mesmo tempo, no Rio de Janeiro, era criada a Comissão\nPermanente das Organizações Sindicais (CPOS).\n\n \n\nAtuação\n\nEmbora tivesse sido idealizado pelos comunistas, o CST foi forçado a\nadmitir — mais uma vez — uma composição de líderes sindicais de\ndiferentes tendências.\n\nEnquanto a presidência da organização foi entregue a Olavo Previatti,\npresidente da Federação dos Trabalhadores em Papel, de orientação\nnão-comunista, a secretaria geral coube a Dante Pelacani, líder da\nFederação Nacional dos Gráficos, recém-saído do Partido Comunista\nBrasileiro (PCB). Para primeiro-secretário foi escolhido Floriano\nFrancisco Dezzem, membro da Federação de Trabalhadores Químicos, de\norientação comunista; para segundo-secretário, foi designado Lourival\nPortal da Silva, presidente do Sindicato dos Trabalhadores em\nCombustíveis e Minérios, identificado com o Partido Democrata Cristão;\nfinalmente, para tesoureiro, foi indicado Afonso Teixeira Filho, que,\nalém de líder da Federação de Trabalhadores em Transportes Terrestres,\nera ligado a Deocleciano de Holanda Cavalcanti, presidente da\nConfederação Nacional dos Trabalhadores na Indústria.\n\nO poder decisório do conselho concentrou-se assim nas mãos de federações\nque, em sua maioria, obedeciam a uma orientação não-comunista.\n\nEm 1959, convidado a participar de uma reunião no CST, o delegado\nregional do Ministério do Trabalho, Roberto Gusmão, assegurou que, desde\nque não se configurasse como organização política, o conselho seria\nconsiderado legal, já que era composto de entidades oficiais.\n\nEm dezembro de 1959, ao lado do Movimento Renovador Sindical (MRS),\norganização de orientação janista, o CST se opôs à realização em São\nPaulo de uma greve geral de protesto contra a inflação, planejada pelos\ncomunistas e por membros do Partido Trabalhista Brasileiro (PTB), da\nLiga Socialista Independente e do Partido Socialista Brasileiro.\n\nNesse mesmo mês ainda, o CST e o MRS manifestaram-se contra a\nintervenção do Ministério do Trabalho na Federação dos Metalúrgicos de\nSão Paulo, com o objetivo de impedir a posse do presidente eleito da\norganização, o janista Domingos Álvares. Tendo-se aproximado dos\njanistas, Previatti declarou na ocasião que os sindicatos paulistas\nprotestariam energicamente em caso de desrespeito às eleições. A\nintervenção foi finalmente suspensa em março de 1960, quando a posse de\nÁlvares representou uma vitória para os janistas.\n\nEm preparação ao III Congresso Sindical Nacional, marcado para agosto de\n1960 no Rio de Janeiro, o CST patrocinou uma importante reunião\ncongregando lideranças comunistas, além de representantes do MRS e do\nPTB, estes últimos ligados ao vice-presidente João Goulart. Durante o\nencontro, o CST sustentou que os sindicatos deveriam manter-se alheios\nàs disputas político-partidárias.\n\nAs reuniões do CST realizadas em setembro de 1960 deixaram ainda mais\nclaras as divergências manifestas no interior do movimento trabalhista\ndurante o III Congresso Sindical. Portal da Silva e Antônio Pereira\nMagaldi, presidente da Federação dos Trabalhadores no Comércio,\nameaçaram abandonar o CST a menos que este denunciasse a atuação dos\ncomunistas naquele conclave. Por outro lado, alguns líderes de\nfederações anticomunistas, como Afonso Teixeira Filho, defenderam a\npermanência no CST visto que “os extremistas” ali constituíam uma\nminoria. O comunista Antônio Chamorro, secretário da Federação de\nTrabalhadores Têxteis, apelou por sua vez para que se mantivesse a\nunidade do CST, afirmando que a divisão e a possível crise na entidade\nera provocada pela imprensa, particularmente pelo jornal *O Estado de S.\nPaulo.*Chamorro pregou ainda a união dos líderes sindicais contra “os\nreais inimigos” — o MRS e a Frente Nacional do Trabalho, organização\nligada a setores católicos. Essas entidades estariam interessadas em\nenfraquecer o trabalhismo através da defesa de algumas medidas, como a\nextinção do imposto sindical e a introdução do pluralismo sindical.\n\nProvavelmente sob pressão de Goulart e de Jânio Quadros — nesse momento\ndesligado do governo estadual e candidato à presidência da República —\nDante Pelacani e Luís Menossi, líder da Federação dos Operários da\nConstrução de São Paulo, atuaram como mediadores entre os líderes\ncomunistas e anticomunistas, procurando manter a unidade do CST.\n\nNas eleições presidenciais de outubro de 1960, o CST permaneceu dividido\nentre as candidaturas de Jânio Quadros e do general Henrique Lott.\nPelacani foi um dos líderes trabalhistas que criaram o Movimento\nJan-Jan, o qual pretendia combinar a candidatura de Jânio à presidência\ncom a de “Jango” Goulart à vice-presidência. Outros líderes sindicais,\ncomo Menossi, Previatti e Antônio Chediak também foram atraídos por esse\nmovimento, que acabou vitorioso.\n\nEm fevereiro de 1961, o CST promoveu em São Paulo um encontro nacional\nde líderes sindicais presidido por Pelacani. As resoluções finais do\nencontro reivindicavam a reforma agrária, a intervenção nas indústrias\nalimentícias e nas companhias de transportes, a abolição do fundo social\nsindical e a manutenção do imposto sindical, e o fim do controle do\nMinistério do Trabalho sobre os sindicatos.\n\nEmbora se declarasse comprometido com as reivindicações dos\ntrabalhadores, no mês de março Jânio revelou um austero programa\neconômico visando à contenção da inflação. Uma das medidas de seu plano\nfoi a Instrução nº 204 da Superintendência da Moeda e do Crédito\n(Sumoc), que, entre outros itens, desvalorizou a moeda e reduziu os\nsubsídios à importação de trigo, de petróleo e de máquinas, gerando um\naumento geral de preços.\n\nOs líderes comunistas do CST atacaram a instrução da Sumoc, reforçando\ncom isso a divisão da entidade.\n\nSob a acusação de que os comunistas e os petebistas violavam as leis do\nCST promovendo discussões políticas, a partir do mês de maio as\nassociações sindicais anticomunistas começaram a abandonar a\norganização. No mês de junho, 53 entidades sindicais se desligaram\nformalmente do CST, declarando-se favoráveis ao ministro do Trabalho,\nFrancisco Carlos de Castro Neves, e criticando os grupos que se\nutilizavam dos sindicatos para a “pregação de ideologia importada”.\nEnquanto essas entidades se uniam para formar o Movimento Sindical\nDemocrático, o CST era progressivamente esvaziado, até desaparecer.\n\nMônica Kornis\n\n \n\n \n\nFONTES: HARDING, T. *Political;*MUNHOZ,**F.*Sindicalismo.*\n\n \n","ref":"FONTES: HARDING, T. *Political;*MUNHOZ,**F.*Sindicalismo.*\n\n \n","dic":"DHBB"}
