{"title":"CONSELHO SUPERIOR DAS CLASSES PRODUTORAS (Conclap)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONSELHO SUPERIOR DAS CLASSES PRODUTORAS (Conclap)**\n\n \n\nAssociação civil criada em 16 de julho de 1959 por iniciativa de um\ngrupo de representantes das classes produtoras que desejavam coordenar\numa ação de vigilância e de defesa de seus interesses econômicos e\npolíticos. Tendo-se oposto frontalmente ao governo de João Goulart,\nperdeu sua expressão política após o movimento militar de março de 1964.\n\nO Conclap foi articulado basicamente por um grupo de industriais,\nbanqueiros, comerciantes e seguradores liderados por Jorge Behring de\nMatos, que consideravam que a intervenção do Estado na economia, tal\ncomo vinha sendo praticada, conduzia à abolição dos direitos e da\nliberdade de ação dos empresários. Defendendo a empresa privada, a\nestabilidade financeira e monetária e o capital estrangeiro, esse grupo\nse opunha com igual vigor ao controle de preços, ao direito de greve e à\nestabilidade de emprego.\n\nContando com o apoio da Associação Comercial do Rio de Janeiro e do\nCentro Industrial do Rio de Janeiro, o Conclap tinha uma atuação\nindependente dos órgãos sindicais patronais, acompanhando a elaboração e\na execução das leis e as atividades do governo de modo a tornar presente\na palavra do empresariado na solução dos problemas nacionais. Os\npresidentes das confederações nacionais oficiais, como a Confederação\nNacional da Indústria (CNI), a Confederação Nacional do Comércio (CNC) e\na Confederação Rural Brasileira (CRB), não participavam do conselho.\n\nDe início, formou-se em São Paulo um grupo de empresários, que se\ndefinia como Conclap-SP, que não tinha necessariamente a mesma posição\ndo conselho do Rio de Janeiro, também denominado Conclap-Rio. Enquanto\nJuscelino Kubitschek ocupou a presidência, por exemplo, o Conclap-Rio\nfez uma oposição aberta ao governo federal, ao contrário do Conclap-SP,\nque manteve uma posição mais conciliatória.\n\nEm 1960, a****presidência do Conclap foi entregue a Enéias Almeida\nFontes.\n\nEm março de 1961, diante das medidas econômicas adotadas pelo governo de\nJânio Quadros — tais como a reforma cambial e a Lei Antitruste — o\nConclap fez chegar ao presidente da República um extenso relatório\nintitulado *Sugestões para uma política nacional de\ndesenvolvimento.*Encaminhado por Enéias de Almeida Fontes, Jorge Behring\nde Matos, J. A. Bezerra de Medeiros, Paulo Ferraz, Lair Bocaiúva Bessa,\nLeopoldo Figueiredo, Lauro Carvalho, Aldo Xavier da Silva, Oscar de\nOliveira, Hamilton Ferreira, A. A. Ribeiro Neto, A. J.****Ferreira Dias,\nM. M. Sá Freire de Sousa e Nei Land, o documento defendia a livre\nentrada no país de capitais privados estrangeiros, criticava a brevidade\ndos prazos para o pagamento dos empréstimos oficiais obtidos no exterior\ne apoiava o afluxo do capital privado para o campo. Na área da política\ntrabalhista, o Conclap condenava a greve geral e a greve política,\nconsiderando ambas incompatíveis com o regime democrático.\n\nO Conclap voltou a criticar o governo Jânio Quadros quando este decidiu\nreatar relações diplomáticas com a União Soviética.\n\nQuando, durante o governo João Goulart, o primeiro-ministro Brochado da\nRocha solicitou ao Congresso poderes especiais para que o governo\npudesse reprimir o abuso do poder econômico, monopolizar a importação do\npetróleo e de seus derivados, bem como o comércio de minérios e de\nmateriais nucleares, regulamentar o estatuto do trabalhador rural e\ncontrolar a moeda e o crédito, o Conclap manifestou-se contra essas\npretensões governamentais, considerando-as de inspiração comunista.\n\nPouco antes do movimento militar de março de 1964, o Conclap-Rio\nconclamou o empresariado a formar um “comando geral das forças\nprodutivas”, e elaborou também uma*Mensagem ao povo\nbrasileiro,*incitando-o a rebelar-se contra o governo.\n\nEm 11 de março de 1964, as chamadas classes produtoras, incluindo os\nmembros do Conclap, romperam formalmente suas relações com o governo\nJoão Goulart. Reunidos em convenção nacional, os empresários divulgaram\numa mensagem na qual afirmavam estar conscientes de seu papel na vida do\npaís e contrários à atuação do presidente da República, que permitia a\norganização de “forças espúrias” cujo objetivo era levar o país à\n“desordem generalizada”.\n\n \n\n \n\nFONTES: *Globo*(9/7/59); SCHMITER, P.*Interest;*VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: *Globo*(9/7/59); SCHMITER, P.*Interest;*VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
