{"title":"FEDERAÇÃO DAS INDÚSTRIAS DO ESTADO DE SÃO PAULO (FIESP)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"FEDERAÇÃO DAS INDÚSTRIAS DO ESTADO DE SÃO PAULO (FIESP)\n\nAssociação sindical patronal de grau superior, criada em conseqüência do\nDecreto-Lei nº 1.402, de 5 de julho de 1939, e reconhecida pelo\nMinistério do Trabalho, Indústria e Comércio em 11 de maio de 1942. Foi\nconstituída com vistas à “coordenação e proteção das categorias\neconômicas pertencentes ao ramo da indústria” no estado de São Paulo.\n\nA mesma denominação foi adotada entre 1931 e 1939 pelo Centro das\nIndústrias do Estado de São Paulo (CIESP), entidade civil representativa\ndo empresariado industrial paulista.\n\nResponsável pela direção das seções regionais do Serviço Social da\nIndústria (Sesi) e do Serviço Nacional de Aprendizagem Industrial\n(Senai), a FIESP integra um sistema que inclui o CIESP e o Instituto\nRoberto Simonsen.\n\nAntecedentes\n\nA maior parte dos industriais brasileiros, até a segunda metade dos anos\n1920, tinha as associações comerciais como principal instrumento de\narticulação de interesses. A mais expressiva associação que reunia\nindustriais era o Centro Industrial do Brasil, do Rio de Janeiro,\nfundado em 1904. Em São Paulo, associações representativas de\ndeterminados ramos, como calçados e têxteis, já tinham sido\nconstituídas, mas somente com a criação do CIESP em 1928 é que se\nverificou uma efetiva diferenciação dos industriais em relação aos\nempresários do comércio — em especial o do comércio importador. Foi\nentão que os industriais passaram a apresentar-se como um grupo\ndistinto, dentro do empresariado urbano e das “classes conservadoras”,\netiqueta freqüentemente usada para designar, conjuntamente, a lavoura, a\nindústria e o comércio.\n\nIndustriais e comerciantes, conquanto associados no tratamento que davam\na questões como a legislação social, que começou a ser implantada no\npaís a partir de 1919, freqüentemente se colocavam de lados opostos,\nquando se tratava de definir as políticas cambial e de comércio exterior\nna República Velha. Tal oposição ganhou especial nitidez a partir da\nsegunda metade dos anos 1920, quando aumentaram as importações de\ntecidos ingleses, cuja indústria recuperava os níveis de produção do\nperíodo anterior à Primeira Guerra. Nesse momento, a capacidade\ninstalada da indústria têxtil brasileira era elevada, em função das\nelevadas inversões do período posterior à guerra. Os industriais\nreagiram à concorrência externa, postulando a revisão das tarifas de\nimportação, de modo a gravar os tecidos ingleses e a desonerar a\nimportação de algodão, o que os indispunha também com setores da\nlavoura. A cisão da Associação Comercial de São Paulo, que conduziu à\ncriação do CIESP, ocorreu neste contexto. Segundo Otávio Pupo Nogueira,\ndirigente do Centro das Indústrias de Fiação e Tecelagem de São Paulo,\n“a Associação, que acautelava os interesses do comércio, não agia da\nmesma forma com referência aos da indústria. Esta não tinha órgão de\nclasse e vivia na rabadilha do comércio, sendo, além do mais, alvo de\nataques da lavoura”. Em 28 de fevereiro de 1928 foi publicado manifesto\nnos jornais de São Paulo, com assinatura de firmas como a Matarazzo, a\nKlabin e a Votorantim, propondo a criação do Centro. Oito dias depois\nfoi eleita a primeira diretoria, na qual se destacavam os nomes de\nFrancisco Matarazzo (presidente), Roberto Simonsen (vice‑presidente),\nJorge Street, Antônio Devisate, Horácio Lafer e José Ermírio de Morais.\n\nDa posse da primeira diretora, realizada em 19 de julho de 1928, o\nregistro mais significativo é o discurso de Simonsen, que enuncia os\npostulados centrais da perspectiva defendida pelos industriais para a\neconomia brasileira, conforme constantemente assinalado pelos dirigentes\nposteriores do CIESP e, a partir dos anos 1930, também da FIESP.\nSimonsen rebateu as acusações dirigidas à indústria, freqüentemente\ntomada como uma atividade “artificial” — por não se valer\nmajoritariamente de matérias-primas brasileiras — e responsável pela\ncarestia. Segundo o vice-presidente do CIESP, também a indústria inglesa\nvaler‑se‑ia de matérias-primas importadas, enquanto a carestia no Brasil\ndeveria ser creditada ao “ganho médio” reduzido da população. A\nindustrialização, ao contrário, ao proporcionar o aumento da riqueza\ngeral, aceleraria o ingresso do país na civilização moderna e\nproporcionaria maior independência à economia nacional, reduzindo a\ninfluência das flutuações do mercado internacional. Assim,\nsimultaneamente à afirmação autônoma dos industriais paulistas do ponto\nde vista organizativo, a indústria tornou-se defensora, através daquele\nque viria a ser seu mais importante representante, a idéia de que,\nconforme o mesmo Simonsen diria mais tarde, a “redenção da Nação”\npassava pelo desenvolvimento industrial e a superação da agroexportação.\n\nNão obstante, o processo de auto‑reconhecimento dos industriais como um\nsetor definido dentro das “classes conservadoras” não conduziria o CIESP\nà oposição ao arranjo oligárquico liderado pelo Partido Republicano\nPaulista. A entidade apoiou Júlio Prestes nas eleições presidenciais de\n1929, mesmo porque o programa da Aliança Liberal reeditava os antigos\npreconceitos contra a indústria e sinalizava para a “vocação agrária” do\npaís. Em 1932, apoiou a Revolução Constitucionalista contra o Governo\nProvisório de Vargas e Simonsen chegou a ser chamado de “general da\nRevolução”.\n\nA FIESP e a era Vargas\n\nEntretanto, tal vínculo com a forças políticas oligárquicas de São Paulo\nnão impediu o CIESP de buscar um espaço próprio no novo quadro\ninstituído no pós-1930, aproveitando as oportunidades que se abriam para\ngeneralizar o projeto de industrialização. A ação da entidade nos anos\n1930 pode ser avaliada em três frentes fundamentais: as reações à\nimposição da ordem corporativa, a defesa e consolidação de um projeto\npara a industrialização brasileira e, finalmente, a busca de redefinição\ndas políticas sociais propostas pelo Executivo varguista.\n\nNo que tange ao primeiro aspecto, observa‑se que os industriais\npaulistas, ao mesmo tempo em que reagiam ao enquadramento corporativo em\nnome da autonomia de sua entidade, buscaram aproveitar o que este trazia\nde positivo tanto para acelerar a organização do setor, quanto para\ndispor de um conduto mais direto com as esferas federais de decisão, à\nmedida que as comissões e conselhos incrustados na burocracia de Estado,\ncom participação das entidades inscritas no formato corporativo, iam\nassumindo papel proeminente na definição das políticas públicas. Esta\ndupla virtude do formato corporativo foi percebida pelos dirigentes.\nAssim, em que pese pronunciamentos contrários ao decreto 19.770 de 1931,\no CIESP buscou rapidamente adaptar‑se a ele, alterando seus estatutos e\npassando a denominar‑se Federação das Indústrias do Estado de São Paulo,\nem março de 1931. Com esta denominação, ainda que operando como uma\nassociação civil, acentuou os esforços de sindicalização em São Paulo,\natravés da constituição dos “comitês de indústria”, que reuniam empresas\ndo mesmo gênero, como base para a criação de sindicatos. No âmbito\nnacional, a FIESP colaborou para a criação das federações industriais de\nMinas Gerais, Bahia, Pernambuco e Rio Grande do Sul, de modo a dar\nsustentação à Confederação Industrial do Brasil, criada em 1933, e\nconvertida à Confederação Nacional da Indústria em 1938. Nesse\nmeio-tempo, Horácio Lafer criou uma outra associação civil, rival da\nFIESP, a Federação dos Sindicatos de Empregadores do Estado de São Paulo\n(Fsiesp). Em março de 1937, Roberto Simonsen criou a Federação das\nIndústrias Paulistas (FIP), para operar como federação dentro do formato\ncorporativo, enquanto a FIESP permaneceria como associação civil.\n\nFoi somente através do Decreto-Lei nº 1.402, de 5 de julho de 1939, que\nas associações patronais paulistas da indústria assumiram sua feição\natual. De acordo com a legislação de 1939, o termo “federação” passou a\nser privativo das entidades sindicais de segundo grau. Assim, ao mesmo\ntempo em que a FIESP, associação civil, voltava a denominar-se CIESP, a\nFIP fundia-se com a Fsiesp dando origem à FIESP, agora como entidade\nsindical patronal. A duplicidade organizativa tinha como finalidade\npreservar a organização dos industriais da eventual interferência do\npoder público nas entidades sindicais, cabendo à FIESP reunir os\nsindicatos industriais do estado de São Paulo, enquanto o CIESP aparecia\ncomo organismo a congregar as indústrias paulistas. Não obstante, as\ndiretorias das duas entidades seriam, daí para frente, constituídas\npelas mesmas pessoas e eleitas no mesmo processo. Além disto, embora\nassociação civil, o CIESP passou a ser considerado, pelo Decreto nº\n7.551, de julho de 1941, órgão técnico‑consultivo do governo federal.\n\nA defesa de uma orientação industrializante nas políticas do Estado\nencontrou, na década de 1930, um empresariado bem mais ativo do que nos\nanos anteriores. Em que pese a relativa indefinição dos rumos da\npolítica econômica de Vargas até 1937, o governo federal\nprogressivamente assumiu a bandeira da industrialização, que, tal como\nenunciado por Simonsen em 1928, passava a ser associada à própria\nconstrução da nacionalidade. Uma série de medidas tomadas são quase que\ndiretamente influenciadas pelas entidades empresariais e, em especial,\npor Simonsen, que teve atuação destacada nos conselhos técnicos criados\na partir de 1935. A proibição de importação de máquinas em 1931, em face\ndo excesso de capacidade existente, foi reivindicação da indústria\npaulista, apesar da objeção de indústrias de outras regiões do país. Por\nseu turno, as demandas pela criação de instituições de crédito\nindustrial e pela adoção de uma efetiva política protecionista passaram\na fazer parte da perspectiva de Vargas, como se evidencia na criação da\nCREAI em 1937 e da Lei do Similar Nacional, esta diretamente inspirada\nem proposições de Simonsen. As demandas dos industriais acabaram por\nconsubstanciar‑se, ao final do Estado Novo, num elenco de proposições\ndiscutidas nos congressos promovidos pela indústria e que contaram com\nparticipação decisiva da FIESP e de Simonsen. Destaque para o I\nCongresso Brasileiro de Economia e a Conferência de Teresópolis, da qual\nresultou a Carta Econômica de Teresópolis, documento que definia os\nelementos básicos da perspectiva empresarial. Em linhas gerais, o que\naparecia como central nas proposições empresariais era a idéia de que,\nnos países atrasados, o Estado poderia dispor de ação supletiva, atuando\ncomo produtor em áreas em que a iniciativa privada estivesse\ninabilitada. Admitia‑se o planejamento, mas se objetava a ação\nreguladora, exceto no que dizia respeito à proteção à indústria nacional\ne admitia‑se a presença do capital estrangeiro, desde que, também, não\nviesse a deslocar a produção realizada internamente.\n\nNo que tange à legislação social, as entidades empresariais deixaram de\nlado as objeções comuns ao discurso empresarial durante a República\nVelha, mas buscaram interferir no conteúdo e no ritmo de sua\nimplantação, com resultados diversos. De qualquer forma, a FIESP\nacompanhou a elaboração da legislação social com grupos de trabalho\ninternos da entidade e teve assento nas comissões instituídas pelo\nEstado para sua elaboração. Ao final do Estado Novo, definido o elenco\nbásico de leis sociais cujas elaboração e implantação foram motivo de\nintensas disputas nos anos 1930, a Confederação Nacional da Indústria\n(CNI) propôs a criação do Sesi a partir de projeto de Roberto Simonsen,\ncom o objetivo de garantir a entidades industriais um organismo que\nlevasse adiante ações de assistência junto aos trabalhadores\nindustriais, de modo a atenuar as agitações operárias, acentuadas com o\nprocesso de abertura política, e mitigar a influência que os titulares\ndo poder de Estado pudessem ter sobre os operários, com base na\nlegislação então instituída.\n\nAlém do Sesi, criado pelo Decreto-Lei nº 9.403 de julho de 1946, o\ngoverno federal já havia criado, a partir de proposição da CNI, em 1943\no Senai, organismo destinado ao treinamento de mão-de-obra para a\nindústria, que se ressentia da pequena oferta de trabalhadores\nqualificados. Estas duas entidades são sustentadas por contribuição\ncompulsória cobrada às empresas, mas geridas pela CNI e pelas federações\nindustriais. Além delas, em várias federações foram constituídos\ninstitutos para a promoção cultural e debate sobre temas nacionais de\ninteresse da indústria.\n\nEmbora tenha sido o principal dirigente da FIESP nesta etapa inicial,\nSimonsen só veio a ocupar a presidência da entidade em 1938, ocupada\nsucessivamente pelo conde Francisco Matarazzo (1928-1931), Luís Tavares\nAlves Pereira (1931-1936), Paulo Assunção (1936-1937) e conde Sílvio\nÁlvares Penteado (início de 1938). Roberto Simonsen manteve‑se à frente\nda entidade de 1938 a 1946.\n\nA FIESP no período populista\n\nAo início do período populista, a FIESP, tal como outras federações\nindustriais, já era uma entidade com um peso específico relevante na\nsociedade brasileira. Participou da articulação nacional dos industriais\nque envolvia a organização de encontros nacionais da indústria, como a\nConferência de Araxá em 1949, e serviu de veículo para a promoção de\nlideranças que vieram a ocupar funções de destaque no cenário político\nnacional. Foi este o caso de Morvan Dias de Figueiredo, vice-presidente\nda entidade na gestão de Simonsen e ministro do Trabalho durante a\npresidência do marechal Eurico Gaspar Dutra (1946-1951), e de Horácio\nLáfer, conquanto discordasse de certas concepções econômicas de\nSimonsen, ministro da Fazenda de Vargas em seu governo constitucional\n(1951-1954) e das Relações Exteriores de Juscelino Kubitschek\n(1956-1961). O próprio Simonsen foi senador da República pelo estado de\nSão Paulo.\n\nNos anos 1950, no âmbito do debate nacional sobre os rumos da\nindustrialização brasileira, ganhava destaque a discussão dos papéis a\nserem desempenhados pelo Estado e pelo capital estrangeiro na instalação\nda indústria pesada. A FIESP enfatizou sempre o papel “supletivo” da\nintervenção estatal, desde a Carta de Teresópolis, reiterando essa\nposição na Conferência de Araxá, em 1949, e proclamando-a mais uma vez\nno III Encontro da Indústria, de Porto Alegre, em 1955. Coerentemente, a\nFIESP reagiu contra o monopólio estatal do petróleo. A admissão da\npresença do capital estrangeiro foi acompanhada de exigências de\ntratamento igualitário para o capital nacional. Assim, a Instrução nº\n113 da Superintendência da Moeda e do Crédito (Sumoc), que permitia a\nimportação de equipamentos por empresas estrangeiras no Brasil sem\ncobertura cambial, foi objeto de reiteradas críticas na entidade por não\nprever o mesmo procedimento para as empresas brasileiras.\n\nA ação da entidade desdobrou‑se em palcos diversos. No início dos anos\n1950, esteve presente na Comissão Mista Brasil-EUA, e no governo\nJuscelino Kubitschek, estimulou a criação e participou dos grupos\nexecutivos constituídos para a formulação das políticas de implantação\nde diversos ramos industriais no país. A identidade com Kubitschek foi\nmuito acentuada e os industriais da FIESP viam-se como “generais de uma\nbatalha decisiva”, referindo‑se à instalação da indústria pesada.\n\nOutro tema freqüentemente focalizado pela FIESP foi a “demagogia” da\natividade política no Brasil do período populista, tomada como fator de\ninstabilidade para as atividades industriais. Por contraste, a FIESP\ndestacou a importância de racionalização da administração pública e a\nexigência de estabilidade institucional para “reorganização da vida\nnacional”.\n\nAinda que formalmente subordinada à CNI, a relação da FIESP com esta\nentidade, especialmente a partir dos anos 1950, foi marcada por tensões\nde natureza variada, que revelavam ora a saliência de disputas\nintra‑organizacionais, ora perspectivas diversas dos setores mais\ncompetitivos das indústrias de São Paulo em relação às desenvolvidas por\nempresários de outras unidades da federação. Exemplo do primeiro tipo de\ntensão aparece, em 1953, na oposição desenvolvida pela FIESP, o\nSindicato das Indústrias de Fiação e Tecelagem do Rio de Janeiro e parte\nda direção da Federação das Indústrias do Estado de Minas Gerais (FIEMG)\ncontra Euvaldo Lodi, presidente da CNI e antigo colaborador de Simonsen,\nacusado de corrupção no gerenciamento dos recursos do Sesi. Por seu\nturno, ainda que não avessa à participação do capital estrangeiro no\nprocesso de industrialização brasileiro, a CNI desenvolveu um discurso\ncom um tom relativamente mais nacionalista que a FIESP.\n\nA diversificação da estrutura industrial brasileira levantou também, nos\nanos 1950 e início da década seguinte, outros dilemas para a atuação da\nentidade, como a necessidade de conviver com associações de determinados\ngrupos industriais, que começam a fugir dos limites da estrutura\ncorporativa, como a Associação Brasileira de Indústrias de Base (ABDIB),\ne de processar diferentes interesses no interior da própria entidade.\nAssim é que a criação da indústria automobilística e a ampliação do\nparque de autopeças patrocinados pelo Grupo Executivo da Indústria\nAutomobilística (GEIA) geraram alguns problemas dentro da FIESP, uma vez\nque os setores metalúrgicos já instalados temiam que novas empresas lhes\ntomassem os suprimentos de matéria-prima e de mão-de-obra, ainda\nescassos no Brasil.\n\nTambém nos anos 1950, em meados da década, foi criado o Fórum Roberto\nSimonsen, palco de discussão de temas como a participação do capital\nestrangeiro na industrialização brasileira, o papel do Estado, o\nmonopólio do petróleo etc., servindo tanto para formular as posições\nassumidas pela FIESP quanto para dar repercussão a elas. O Fórum daria\norigem, em 1966, o Instituto Roberto Simonsen (IRS), que, junto à FIESP,\nao CIESP, ao Sesi e ao Senai, completaria a estrutura organizativa do\nsistema FIESP/CIESP, cuja feição básica fora definida nos primeiros anos\nda década de 1940.\n\nDe 1946 a 1964, a FIESP conheceu cinco presidentes: Armando de Arruda\nPereira (1946-1948); Morvan Dias de Figueiredo (1949-1950); Francisco de\nSales Vicente de Azevedo (1951-1952) Antônio Devisate, um dos\nremanescentes da geração pioneira da entidade, que a presidiu por cinco\nmandatos (1953-1962); e Rafael Noschese (1963-1964) que cumpriria ainda\nmais um mandato, até 1966.\n\nA FIESP e o regime militar\n\nO movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964) foi abertamente apoiado pela FIESP,\nque organizou uma comissão de mobilização industrial, sob coordenação do\ndiretor da entidade Victário Mariano Ferraz e chefia do coronel Paulo\nLobo Peçanha. Em junho de 1964, a comissão foi convertida no Grupo\nPermanente de Mobilização Industrial, de pouca efetividade.\n\nSob o regime militar, a atuação da FIESP****foi pautada, até 1974, por\narticulações informais com os titulares de diversos órgãos dos governos\npaulista e federal e por marcar presença em conselhos instituídos no\nâmbito da estrutura administrativa do Estado. A possibilidade de ganhos\nmútuos para diversos setores empresariais criara um consenso básico com\no regime durante os anos do chamado “milagre brasileiro”. Em 1974 este\nquadro começou a se alterar. A obstrução efetuada por Geisel à presença\ndos empresários em diversos conselhos da administração federal deflagrou\na campanha pela “desestatização”, acentuada com as reações ao II Plano\nNacional de Desenvolvimento (II PND), tido pela FIESP como conducente a\num aumento da presença do Estado na economia. Progressivamente, foram\nretomadas as articulações entre os empresários para buscar influenciar a\ncena política, que, segundo a agenda do regime, deveria se apresentar,\nde forma lenta, gradual e segura”, mais aberta. Foi neste quadro que\nteve lugar, em 1977, a Conferência Nacional das Classes Produtoras\n(Conclap), reunião de empresários que fugia aos limites fixados pelo\nmarco corporativo.\n\nNos primeiros anos da década de 1980 a atuação da FIESP foi\ncaracterizada pelo enfrentamento do emergente movimento operário, em\nespecial o do ABC paulista, e pelas reações às tentativas de combate à\ninflação que resultaram em diferentes planos de estabilização. Temas\ncomo pacto social e a acentuação das críticas ao setor público, cujo\ndéficit era apontado pelos empresários como o principal responsável pela\ninflação brasileira, passaram a ser uma constante nos pronunciamentos da\nFIESP. Além disto, foi ensaiada a organização nacional**dos empresários\nfora dos marcos corporativos, com a criação de uma união brasileira de\nempresários, mas sem resultados concretos.\n\nNo regime militar, a FIESP foi comandada basicamente por dois\nempresários. Em 1967, Teobaldo de Nigris assumiu os destinos da entidade\ne só seria substituído em 1980, quando, já aos 73 anos de idade, voltou\na disputar o que seria sua quinta reeleição consecutiva. Em agosto desse\nano, rompendo tradição conciliatória, que sempre resultara em eleições\ncom chapa única, pela primeira vez em sua existência, a FIESP — e o\nCIESP — conheceu uma disputa para a eleição de sua diretoria, envolvendo\no situacionista De Nigris e Luís Eulálio Bueno Vidigal, representante da\nnova geração de empresários surgidos depois de 1964. Além de presidir um\nsindicato forte (Sindipeças) e de ser vice-presidente de um dos maiores\ngrupos industriais do país (Cobrasma), Vidigal pertencia a uma\ntradicional família paulista, com interesses em diversos ramos da\neconomia. Eleito com o *slogan* “Renovação sem contestação”, Vidigal —\napoiado por jovens empresários que lutavam pela modernização e pela\nmaior representatividade da FIESP, como Cláudio Bardella, Maria Pia\nMatarazzo e Gastão Vidigal Neto, entre muitos outros — encerrou o\npredomínio da “velha-guarda” da FIESP, representada, entre outros, pelo\npróprio De Nigris, Rafael Noschese, Eduardo Celestino Rodrigues e Nadir\nFigueiredo, o “marechal” da FIESP. Bueno Vidigal cumpriu dois mandatos à\nfrente da entidade, deixando a presidência da FIESP em 1986.\n\nAinda no início da década de 1980, deve ser registrada a mudança de sede\nda FIESP, do palácio Mauá, no viaduto Dona Paulina, onde estava desde\n1953, para um luxuoso prédio em forma de pirâmide na avenida Paulista.\n\nA FIESP e a volta à democracia\n\nÀ medida que se consolidava uma ordem política mais competitiva, a FIESP\nacentuou sua presença no cenário político brasileiro, seja com\ntentativas de interferir nas políticas econômicas propostas pelo governo\nfederal, seja na defesa de interesses pontuais do empresariado, seja\nainda buscando influenciar os rumos institucionais do processo de\ntransição democrática. Tal processo ocorreu num quadro em que a entidade\nteve de compartilhar a representação do empresariado com associações de\nclasse situadas fora do modelo corporativo. Ganharam então relevo\ndiversas associações setoriais e organizações voltadas para a\nrepresentação de pequenos e médios empresários, como o Pensamento\nNacional das Bases Empresariais (PNBE).\n\nA reação ao Plano Cruzado e a outros planos heterodoxos foi acompanhada\nda reiteração das proposições da diminuição da regulação estatal da\neconomia. A eleição de Mário Amato para a presidência da entidade em\n1986 veio acompanhada da ameaça de “desobediência civil” em relação ao\ncontrole de preços pelo governo.\n\nNos anos de 1987 e 1988, a FIESP procurou intervir de forma decisiva nos\ntrabalhos da Assembléia Nacional Constituinte, encarregada da elaboração\nda nova Constituição do país. O Fórum Informal de Empresários,\nconstituído pela entidade, elaborou o documento *Carta da livre\niniciativa*, que, de novo, alertou para o peso da presença do Estado na\neconomia brasileira. Ao mesmo tempo, a FIESP empenhou-se na defesa das\ndisposições constitucionais que regulavam o funcionamento de\ninstituições criadas pela CNI e federações industriais, como o Sesi e o\nSenai.\n\nA defesa de uma maior abertura da economia brasileira para o mercado\ninternacional esteve presente no documento *Livre para crescer*,\nelaborado em 1989 por economistas da Universidade de São Paulo (USP), a\npedido da FIESP. Ainda em 1989, a FIESP envolveu-se diretamente na\ncampanha para presidente da República, tendo Mário Amato alertado\npublicamente para a possibilidade de oitocentos mil empresários deixarem\no país caso Luís Inácio Lula da Silva, do Partido dos Trabalhadores\n(PT), que disputou o segundo turno com Fernando Collor de Melo em\ndezembro daquele ano, saísse vitorioso.\n\nSob o governo Collor (1990-1992), a defesa da FIESP da abertura\neconômica da economia brasileira foi acompanhada da demanda de um\ncronograma, que permitisse a reestruturação das empresas brasileiras.\nSimultaneamente, postulou a liberação de recursos retidos pelo Plano\nCollor, que obstruíra a movimentação de diversos ativos financeiros, em\nfunção das dificuldades de crédito. Em 1991, a FIESP buscou articular-se\ninclusive aos sindicatos do ABC paulista numa “Vigília contra a\nrecessão”. No ano seguinte, apresentou, juntamente com a Central Única\ndos Trabalhadores (CUT), uma proposição de reforma tributária, com\nsugestões de simplificação da carga tributária brasileira e de\nconcentração dos impostos na renda, na propriedade e no consumo, com\nredução da carga fiscal incidente sobre a produção.\n\nO centro do diagnóstico da FIESP sobre a inflação e a crise brasileiras\nfoi ainda a denúncia do déficit público e dos gastos do Estado. Em 1991,\na entidade pronunciou-se pela revisão da lei de contribuição das\nempresas a candidatos a cargos eletivos e apoiou abertamente a nomeação,\npelo presidente Collor, do diplomata e economista Marcílio Marques\nMoreira para a pasta da Fazenda; no ano seguinte defendeu a necessidade\nda reforma do Estado.\n\nEm julho de 1992, Carlos Eduardo Moreira Ferreira assumiu a direção da\nFIESP, numa conjuntura crítica para o governo, acusado de conviver com\num amplo esquema de corrupção comandado pelo tesoureiro da campanha\npresidencial de Collor, o empresário alagoano Paulo César Farias. A\ncrise culminou no final de setembro, com a aprovação, pela Câmara dos\nDeputados, do pedido de *impeachment*do presidente Collor. Moreira\nFerreira, em cujo mandato a presença política da entidade ganhou ainda\nmais espaço, anunciou o apoio da FIESP ao*impeachment* e salientou a\ndisposição de que a FIESP integrasse o empresariado paulista em um\n“projeto de recuperação nacional, a partir de prioridades que sintonizem\no país com a nova economia mundial”. Tais prioridades eram identificadas\ncomo sendo “reformas estruturais” capazes de conduzir a uma redução do\nEstado, à diminuição da carga fiscal, à eliminação de restrições ao\ncapital estrangeiro. O cenário definido para a defesa destas reformas\nseria a revisão constitucional prevista para 1993, para cuja realização\na FIESP se empenha, participando da articulação “Decola Brasil”,**com a\npresença de entidades como a Força Sindical, central sindical rival da\nCUT no movimento sindical brasileiro. A entidade participou ainda da\ncampanha pelo parlamentarismo, amplamente derrotada pelo\npresidencialismo no plebiscito sobre o sistema de governo realizado em\nabril de 1993.\n\nMesmo com o fracasso da reforma constitucional, a FIESP retomou à defesa\nda abertura da economia brasileira com a divulgação do documento\n*Inserção do Brasil na economia mundial e abertura de mercado*, de 1994.\nTal princípio geral, entretanto, era pontuado, nas demandas mais\nconcretas, de restrições à “abertura indiscriminada” e, apesar de\nassinalar identidades entre suas proposições e as do presidente Fernando\nHenrique Cardoso, eleito em outubro de 1994, a FIESP reagiu à política\nde comércio exterior e de juros de sua equipe econômica, postulando a\nredução dos tributos cobrados aos exportadores, manifestando-se contra o\nritmo tido como acelerado de diminuição das alíquotas de importação, bem\ncomo contra as taxas de juros elevadas praticadas pelo governo\nbrasileiro. A entidade também condenou a ausência de uma política\nindustrial que acompanhasse a abertura da economia. Para a veiculação de\ndemandas desta natureza, a FIESP não só encaminhou sugestões ao governo,\ncomo participou de manifestações organizadas por sindicatos dos\ntrabalhadores contra o desemprego. A entidade reagiu ainda contra a\ncriação de novos tributos, mas apoiou as diversas medidas de\ndesregulamentação da economia, de iniciativa do governo federal, como a\nabertura de setores que eram concessão do serviço público para a\niniciativa privada, bem como as reformas da previdência e\nadministrativa. Em defesa das “reformas estruturais”,**a FIESP\nparticipou da “Marcha sobre Brasília”,**que reuniu três mil empresários\nna capital federal em maio de 1996.\n\nEm agosto de 1998, Horácio Piva Lafer, candidato apoiado por Moreira\nFerreira, elegeu-se presidente da FIESP/CIESP. A gestão de Horácio Lafer\na frente da FIESP foi marcada por uma maior contundência nas críticas à\npolítica econômica do governo federal, à época sob a gestão de Fernando\nHenrique Cardoso (1995-2003) .  Particularmente quatro aspectos sofreram\npesadas críticas da entidade: a) a política de juros altos, b) a alta\ncarga tributária, c) o baixo investimento público, d) a abertura externa\nda economia.  Essas críticas chegaram a gerar uma divergência pública\nentre o presidente da FIESP e seu primo Celso Lafer que era ministro das\nrelações exteriores do governo de Fernando Henrique Cardoso, por ocasião\nda negociação para criação da tarifa externa comum para eletrodomésticos\ncom a Argentina.\n\nNas eleições de 2002, ao contrário do que havia acontecido no passado, a\nFIESP fez questão de deixar claro que não se colocaria antecipadamente\nem oposição a nenhum dos candidatos, e chegou a publicamente saldar o\ncompromisso assumido por Luis Inácio Lula da Silva (PT) de manter a\nestabilidade econômica e aumentar os investimentos públicos. \nEntretanto, a posição da FIESP continuou sendo em defesa da ampliação\ndas privatizações.\n\nEm 2004 a FIESP passou pela mais acirrada eleição de sua história,\nrepresentando a situação Cláudio Vaz se lançou candidato enfrentando o\noposicionista Paulo Skaf. O candidato da oposição venceu na FIESP, mas\nperdeu a eleição para Claudio Vaz na CIESP. Rompendo com uma longa\ntradição, as duas entidades passaram a ter presidentes diferentes.  O\npleito foi tão acirrado que chegaram a surgir denúncias públicas de\ncompra de votos por parte da chapa situacionista.\n\nEm 2009, Paulo Skaf, ainda presidente da FIESP se filiou ao Partido\nSocialista Brasileiro (PSB) e se lançou candidato para as eleições de\n2010. Cabe destacar que o PSB formava a base do governo de Luís Inácio\nLula da Silva, e, portanto, essa filiação poderia ser interpretada como\numa ratificação da ligação da atual presidência da FIESP com o governo\nfederal.\n\nPara os dirigentes da FIESP, suas novas posições, ainda que, em certa\nmedida, tenham se afastado daquelas preconizadas por Roberto Simonsen,\ndisporiam do mesmo pioneirismo atribuído à maior liderança da entidade\nem sua existência. Segundo uma publicação da entidade, “meio século\ndepois das propostas de Roberto Simonsen, a FIESP/CIESP aponta, de novo,\nas condições necessárias a um salto de qualidade”.\n\nEstrutura\n\nA FIESP conheceu diversas modificações em seus estatutos, algumas delas\nderivadas da necessidade de adaptação a modificações dos ordenamentos\nlegais que regulam a organização da estrutura sindical no país, outras\npara assegurar a continuidade em sua direção de determinados grupos\ndirigentes, outras ainda para tentar evitar isso, como a que se efetuou\nem 1986 e que determinou apenas uma reeleição para a presidência da\nentidade. A última reforma do estatuto, datada de 1994, buscou adaptar a\nentidade às normas que reduziram o controle do Estado sobre as entidades\nsindicais, bem como acentuar a autonomia das delegacias do interior\npaulista, que haviam aumentado a sua participação no conjunto dos\nsindicatos filiados à entidade.\n\nAlém do CIESP, sua expressão enquanto sociedade civil, à FIESP\nvinculam‑se o Sesi e o Senai paulistas, com uma ampla rede de escolas e\nde estabelecimentos de assistência social e lazer distribuídos por um\nnúmero considerável de municípios de São Paulo. Participa, ainda, do\n“Sistema FIESP” o Instituto Roberto Simonsen.\n\nA entidade dispõe ainda de diversos departamentos, grupos de trabalho,\nconselhos e comissões, destinados a formulações de estudos e propostas,\nbem como ao debate de diversas questões para subsidiar suas ações.\nEmbora suas formulações passem pelo crivo dos interesses concretos dos\ndiversos setores empresariais com influência na FIESP, os seguintes\nórgãos têm um peso significativo, ainda que bastante variável, no\ninterior da entidade: Departamento de Assuntos Internacionais;\nDepartamento de Comércio Exterior; Departamento de Economia;\nDepartamento de Coordenação dos Serviços Regionais; Departamento de\nInfra‑Estrutura; Departamento Jurídico; Departamento de Meio Ambiente e\nUso do Solo; Departamento da Micro, Pequena e Média Empresa;\nDepartamento de Documentação, Pesquisa, Estudos e Avaliações;\nDepartamento de Relações Sindicais; Departamento de Relações de\nTrabalho; Departamento de Tecnologia; Grupo Permanente de Política\nIndustrial; Grupo de Ação Social; Grupo Permanente de Jovens\nEmpresários; Conselho Superior de Meio Ambiente; Conselho Superior de\nComércio Exterior; Conselho Superior de Orientação Política e Social;\nConselho de Ação Política; Conselho Superior de Orientação Política e\nLegislativa; Conselho Superior de Economia; e Assessoria Política e\nParlamentar.\n\nVera Callicchio/Inácio Godinho Delgadocolaboração especial\n\n \n\n \n\n \n\n**FONTES**: BOSCHI, R. *Elites industriais*; CARONE, E. *República\nnova*;**CARONE, E. *Segunda*;**CIESP. *Diretorias*; DEAN, W.\n*Industrializa**ção**~~tio~~**~~n~~*;**DINIZ, E. *Empresário*; *Exame*\n(30/1/80); FIESP/CIESP. *CIESP à FIESP*; FIESP/CIESP. *Indústria*\n(1980-1983 e 1986-1989); *Fo**lha de S.Paulo* (25/8/04); GOMES, A.\n*Burguesia*; *IstoÉ*(10/9/80); LEME, M. *Ideologia dos industriais*;\nLEOPOLDI, M. A. *Industrial*; LIMA, H. *CIESP*; OLIVEIRA, C.\n*CIESP*;***R**~~Rev~~**ev.**~~ista~~**da Indústria*\n(~~ed.~~esp.~~~~1992, jul./set. 1993, jul./set. 1994 e out./dez. 1995);\n*R**ev. do Domingo* (9/9/79); TREVISAN, M. *50*; VIANA, L.\n*Liberalismo*; WEID, E. *Apontamentos para a história.**~~VON DER WEID,\nE.~~**~~Apontamentos~~**~~.~~****~~FOLHA DE SÃO PAULO (25-08-2004)~~*\n\n \n","ref":"","dic":"DHBB"}
