{"title":"FORÇA INTERAMERICANA DE PAZ (FIP)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FORÇA INTERAMERICANA DE PAZ (FIP)**\n\n \n\nInstrumento de intervenção militar criado pela Organização dos Estados\nAmericanos (OEA) para pôr fim à guerra civil na República Dominicana\nentre 1965 e 1966.\n\nEm 1962, um ano após o assassinato do ditador Leonidas Trujillo, que\ngovernava a República Dominicana desde 1930, Juan Bosch, líder da\nesquerda democrática, teve seu nome sufragado para a presidência. Porém,\ncom apenas sete meses no poder, Bosch foi destituído por um movimento\nmilitar. Em 1965 foi a vez de o triunvirato instalado pelos líderes do\ngolpe militar ser derrubado, o que precipitou uma guerra civil entre as\nforças de esquerda, partidárias da restauração de Bosch no poder, e as\nfacções de direita, aliadas aos militares.\n\nA possibilidade de uma vitória esquerdista, bem como as crescentes\ndemonstrações de violência contra os estrangeiros (sobretudo\nnorte-americanos) residentes no país, levaram o governo dos EUA a enviar\nà República Dominicana uma força de quatrocentos fuzileiros navais, logo\nengrossada com os efetivos da 82ª Brigada Aeroterrestre. Ao mesmo tempo,\npor solicitação da Venezuela, instalou-se em Washington a X Reunião de\nConsulta dos Ministros das Relações Exteriores da OEA (29 de abril de\n1965), a fim de encaminhar uma solução para a crise dominicana. No\nencontro, foi votada a criação de uma Força Interamericana de Paz (FIP),\ncuja brigada seria composta por destacamentos militares da Nicarágua,\nHonduras, Costa Rica, Paraguai e Brasil. A fim de concretizar a adesão\ndo governo do marechal Humberto Castelo Branco a essa medida, o\nsubsecretário de Estado norte-americano Averell Harriman chegou ao\nBrasil em 3 de maio de 1965. A missão Harriman encontrou receptividade\njunto ao governo brasileiro, e, já no dia 19 daquele mesmo mês, a Câmara\ndos Deputados autorizava o envio de tropas para o Caribe, por 190 votos\ncontra 99.\n\nO destacamento brasileiro, conhecido como Faibrás, foi comandado pelo\ncoronel Carlos de Meira Matos, subchefe do Gabinete Militar da\nPresidência da República. Em 27 de maio, o Faibrás completou sua\nconcentração na capital dominicana. Seus efetivos dividiam-se em um\nbatalhão de infantaria (120 homens), um grupamento de fuzileiros navais\n(250 homens), além de elementos da Marinha e da Aeronáutica. Numa prova\nda importância atribuída à participação brasileira, o comando da FIP\ncoube, sucessivamente, aos generais Hugo Panasco Alvim e Álvaro Braga.\nNo início de junho, o destacamento brasileiro entrou em ação ocupando o\npalácio do governo, em poder dos partidários de Juan Bosch. Dias depois,\nos soldados brasileiros substituíram os fuzileiros norte-americanos nos\narredores das trincheiras do líder revolucionário constitucionalista\nFrancisco Caamaño. Em fins de setembro, as tropas brasileiras\nintervieram novamente, dissolvendo manifestação de mais de mil\nestudantes que exigiam que as forças interamericanas desocupassem as\nescolas secundárias.\n\nNa frente diplomática, Castelo Branco destacou o ministro Eulálio do\nNascimento e Silva, então servindo na embaixada em Londres, para uma\n“viagem de reconhecimento” à República Dominicana, de vez que o Brasil\nnão mantinha relações com qualquer das facções em luta. Ao regressar,\nNascimento e Silva foi nomeado embaixador naquele país.\n\nA fim de evitar episódios como os ocorridos na República Dominicana, os\nEUA queriam transformar a FIP em braço militar permanente da OEA,\ntencionando levar essa proposta ao plenário da II Conferência\nInteramericana Extraordinária (CIE). A II CIE seria inaugurada no Rio de\nJaneiro em novembro de 1965 e teria como ponto fundamental de sua pauta\na reforma da carta da OEA. A posição oficial do Brasil era a de que uma\nquestão importante como a da institucionalização da FIP deveria ser\ntomada consensualmente pelos membros do sistema interamericano, ainda\nque Castelo fosse favorável à idéia de um mecanismo “permanente e\neficaz” de segurança coletiva.\n\nAs consultas empreendidas pelo Itamarati junto às chancelarias entre o\ndia que a II CIE foi marcada e sua efetiva realização, revelaram, porém,\nque o México era contra a proposta norte-americana, enquanto outros\npaíses mostravam-se reticentes e indecisos. Isto levou o ministro das\nRelações Exteriores, Vasco Leitão da Cunha, a obter do secretário de\nEstado norte-americano Dean Rusk o compromisso de que os EUA não\npleiteariam na II CIE a criação da FIP permanente, determinando o\ndefinitivo arquivamento da idéia.\n\nNo ano seguinte, a derrota eleitoral de Bosch e a ascensão de Joaquim\nBalaguer à presidência encerraram o conflito na República Dominicana,\npossibilitando a volta do Faibrás ao Brasil no mês de setembro.\n\nPaulo Kramer\n\n \n\nFONTES:*Almanaque Abril*(1981); VIANA FILHO, L. *Governo.*\n\n \n","ref":"FONTES:*Almanaque Abril*(1981); VIANA FILHO, L. *Governo.*\n\n \n","dic":"DHBB"}
