{"title":"FRENTE DE LIBERTAÇÃO NACIONAL (FLN)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FRENTE DE LIBERTAÇÃO NACIONAL (FLN)**\n\n \n\nMovimento constituído em 25 de outubro de 1961 em Goiânia por políticos\nnacionalistas entre os quais se incluíam Mauro Borges, governador de\nGoiás, e Leonel Brizola, governador do Rio Grande do Sul.\nDesarticulou-se após as eleições legislativas realizadas em outubro de\n1962 e para o governo de 11 estados.\n\nO grupo fundador da FLN havia lutado pouco antes pela posse do\nvice-presidente João Goulart na presidência da República, efetivamente\nocorrida em 8 de setembro de 1961. Empenhados na defesa das liberdades\ndemocráticas e da independência política e econômica do país, esses\npolíticos lançaram um manifesto denominado *Declaração de*\n*Goiânia*divulgando os objetivos da frente e conclamando os diferentes\nsetores da sociedade a aderir ao movimento. Entre as medidas defendidas\nconstavam a nacionalização das companhias estrangeiras e a\nregulamentação da Lei de Remessa de Lucros e da Reforma Agrária. A\nintromissão norte-americana ou soviética na política interna ou externa\nbrasileira era condenada. Ainda segundo o documento, todos os objetivos\nda FLN poderiam ser atingidos desde que as “forças nacionalistas”\nvencessem as eleições de 1962.\n\nEm artigo sobre a criação da FLN, o semanário comunista *Novos\nRumos*manifestou-se favorável ao movimento, “base para uma sólida frente\nunida nacionalista e democrática”. Na opinião do jornal, à medida que a\nFLN se organizasse nas zonas urbanas e rural, os deputados nacionalistas\nobteriam maior número de votos nas próximas eleições.\n\nEm encontro realizado algumas semanas após a formação da FLN, Leonel\nBrizola salientou o caráter democrático do movimento, “aberto a todos os\npatriotas”, e onde os comunistas não seriam considerados “ovelhas\nnegras”. Na ocasião, ficou decidido que uma junta executiva provisória\ncoordenaria e dirigiria nacionalmente a frente, até que fosse instalada\numa convenção nacional. Seriam ainda organizadas juntas executivas\nprovisórias nos estados e municípios a partir de entidades nacionalistas\njá existentes.\n\nA junta executiva provisória da FLN, tendo à frente Leonel Brizola\n(presidente) e Mauro Borges (secretário-geral), foi integrada ainda por\nMiguel Arrais, então prefeito de Recife, Alexandre José Barbosa Lima\nSobrinho e Bento Gonçalves Filho, ambos deputados federais e membros da\nFrente Parlamentar Nacionalista, o coronel Oscar Gonçalves Bastos,\nsecretário-geral do Movimento Nacionalista Brasileiro (MNB), Aldo\nArantes, presidente da União Nacional dos Estudantes (UNE), e um\nrepresentante operário indicado pelas organizações sindicais.\n\nAinda no mês de novembro de 1961 foi anunciada a organização da FLN no\nestado da Guanabara. A junta executiva foi aí formada por representantes\nda União Metropolitana dos Estudantes, do Sindicato dos Marceneiros e do\nMNB. Foram também constituídos núcleos do movimento nas cidades\npaulistas de Ribeirão Preto, Campinas e São Caetano.\n\nA partir de agosto de 1962, os dirigentes da FLN intensificaram suas\natividades visando à campanha eleitoral. Ainda nesse mês, durante o\nCongresso de Libertação Nacional, em São Paulo, os comunistas\nressaltaram a importância da frente como expressão de uma aliança entre\ntrabalhadores urbanos e rurais, estudantes e “outras correntes\nnacionalistas e progressistas, incluindo setores da burguesia”\ncontrários ao imperialismo e ao latifúndio.\n\nRealizadas finalmente as eleições de outubro, Leonel Brizola elegeu-se\ndeputado federal pela Guanabara, pelo Partido Trabalhista Brasileiro\n(PTB), enquanto Miguel Arrais foi eleito governador de Pernambuco.\n\nEntretanto, em conseqüência do confronto entre diferentes orientações\npolíticas e das constantes divergências daí advindas, a FLN começou a se\ndesarticular, sobrevivendo apenas na Guanabara. Nos primeiros dias de\nnovembro de 1963, a frente carioca enviou um telegrama a Goulart e ao\nconselho administrativo da Petrobras insistindo na nacionalização da\nrefinaria de Capuava, em São Paulo.\n\nMônica Kornis\n\n \n\n \n\nFONTES: BASBAUM, L.*História;*BORGES, M.*Golpe;*CHASZAR, E. *Students;\nJornal* *do Brasil*(22/11/61);*Novos Rumos*(17 a 23/11, 1 a 7/12/61);\nYOUNG, J. *Brasil.*\n\n \n","ref":"FONTES: BASBAUM, L.*História;*BORGES, M.*Golpe;*CHASZAR, E. *Students;\nJornal* *do Brasil*(22/11/61);*Novos Rumos*(17 a 23/11, 1 a 7/12/61);\nYOUNG, J. *Brasil.*\n\n \n","dic":"DHBB"}
