{"title":"FRENTE NEGRA BRASILEIRA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FRENTE NEGRA BRASILEIRA**\n\n \n\nEntidade fundada em 16 de setembro de 1931 em São Paulo, com o objetivo\nde defender os direitos civis do negro. Foi extinta em 1937.\n\nA Frente Negra Brasileira começou a ser articulada em 1928, quando houve\numa tentativa de se realizar um congresso da mocidade negra. O movimento\nsó se formou, entretanto, no início da década de 1930, tendo como\nprincipais organizadores Arlindo Veiga dos Santos e José Correia Leite.\n\nO objetivo da frente, segundo seus estatutos, era promover a “união\npolítica e social da gente negra nacional, para a afirmação dos direitos\nhistóricos da mesma em virtude de uma atividade moral e material no\npassado, e para a reivindicação dos seus direitos materiais e políticos\natuais na comunhão brasileira”. A organização seria composta de negros\nde ambos os sexos, visando “à elevação moral, intelectual, artística,\nteórico-profissional e física e à assistência, à proteção e à defesa\nsocial, jurídica e econômica do trabalho da gente negra”. A frente\npleiteava também cargos eletivos de representação para os negros, tendo\napresentado aos constituintes de 1933 reivindicações de igualdade de\ndireitos.\n\nLogo após a sua fundação, a entidade experimentou um rápido crescimento,\nformando-se núcleos no Rio de Janeiro e nos estados da Bahia, de\nPernambuco, de Minas Gerais e do Rio Grande do Sul. A atuação da frente\nconsistiu sobretudo em realizar manifestações públicas contra a\ndiscriminação racial. Além disso, para divulgar suas posições, a\norganização editava o jornal *O Clarim da Alvorada.*\n\nO enfraquecimento da frente deu-se em conseqüência das divergências\ninternas do grupo. Enquanto o dirigente Arlindo Veiga dos Santos se\nachava ligado ao Movimento Patrianovista, de orientação de direita, José\nCorreia Leite se filiava ao pensamento socialista. Tal polarização levou\nao fracionamento do grupo e à sua dissolução.\n\n \n\n \n\nFONTES: *Diário Oficial,*Rio (4/11/31, 14/11/32); *Manhã,*Rio (6/8/35);\nNASCIMENTO, A. *Entrevistas;*SCHMITER, P. *Interest.*\n\n \n","ref":"FONTES: *Diário Oficial,*Rio (4/11/31, 14/11/32); *Manhã,*Rio (6/8/35);\nNASCIMENTO, A. *Entrevistas;*SCHMITER, P. *Interest.*\n\n \n","dic":"DHBB"}
