{"title":"BUENO, Coimbra","cargoss":["Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1947,1955],"datas_fim":[1950,1963],"estados":["GO","GO"],"autor":[0],"content":"**BUENO, Coimbra**\n\n\\*gov. GO 1947-1950; sen. GO 1955-1963.\n\n \n\n*Jerônimo Coimbra Bueno* nasceu em Rio Verde (GO) no dia 19 de maio de\n1910, filho de Orozimbo Sousa Bueno, fazendeiro e comerciante, e de\nUmbelina Coimbra Bueno, descendentes de tradicionais famílias\nbrasileiras.\n\nFez os primeiros estudos na casa paterna e em pequenas escolas de Rio\nVerde até 1923, ano em que ingressou no curso secundário do Colégio São\nBento, na capital de São Paulo. Transferindo-se para Barretos (SP),\npermaneceu nessa cidade até 1925, concluindo os estudos entre 1926 e\n1928 nos colégios Santo Inácio e Resende, do Rio de Janeiro, então\nDistrito Federal. Em 1929 ingressou na Escola de Engenharia da\nUniversidade do Rio de Janeiro, pela qual se diplomou em 1933,\nespecializando-se em urbanismo.\n\nNomeado para a Superintendência Geral de Obras de Goiânia em 1934,\norganizou juntamente com seu irmão, Abelardo Coimbra Bueno, a firma\nCoimbra Bueno e Cia., responsável pelos trabalhos de construção da nova\ncapital do estado de Goiás, inaugurada em 1935. Em agosto de 1938\ntornou-se membro do Conselho Técnico de Economia e Finanças de seu\nestado e, no mês seguinte, obteve a concessão de uma rodovia\ninterestadual graças à qual a economia do sul de Goiás se articulava à\nde São Paulo através do Triângulo Mineiro. Ainda nesse ano concluiu sua\ngestão à frente da Superintendência Geral de Obras.\n\nCom o fim do Estado Novo em 1945 e a redemocratização do país, concorreu\nàs eleições de janeiro de 1947 para o governo de seu estado na legenda\nda União Democrática Nacional (UDN). Saindo-se vitorioso, governou\ndurante o período de 1947-1950, acumulando a função de membro da\nComissão de Estudos e Localização da Nova Capital do Brasil. Durante sua\ngestão organizou e dirigiu o primeiro serviço privado para as zonas de\ngarimpo e cristal e construiu ferrovias no estado. Em 1950 transferiu o\ngoverno ao vice-governador Hosaná Guimarães.\n\nEm 1953 foi nomeado diretor-técnico da terceira Comissão de Estudos e\nLocalização da Nova Capital do Brasil, elegendo-se em outubro de 1954\nsenador por Goiás na legenda da coligação formada entre a UDN e o\nPartido Social Progressista (PSP). Iniciou o mandato em fevereiro do ano\nseguinte e em 1956, no princípio do governo de Juscelino Kubitschek,\nteve transferida para a Companhia Urbanizadora da Nova Capital\n(Novacap), recém-criada, a tarefa de dar prosseguimento à construção de\nBrasília. Promoveu a primeira reorganização administrativa do estado de\nGoiás, a cargo do Instituto de Desenvolvimento e Organização das\nRelações de Trabalho (IDORT) de São Paulo, tendo sido ainda organizador\ne diretor da repartição pública que substituiu a Superintendência Geral\nde Obras de Goiânia. Em janeiro de 1963 terminou seu mandato de senador.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), e nessa legenda concorreu a uma cadeira na Câmara dos\nDeputados pelo estado de Goiás no pleito de novembro de 1982, obtendo\napenas uma suplência.\n\nRepresentante da Associação dos Pecuaristas do Brasil Central no Rio de\nJaneiro, colaborou na formação da Companhia Duratex Indústria e\nComércio, tendo sido ainda autor da organização preliminar da companhia\nCobre Caraíba. Organizou e dirigiu a Empresa Exportadora de Cristal de\nRocha, foi auxiliar técnico no Serviço Sanitário da Baixada Fluminense e\nautor dos planos e das obras de remodelação de Cuiabá, Curitiba,\nLuisiânia (SP) e, no estado do Rio, de Atafona, Araruama, Cabo Frio,\nCampos e Petrópolis. Estagiou nos EUA e em vários países da Europa.\n\nFaleceu no dia 17 de setembro de 1996.\n\nEra casado com Ambrosina Parassu Borges Coimbra Bueno, de quem teve\ncinco filhos.\n\nEscreveu duas teses: *Aspectos do urbanismo no Brasil* e *Plano de\nurbanização de Goiânia*.\n\n \n\nFONTES: COUTINHO, A. *Brasil*; FERREIRA, J. *Presidentes*; *Grande\nencic. Delta*; HIRSCHOWICZ, E. *Contemporâneos*; IPC. *Relação de\nparlamentares* (18/11/98); SENADO. *Dados*; SENADO. *Relação*; SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*.\n\n \n","ref":"FONTES: COUTINHO, A. *Brasil*; FERREIRA, J. *Presidentes*; *Grande\nencic. Delta*; HIRSCHOWICZ, E. *Contemporâneos*; IPC. *Relação de\nparlamentares* (18/11/98); SENADO. *Dados*; SENADO. *Relação*; SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*.\n\n \n","dic":"DHBB"}
