{"title":"FUNDAÇÃO NACIONAL DO ÍNDIO (Funai)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FUNDAÇÃO NACIONAL DO ÍNDIO (Funai)**\n\n \n\nUma das fundações públicas de direito privado**criadas pelo regime\nmilitar no pós-1964, autarquia, entidade da administração pública\ndireta, dotada de autonomia, caráter auxiliar e descentralizado, com\npatrimônio de recursos próprios, mas sujeita à fiscalização e tutela do\nEstado, com funções de articulação entre sociedade civil e sociedade\npolítica, neste caso jamais adequadamente exercidas.\n\nFoi instituída pela Lei nº 5.371, de 5 de dezembro de 1967, para\nexecutar as tarefas de tutela do Estado, *lato*e *stricto sensu*, sobre\nos povos indígenas em território nacional brasileiro. Sua criação\nseguiu-se às denúncias de práticas corruptas e genocídio de índios pelo\naparelho que a precedeu, o Serviço de Proteção aos Índios (SPI),\napuradas por uma comissão parlamentar de inquérito e divulgadas sob a\nforma do chamado Relatório Jáder Figueiredo. Pela lei de criação da\nFunai, considerou-se extinto o SPI, através de sua fusão com a nova\nentidade.\n\nAlém do SPI, criado em 1910, sob a liderança do engenheiro militar,\nentão tenente-coronel, Cândido Mariano da Silva Rondon, também foram\nextintos o Conselho Nacional de Proteção aos Índios (CNPI), criado sob\nos quadros da ditadura de Vargas, em 1939, e o Parque Indígena do Xingu,\ncriado em 1961. Vinculada pela sua lei de criação ao Ministério do\nInterior (Minter), com a extinção deste, em 1990, sob o governo Collor,\na Funai passou a integrar o Ministério da Justiça. De acordo com o\nantropólogo Antônio Carlos de Sousa Lima, “jamais logrou agir com a\nindependência que o estatuto de autarquia implica, sendo, desde sua\ninstituição, sobretudo área de interesse militar. Pode-se considerá-la\nparte dos dispositivos colonialistas do Estado brasileiro, voltados para\no interior de um território que, definido juridicamente na qualidade de\nnacional, só vem sendo assenhoreado pela administração pública direta,\nainda hoje, de modo paulatino e precário. Outrossim, em que pese as\nmudanças mais recentes, a instituição tem suas práticas marcadas, de\nmaneira indelével, pelo assimilacionismo das populações indígenas”.\n\nOrigens\n\nApesar de um considerável avanço em matéria de pesquisas surgidas de\ninícios da década de 1980 para os fins da década de 1990, ainda se pode\ndizer que muito pouco tem sido escrito sobre as ações da administração\npública sobre os povos indígenas no Brasil, bem como acerca das idéias\nnorteadoras das políticas indigenistas implementadas no país. Por muito\ntempo, exceto por discussões realizadas ao longo de fins da década de\n1940 e início da de 1950 por etnólogos do SPI — particularmente Darci\nRibeiro, Eduardo Galvão, Roberto Cardoso de Oliveira e por\nindigenistas**como José Maria da Gama Malcher —, o debate em torno do\nproblema social dos índios no Brasil não pôde ser adequadamente tratado\nenquanto problema científico. Tem sido em grande medida o debate\npolítico circunstancial a dominar a cena do chamado**indigenismo, sob o\ncalor de discussões conjunturais, em que assoma todo um trabalho morto\nsimbólico, remontável ao imaginário construído pelo colonialismo\nportuguês, como reelaborado pelas elites imperiais brasileiras. Nessas\nconjunturas, com freqüência, etnólogos com domínio de aspectos da vida\nde grupos indígenas específicos, mas sem nenhuma experiência de atuação\npolítico-administrativa ou conhecimento científico das estruturas de\npoder que se impõem a tais povos, fazem conferências, dão declarações de\nprofundo cometimento ético, mas de eficácia real reduzida, mais servindo\na projetar o valor e a justiça da “corporação antropológica”, do que a\nalterações concretas nas políticas de Estado. Exemplo disso foi a\nconjuntura, já inserida enquanto sacralizada na *via crucis* do\nindigenismo brasileiro, da proposta de “emancipação do indígena”, em\n1977, de um decreto do ministro Maurício Rangel Reis, do Ministério do\nInterior (Comissão Pró-Índio de São Paulo, entre outros). Anunciava que\ndeclararia os indígenas emancipados da tutela estatal (logo da garantia\nde direitos às suas terras), atualizando uma possibilidade legal dada\npelo Estatuto do Índio, Lei nº 6.001, de 19 de dezembro de 1973.\n\nO quadro era de remobilização social e de esboço de uma relativa\nabertura política no Brasil, articulado aos movimentos internacionais\npró-anistia e direitos humanos. As denúncias, feitas em reuniões\ncientíficas e por meio de matérias da grande imprensa, de um decreto de\nemancipação compulsória nos anos de 1977 e 1978, seriam seguidas do\nsurgimento de inúmeras associações de apoio e comissões pró-índio, que\nem sua maioria desapareceriam ao longo da década de 1980. Poucas\nconstituíram-se em núcleos de atuação profissional, questionadora da\nação estatal frente aos povos indígenas, gerando competências\nespecíficas para além de denúncias quase ritualizadas.\n\nTal momento passaria a ser invocado como uma espécie de marco das\nmudanças posteriores, homólogo ao da criação do SPI, em 1910. Para uma\ncerta rede social, que se reivindica filiada à “herança rondoniana”, ou\npara outras que compõem, pelo silêncio, com essa posição política, e de\nmodo mais amplo, para um certo senso comum intelectual, o paradigma e\n“mito de origem” das práticas indigenistas brasileiras teria sido\ncunhado no quadro histórico reportado pelos textos de caráter\napologético de Darci Ribeiro. Segundo estes, frente a uma suposta\nproposição de extermínio dos índios, a “sociedade civil”, em 1908-1910,\norganizara-se e forçara o Estado a instituir um aparelho de proteção aos\níndios, tal tendo sido levado a cabo por uma articulação de\nintelectuais, sobretudo os positivistas ortodoxos, “militantes”, e\nengenheiros militares da chamada Comissão Rondon.\n\nVersão pejada pelo anacronismo e pela teleologia, inadequada em todos os\ntermos às formas de ação política vigentes nas primeiras décadas do\nséculo XX — e aos processos de longo prazo de formação de Estado no\nBrasil — mal obscurece seu comprometimento básico com as representações\nprimeiras constituídas dentro do próprio SPI ainda em 1910.\nDescartam-se, assim, múltiplos desenvolvimentos paralelos, que pesquisas\nmais recentes têm procurado recuperar, vendo-se um mesmo e único ímpeto\n“assimilacionista” a animar, desde diferentes momentos da colonização\nportuguesa até os dias de hoje, as ações oficiais para as populações\nnativas.\n\nOs esforços interpretativos mais recentes (Lima, 1995; Machado, 1994;\nSantilli, 1994, entre outros) apresentam uma explicação bastante\ndistinta: indigenismo, termo oriundo da literatura latino-americana,\ndesigna representações e práticas cunhadas no México, país de grande\ncontigente populacional indígena, a partir de um certo estilo de\nantropologia social inspirada nas propostas de Franz Boas (Nolasco\nArmas, 1981; Bonfil, 1981; Lima, 1997). Remete-se a um estilo de\nideologia nacionalista no qual as populações indígenas, representadas\ncomo parte de um passado glorioso, devem ser levadas ao progresso e à\nintegração nacional. No caso brasileiro deve-se ressaltar o legado\ncolonial que desembocaria nas práticas ainda no presente recobertas pelo\ntermo “sertanismo”: formas de desbravar espaços geográficos incógnitos e\nde submeter as populações a eles autóctones. Termo utilizado pelos\nportugueses para designar as práticas de exploração das conquistas em\ncontextos variados do mundo colonial lusitano, desde os séculos XVI em\ndiante, seria, no Brasil, em parte subsumido a um imaginário nacional\nconstituído a partir do estado de São Paulo no século XIX, e eufemizado\nno termo bandeirantismo. A historiografia que criaria o bandeirante,\nconcedendo-lhe o papel de herói numa futura construção nacional,\natribuiria aos escravizadores de índios e exploradores de riquezas do\nperíodo colonial intenções geopolíticas anacrônicas, explicando-se\nassim, por suposto, o desenho territorial do país. No contexto da\nproteção oficial aos índios, sertanista passaria a designar, no século\nXX, o especialista nas técnicas de atração**e pacificação de povos\nindígenas ainda não subsumidos ao aparelho de governo dos índios, sejam\nmeramente os que querem se manter afastados e independentes de um\nconvívio seqüenciado com o colonizador ou em guerra contra ele.\n\nO SPI, surgido, primeiramente, como Serviço de Proteção aos Índios e\nLocalização de Trabalhadores Nacionais (SPILTN), abarcava as tarefas de\npacificação e proteção dos grupos indígenas, bem como as de\nestabelecimento de núcleos de colonização com base na mão-de-obra\nsertaneja (Decreto nº 8.072, de 20 de junho de 1910). Foi pelo\nDecreto-Lei nº 3.454, de 6 de janeiro de 1918, que as duas atribuições\nsepararam-se e a instituição passou a SPI tão-somente. Tendo os\nsilvícolas sido incluídos entre os “relativamente incapazes”, junto a\nmaiores de 16/menores de 21 anos, mulheres casadas e pródigos, através\ndo artigo 6º do Código Civil brasileiro, em vigor desde 1917, os\nintegrantes do SPI formularam e encaminharam o texto da lei que, após\ndezesseis anos de tramitação no Congresso Nacional, seria aprovado como\nLei nº 5.484, em 27 de junho de 1928. Esta lei deu ao SPI o direito de\nlegalmente tutelar o *status* jurídico genérico de índio, sem no entanto\ndefini-lo enquanto categoria sobre a qual incidia. Aliavam-se, assim,\nnuma mesma forma social — a do poder tutelar — um projeto de gestão de\nsegmentos populacionais definidos como dotados de uma participação civil\nnecessariamente mediada pelo Estado e, por meio desta, de controle sobre\no interior e os lindes do território nacional, intromissão à época na\nesfera de competência fundiária dos estados da União. A trajetória do\nSPI demonstraria o escopo das funções administrativa de Estado, através\ndas quais o problema indígena circulou: de 1910 a 1930, o SPI fez parte\ndo então Ministério da Agricultura, Indústria e Comércio; de 1930 a\n1934, do Ministério do Trabalho; de 1934 a 1939, do Ministério da\nGuerra, como parte da Inspetoria de Fronteiras; em 1940, voltou ao\nMinistério da Agricultura e, mais tarde, passou para o do Interior.\n\nEm 1939, seria instituído o Conselho Nacional de Proteção aos Índios\n(CNPI), pelo Decreto nº 1.794, de 22 de novembro de 1939, com o objetivo\nde atuar como órgão formulador e consultor da política indigenista\nbrasileira. O CNPI deveria ser composto por sete membros designados por\ndecreto presidencial. Supunha-se que o SPI teria, daí por diante, só\natribuições executivas, o que não aconteceria. A partir do início da\ndécada de 1960, no período final de existência do SPI, o CNPI foi a\ninstância em que se continuou a ter a presença de antropólogos e\nindigenistas compromissados com a idéia de proteção ao índio, após\nmudanças intensas nas políticas de Estado no pós-1954. No CNPI\nproceder-se-ia, então, a inúmeras discussões que se veriam refletidas\nnum primeiro desenho da Fundação Nacional do Índio. Tais discussões, por\nsua vez, achavam-se referidas aos contornos institucionais oriundos do\nindigenismo latino-americano, bem como a movimentos mais amplos, como os\nencabeçados pela Organização das Nações Unidas (ONU) no pós-guerra, dos\nquais redundaria a Convenção nº 107, de 26 de junho de 1957,\nda**Organização Internacional do Trabalho (OIT), “sobre a Proteção e\nIntegração das Populações Indígenas e outras Populações Tribais e\nSemitribais de Países Independentes”, só ratificada no Brasil nove anos\napós, pelo Decreto nº 58.824, de 14 de julho de 1966 (*DOU*, 20/7/1966).\n\nSeria desse legado administrativo e institucional que resultaria, em\n1967, a criação da Funai. A instituição só se efetivaria realmente a\npartir de 1969, quando seu primeiro presidente pôde dar por\nrelativamente encerrado o processo de extinção e devassa do SPI. Uma\nanálise nessa direção deve considerar, ainda, a instituição da Funai\ncomo parte do esforço global de redefinição do aparato\nburocrático-administrativo do Estado, realizado por volta de 1967,\nquando se preparava mais um dos surtos de expansão espacial, em termos\npolíticos e econômicos, de setores da administração pública e de seus\naliados internos e externos ao país, dessa vez para a região da Amazônia\nOriental.\n\nObjetivos e estrutura organizacional\n\nSegundo o artigo 1º da Lei nº 5.371, de 5 de dezembro de 1967, a Funai\nfoi instituída com o objetivo de “I — estabelecer as diretrizes e\ngarantir o cumprimento da política indigenista, baseada nos princípios a\nseguir enumerados: a) respeito à pessoa do índio e às instituições e\ncomunidades tribais; b) garantia à posse permanente das terras que\nhabitam e ao usufruto exclusivo dos recursos naturais e de todas as\nutilidades nelas existentes; c) preservação do equilíbrio biológico e\ncultural do índio, no seu contato com a sociedade nacional; d) resguardo\nà aculturação espontânea do índio, de forma a que sua evolução\nsocioeconômica se processe a salvo de mudanças bruscas; II — gerir o\npatrimônio indígena, no sentido de sua conservação, ampliação e\nvalorização; III — promover levantamentos, análises, estudos e pesquisas\ncientíficas sobre o índio e os grupos sociais indígenas; IV — promover a\nprestação da assistência médico-sanitária aos índios; V — promover a\neducação de base apropriada do índio, visando à sua progressiva\nintegração na sociedade nacional; VI — despertar, pelos instrumentos de\ndivulgação, o interesse coletivo para a causa indigenista; VII —\nexercitar o poder de polícia nas áreas reservadas e nas matérias\natinentes à proteção do índio”, ficando encarregada, pelo parágrafo\núnico do mesmo artigo, de exercer “os poderes de representação ou\nassistência jurídica inerentes ao regime tutelar do índio, na forma\nestabelecida na legislação civil comum ou em leis especiais”, isto é, a\ntutela do Estado. Seria, portanto, o exercício do monopólio do poder\ntutelar, nunca atingido de fato, e dos recursos (econômicos, sociais,\nadministrativos e simbólicos) que este permite mobilizar, o principal\nobjetivo da Funai. O poder de polícia da Funai, similar ao do Ibama e,\nem certa medida, ao do Sphan, não foi regulamentado até hoje, apesar de\nalgumas tentativas de fazê-lo, sendo a fundação incapaz de aplicar\nmultas às numerosas infrações aos direitos indígenas.\n\nTendo seu orçamento composto pelas dotações dos extintos SPI, CNPI e\nParque Nacional do Xingu, poderia receber ainda subvenções orçamentárias\ne de diversos fundos especiais da União, dificilmente mapeáveis pela\nanálise do orçamento. Poderia ainda receber rendas advindas de serviços\nprestados a terceiros, de arrendamentos, de doações, bem como o “dízimo\nda renda líquida anual do patrimônio indígena” (art. 2º, V), isto é, dos\nbens — notadamente a terra — em posse das comunidades indígenas, cuja\nmanipulação lhes é legalmente facultada. De fato o regime autárquico\ndeveria capacitá-la a uma autonomia administrativa considerável,\ninclusive na captação de recursos externos, o que nunca aconteceu,\nestando a fundação diretamente atrelada, sobretudo, aos repasses\norçamentários do Tesouro Nacional. Por outro lado, a Funai jamais\napresentou quaisquer registros que permitissem o controle e a\ncontabilização da renda e do patrimônio indígena, os quais permaneceram\nsob a esfera de influência de seus integrantes regionais e locais,\nconfigurando-se num *locus* privilegiado para práticas corruptas.\n\nPelo art. 12 da mesma lei, a Funai deveria, ainda, elaborar e propor ao\nPoder Executivo anteprojeto de lei a ser encaminhado ao Congresso, sobre\no estatuto legal do índio brasileiro. A Lei nº 6.001, de 19 de dezembro\nde 1973, que regulamenta o estatuto jurídico dos índios cumpriria tal\nexigência, não tendo sido proposta pela Funai.\n\nA Lei nº 5.371 foi posteriormente emendada em seu artigo 4º pelo\nDecreto-Lei nº 423, de 21 de janeiro de 1969, e modificada na sua\ntotalidade pelos decretos nº 68.377, de 19 de março de 1971 e nº 84.638,\nde 16 de abril de 1980. A Funai teve, também, diversos estatutos e\nregimentos internos, sendo os atualmente em vigência — em que pese a\ntentativas frustradas de mudança — os aprovados, respectivamente, pelo\nDecreto nº 564, da Presidência da República, de 8 de junho de 1992\n(*DOU*, nº 109, de 9/6/1992, 1ª Seção, p. 7.237 e ss), e pela Portaria\nnº 542, do Ministério da Justiça, de 21 de dezembro de 1993 (*DOU*, nº\n243, de 22/12/1993, 1ª Seção, p. 20.039 e ss).\n\nComo dito, a Funai esteve institucionalmente vinculada ao Minter, tendo\no ministro ingerência direta em seus assuntos, sobretudo no auge do\nperíodo da ditadura militar. Seu presidente e seu diretor\nexecutivo/superintendente (de acordo com o regimento) são de escolha e\nnomeação do presidente da República. A entidade manteve, e mantém,\níntima afinidade com os propósitos de aparelhos de governo responsáveis\npela implementação de políticas de colonização do país, como o Instituto\nNacional de Colonização e Reforma Agrária (INCRA) e os institutos\nestaduais de terras públicas, bem como, em função de interesses minerais\nem áreas indígenas, com o Departamento Nacional da Produção Mineral\n(DNPM). Desde 1990 estreitaria, ainda, relações com a esfera da\nadministração pública relativa ao controle e preservação do meio\nambiente (ao longo do tempo (Semam) — Secretaria do Meio\nAmbiente/Ministério do Meio Ambiente (MMA), dos Recursos Hídricos e da\nAmazônia Legal, IBDF/Ibama — Instituto Brasileiro de Desenvolvimento\nFlorestal/Instituto do Meio Ambiente e dos Recursos Naturais\nRenováveis), para os quais alguns técnicos da Funai migrariam. Manteve\ntambém contatos com as superintendências regionais de desenvolvimento\n(Sudam, Sudeco, Sudene), com as quais firmou diversos convênios, bem\ncomo com grandes projetos de desenvolvimento rural integrado e\nexploração mineral (Polonoroeste, Projeto Carajás etc.). Tais relações\nconstituíram-se e cresceram na medida em que a Funai, aos finais da\ndécada de 1970, começaria a investir, de maneira mais definida, na\nregularização de terras de posse indígena, importando do INCRA quadros e\nmetolodogias pouco adequados às situações indígenas. Todavia, isto não\nsignifica que existam canais interinstitucionais definidos e com bom\nfluxo entre as partes: a Funai (e isso é uma parte bastante forte da sua\nideologia corporativa) tende a se comportar como se detivesse o\nmonopólio de fato da tutela e, portanto, uma força política compatível\nao seu exercício.\n\nApesar das diversas propostas de mudanças estruturais e organizacionais\npartidas de discussões externas e internas, sobretudo desde os inícios\nda década de 1990, pode-se descrever a Funai, em seus 31 anos de\nexistência, como disposta em três níveis espaciais ou escalas. O\nprimeiro é o nível nacional, encarnado pela administração central,\nsediada em Brasília. Em termos regimentais (artigo 3º do regimento\naprovado pela Portaria nº 542/93, supracitada) tal corresponde aos\n“órgãos colegiados” (Conselho Indigenista, Conselho Fiscal) à\n“Presidência” (com seus “órgãos de assistência direta”: Gabinete,\nCoordenação Geral de Assuntos Externos, Coordenação Geral de Defesa dos\nDireitos Indígenas, Coordenação Geral de Projetos Especiais, Coordenação\nGeral de Estudos e Pesquisas), aos “órgãos seccionais” (Procuradoria\nGeral, Auditoria, Diretoria de Administração), aos “órgãos específicos\nsingulares” (Diretoria de Assistência, Diretoria de Assuntos\nFundiários). O segundo nível seria o regional, em que os “órgãos\nregionais” seriam as “administrações executivas regionais” — em\nregimentos anteriores sucessivamente chamadas “delegacias regionais” \n(DRs)  e “superintendências executivas regionais”  (Suers), —\nresponsáveis por coordenar a ação no terceiro nível, isto é, na escala\nlocal, os “postos indígenas”, a elas subordinados. Em 1995, para efeitos\ninternos, a escala regional compunha-se de cinco regiões, subdivididas\npela competência de 47 administrações executivas regionais, que\ncoordenavam um total de 352 postos indígenas. No regimento de 1993, o\nMuseu do Índio, localizado no Rio  de Janeiro, recebe o estatuto de\n“órgão descentralizado”.\n\nEm regimentos anteriores, certas tarefas do órgão, pensadas sob\nparadigmas diferenciados ao longo do tempo, teriam ênfases maiores ou\nmenores em sua trajetória histórica, ganhando estas posições\ndiferenciadas em termos de hierarquia e morfologia organizacional. Tal\nfoi o caso das tarefas de desenvolvimento comunitário, que tiveram mais\nrelevo institucional de meados da década de 1970 até os inícios dos anos\n1980; ou da consciência maior quanto à necessidade de organizar a\ndocumentação da Funai, suscitada, em grande medida, por críticas\nincisivas feitas desde fora do aparelho em meados dos anos 1980. Com as\nalterações implantadas pelos decretos presidenciais de nºs 23, 24, 25 e\n26, de 4/2/1991, as tarefas de**assistência às populações indígenas no\ntocante a questões de saúde, educação, desenvolvimento rural e meio\nambiente, exercidas pela Funai com enorme precariedade — salvo exceções\npontuais — seriam dispersas entre diferentes aparelhos de governo,\ncaminhando-se, a partir daí, para uma diretriz tosca de municipalização\ndesses serviços de Estado.\n\nComo implementadora de direito da tutela estatal sobre os indígenas, a\nFunai é responsável pela admissão (ou não) e fiscalização das demais\nagências que atuam junto aos povos indígenas do Brasil, quais sejam, as\nmissões católicas e protestantes — das quais não tem sequer um\nlevantamento nacional — bem como, em co-relação com o Conselho Nacional\nde Desenvolvimento Científico e Tecnológico (CNPq), pela supervisão de\npesquisas, filmagens etc., em áreas indígenas, tarefa que na prática\nconverte-se em expedição, ou entrave, de autorizações de entrada em área\nindígena. A Constituição de 1988, em que as bases do regime tutelar são\nredimensionadas, destacando-se a atribuição de capacidade civil plena,\nvia relações dos índios com o Congresso Nacional e com o Ministério\nPúblico (Título III, Capítulo II, arts. 20, 22; Título IV, Capítulo I,\nart. 49; Capítulo III, art. 109; Capítulo IV, art. 129; Título VII,\ncapítulo I, art. 76 §1º; Título VIII, Capítulo III, art. 210, §2º, art.\n215, §1º, e sobretudo pelo Capítulo III, “Dos Índios”) introduziu\nmudanças significativas. O texto constitucional reconheceu o direito às\nsociedades indígenas de existirem como sociedades diferenciadas da\nbrasileira, sem obrigá-las à assimilação às redes regionais com que\nconvivem. Abriu caminho, ainda, para que as comunidades indígenas\npassassem a corroborar, ou não, as autorizações conferidas a\npesquisadores para entrada em áreas indígenas.\n\nAs pretensões de conferir à Funai planejamentos sólidos e baseados numa\norientação antropológica, propostas marcadas nas discussões que a\nantecederam ainda no CNPI, ou na admissão de antropólogos academicamente\nlegitimados em  1974-1976, e em numerosas tentativas dos setores mais\nprogressistas da instituição de estabelecer diálogos e diretrizes mais\nseguras, nunca se efetivaram como parte de suas rotinas administrativas.\nLonge de uma antropologia da ação, tem sido os diversos matizes do\nsertanismo, como conjunto ideológico, a nortear o cotidiano da Funai.\nMuito de sua organização regimental foi (ou é) inoperante, de acordo com\nas contingências de cada gestão, e a ação do aparelho marca-se com muita\nfreqüência pelo que se tem denominado de “emergencialismo” (Oliveira &\nAlmeida, 1989): atua-se amenizando-se o impacto de crises, sem planos\nseqüenciados de médio e longo prazos, como os diferentes problemas das\npopulações indígenas demandariam. Um espelho disso é a rarefação\nprogressiva dos atores que deveriam coordenar e implementar a ação\ndireta, os chamados**“técnicos em indigenismo”. Apesar de breves cursos\nde treinamento, ministrados quando da admissão por concurso destes\nquadros institucionais, desde 1970 até 1985, a formação deste tipo de\ntécnico permanece difusa e imprecisa, regulando-se mais pela prática\ncotidiana e por impressões transmitidas por seus predecessores do que\npor um código de conduta e por planos de intervenção estruturados. Tal\nexpressa a imprecisão das metas da fundação no tocante a numerosas\natividades-fim que deveria desenvolver.\n\nEnquanto organização, portanto, a Funai — de resto como boa parte da\nadministração pública direta — está longe dos supostos de uma\nburocracia, no sentido weberiano do termo: inexistência de metas claras,\nde rotinas para alcançá-las, de sistemas de aferição de méritos e,\nbaseados neles, de sistemas de cargos e salários correspondentes, são\napenas algumas de suas características marcantes. O funcionamento real\nda instituição está condicionado às interações das múltiplas redes de\nrelações que a perpassam nacionalmente, estendendo-se para muito além da\nesfera de seus limites. Estas redes e seus conjuntos organizam-se a\npartir de múltiplos eixos de estruturação (parentesco, relações afetivas\ne de amizade, pertencimento a partidos políticos e sociedades secretas,\ncomo a certas lojas da maçonaria etc.), abarcando ainda numerosos\nintegrantes indígenas dispersos por facções de diferentes povos\nindígenas. Nas representações da mídia tais povos aparecem como\nhomogeneamente aliados (ou inimigos) de funcionários da Funai, que\natacam ou protegem. Invadem e ocupam a sede da fundação, em Brasília,\nsegundo uma dinâmica pouco perceptível ao público: na maior parte das\nvezes são grupos de indígenas, não representativos de seus povos em sua\ntotalidade, que agem em aliança com integrantes de redes internas ao\naparelho, situados em pontos distintos de sua malha administrativa e\narticulados com outras instâncias administrativas do Executivo e com\nsetores do Legislativo. Em tais situações esses grupos manipulam\nsegmentos do imaginário de uma sociedade colonialista como a brasileira,\nencenando os perigos de um “ataque indígena”, calcando-se, sobretudo,\nnas imagens veiculadas sobre situações de desbravamento de espaços\ngeográficos pouco conhecidos e em estereótipos consolidados, como o da\nantropofagia.\n\nDesde 1993, e particularmente de 1995, a Funai vem recebendo recursos\npara demarcação de terras indígenas na região da Amazônia Legal, por\nmeio do Programa de Proteção às Terras e Populações Indígenas da\nAmazônia Legal (Pptal) — subcomponente do mais amplo Programa Piloto\npara Proteção das Florestas Tropicais Brasileiras-Grupo dos Sete (PPG7)\n— cujos recursos implicam formas variadas de intervenção de organismos\nmultilaterais, como o Banco Mundial, e da cooperação técnica estrangeira\n(sobretudo alemã, via o organismo estatal denominado Sociedade Alemã de\nCooperação Técnica, a GTZ) em aparelhos de governo no Brasil. Até o\nmomento os resultados dessa tentativa de transformação da Funai têm-se\ncircunscrito à esfera fundiária, ainda assim com poucos resultados que\nestabeleçam diferenças relevantes em face de  quadros anteriores.\n\nAtuação\n\nA política indigenista brasileira, gerida pela Funai desde sua\nestruturação, sofreu diversas alterações que podem ser mapeadas\ncronologicamente pelas gestões de sua presidência. De 1967 até abril de\n1998 foram 23 presidências. Pouco é necessário para se perceber que\npresidir o aparelho tem sido tarefa espinhosa e comprometedora, a ponto\nda sucessão de seus presidentes ter sido apresentada como “a galeria da\ncrise permanente”. De modo geral, pelos seus integrantes e suas\nvinculações pode-se perceber o caráter de interesse estratégico que o\naparelho entreteve para o aparato de segurança nacional ao longo da\nmaior parte de sua trajetória. Vale destacar que, nessas três décadas, a\nFunai foi sendo esvaziada, por diversas mudanças, inclusive as\nrelacionadas à Constituição de 1988, de suas funções primitivas,\ndemonstrando-se incapaz de assumir outras, de racionalizar-se e\nreorganizar-se, técnica e politicamente, passando do segundo para o\nterceiro escalão da República.\n\nNo presente, a Funai é um dos símbolos do corporativismo institucional\nauto-reprodutivo, na sua pior e mais perversa acepção, apesar da\nqualidade de alguns funcionários idealistas, que julgam poder\nreabilitá-la desde dentro. As facções internas, articuladas com facções\nde grupos indígenas e outros interesses externos, têm conseguido\ninviabilizar maiores transformações. Isto se aplica tanto aos seus\nfuncionários de carreira que querem realizar algumas mudanças — por\nfalta de força política para vencer as facções mais ligadas às práticas\ncorruptas, com elas tendo que compor — quanto por iniciativas externas,\nincapazes de encontrar suporte no nível do Executivo e do Legislativo.\nNo caso do Executivo, o desinteresse frente a transformações nessa área\ntem se aliado à intenção de passar, sobretudo para a opinião pública\ninternacional, uma imagem de realizações positivas — mais para apagar\nconflitos do que para intervir no sentido de mudar — capaz de influir o\ntocante à entrada de capitais vindos da Europa e dos Estados Unidos. No\ncaso do Legislativo, pejado de questões polêmicas e com a atuação\nmarcada pelos mecanismos clientelísticos, envolvendo a destinação de\ncargos e verbas, tem sido a bancada ligada a setores articulados a\nmineradoras e madeireiras na região amazônica que tem se afigurado como\nobstáculo principal e aliada das redes ligadas a práticas corruptas que\ntambém perpassam a Funai.\n\nA gestão do jornalista José de Queirós Campos (dez. 1967-jun. 1970),\nintegrada à do ministro do Interior à época, general Albuquerque Lima,\nfoi marcada pelas tarefas relativas à liquidação do SPI e remontagem do\naparelho sob a forma de uma fundação. Manteve ainda em seus quadros\nelementos ligados ao SPI, como José Maria da Gama Malcher e Heloísa\nAlberto Torres, João Oscar Henriques e Álvaro Vilas Boas. Queirós Campos\npresidiu a fundação como executivo de um conselho diretor que, previsto\nna Lei nº 5.371, só funcionou nesse período. Durante o período, o Parque\ndo Xingu, “vitrine” da política indigenista da Funai ao longo de boa\nparte de sua trajetória, foi ampliado e foram criados três outros\nparques: Aripuanã, em Mato Grosso, Tumukumaque, no Pará, e Araguaia, em\nTocantins, só decretado em 1971. Queirós Campos promoveu o 1º Simpósio\nFunai-Missões Religiosas e refez o convênio anteriormente firmado pelo\nSPI com o Instituto Lingüístico de Verão (Summer Institute of\nLinguistics — SIL), entidade confessional voltada para a educação\nbilíngüe com fins religiosos. Fortaleceu também a idéia proveniente do\nSPI de uma “guarda rural indígena”.\n\nAs linhas da política indigenista vigentes durante a década de 1970 e\ninício dos anos 1980 foram definidas na administração seguinte, do\ngeneral da reserva Oscar Jerônimo Bandeira de Melo (jun. 1970-mar.\n1974), ex-oficial do Serviço Nacional de Informações (SNI), ex-chefe da\ndivisão de segurança da Funai, responsável pelo enquadramento da\ninstituição e da política indigenista dentro dos supostos da ideologia\nda segurança nacional, associados aos ideais desenvolvimentistas no\nPlano de Integração Nacional (PIN), criado em 1970 e destinado sobretudo\na nortear a atuação estatal na Amazônia Legal. No período, concebia-se\nestimular a pecuária bovina na região como forma privilegiada de\nocupá-la economicamente. Em outubro do mesmo ano o presidente Médici\nanunciou o convênio Funai-Sudam para a pacificação de tribos ao longo da\nTransamazônica. As conseqüências dessas medidas para a sobrevivência\nfísica de diversos grupos indígenas ainda foram das mais graves e está\npor ser completamente avaliada. Dentro da Funai a área de\ndesenvolvimento comunitário foi criada, na tentativa, mais uma vez, de\nfazer auto-sustentado o empreendimento indigenista: os custos da\nproteção oficial deveriam ser pagos pelo que se poderia gerar com base\nna exploração do patrimônio indígena. À mesma época anunciou-se, como\npaliativo frente à opinião pública internacional, o encaminhamento ao\nCongresso Nacional do projeto do Estatuto do Índio, promulgado em 19 de\ndezembro de 1973 (Lei nº 6.001), espécie de lei criada para não ser\ncumprida, mas que colocaria um conjunto de conceitos que serviriam de\nbase a invenções jurídicas futuras. Em suas disposições o estatuto\nprevia que as terras indígenas deveriam estar todas demarcadas num prazo\nde cinco anos a partir da promulgação, o que não aconteceria.\n\nDeste período também datam as primeiras reações da sociedade civil à\npolítica indigenista instaurada com a Funai, dentre as quais pode-se\nincluir o manifesto de julho de 1971, assinado por 80 profissionais da\nárea de ciências sociais, contra as diretrizes assumidas e a proposta do\nEstatuto do Índio, bem como a constituição do Conselho Indigenista\nMissionário (Cimi), em 1972. O Cimi foi precedido em três anos pelo que\npassaria a ser, durante muitos anos, sua extensão leiga, a Operação\nAnchieta (Opan, hoje Operação Amazônia Nativa), ambos pressupondo a\nexistência anterior da Missão Anchieta, em Utiariti (MT). O Cimi\ndedicou-se a atuar em áreas indígenas consoante as propostas do Concílio\nVaticano II e seus corolários latino-americanos (com desenvolvimentos\nmissiológicos *stricto sensu* brasileiros), promovendo assembléias\nindígenas, dando campo a um tipo de associativismo pan-indígena que\nseria enfatizado, no plano retórico, como a via privilegiada para a\nautodeterminação indígena. É impossível compreender claramente a ação da\nFunai e as configurações que se esboçam na época, algumas desdobrando-se\naté o momento, sem considerar a marcante atuação da Igreja no período.\n\nEm março de 1974, o general da reserva Ismarth Araújo de Oliveira,\nex-superintendente da Funai, assumiu como presidente. Durante sua\nadministração abriu-se espaço ao diálogo com missionários, antropólogos\ne indigenistas, em grande parte afastados da administração anterior.\nForam organizados diversos projetos de ação comunitária visando ao\ndesenvolvimento autodeterminado, planejados por antropólogos e\nfinanciados pelo órgão, diferentemente dos projetos até então realizados\nsob a égide do seu então Departamento Geral de Operações (DGO), que se\npreocupava, sobretudo, com a extração da renda indígena. Após sucessivas\nnotícias que remontam a 1975, o ministro do interior, Maurício Rangel\nReis, anunciou em fevereiro de 1978 que o presidente Geisel assinaria o\ndecreto de emancipação dos indígenas, já mencionado acima. As ONGs\nsurgidas a partir de sua contestação, tais como as comissões Pró-Índio\n(CPIs), as associações nacionais de Apoio ao Índio (ANAIs) e o Grupo de\nApoio ao Índio (GAI), entre outras, passariam a ser interlocutores\npermanentes do Estado, cada dia mais fortes e questionadores da Funai,\nsendo impossível entender os anos seguintes sem sua presença. Muitas\ndessas entidades seriam criadas por intelectuais formados dentro dos\nmodernos quadros da pós-graduação em antropologia social. As associações\nexistentes em torno de 1978-1980 teriam perfis e tomariam rumos muito\ndistintos. Muitas delas viriam a ser financiadas por recursos de igrejas\ninternacionais e fundações voltadas para os direitos humanos no Terceiro\nMundo.\n\nAo final, a proposta de emancipar os índios de acordo com dispositivo do\nEstatuto do Índio seria oficialmente arquivada, mas ativara-se uma\npreocupação mais qualificada “pela demarcação de terras indígenas”,\nbandeira de lutas dessas ONGs e tarefa até hoje não cumprida pelo\nEstado. Mas a idéia de separar os “verdadeiros índios”, a quem caberiam\nas medidas protecionistas, dos “falsos índios”, que delas deveriam estar\nisentos, identificados sobretudo com populações indígenas do Nordeste e\ndo Leste do país, não desapareceu integralmente até o momento,\ndemonstrando as pressuposições da ideologia da mistura racial dominante\nno Brasil. Durante essa gestão iniciaram-se, pela primeira vez de modo\nexpressivo, programas de regularização das terras ocupadas por\nindígenas. O general Oliveira ficou no cargo até março de 1979.\n\nA curta administração subseqüente (mar. 1979-nov. 1979), do engenheiro\nAdemar Ribeiro da Silva, ex-diretor geral do Departamento Nacional de\nEstradas de Rodagem (DNER), iniciada em janeiro de 1979, buscou uma\naproximação mais intensa com as entidades de apoio ao índio,\nantropólogos e missionários, pretendendo priorizar a demarcação das\nterras indígenas. De fato nesses nove meses abriram-se as portas de\nalgumas áreas indígenas à exploração mineral.\n\nEste breve interregno não diretamente militar foi sucedido pela gestão\ndo coronel da reserva João Carlos Nobre da Veiga (nov. 1979-out. 1981),\nque retomou a tentativa de emancipação dos índios através da criação dos\n“critérios de indianidade”, por meio dos quais pretendiam poder\ndeterminar a autenticidade da condição de indígena em inúmeros casos.\nDeu-se, assim, prosseguimento às diretrizes desenvolvimentistas que\nmarcaram a política indigenista desde a gestão Bandeira de Melo, bem\ncomo à subordinação da Funai aos órgãos de segurança. Neste sentido deve\nser entendida a reestruturação da Funai (Decreto nº 84.638, de 16 de\nabril de 1980, que aprovou o novo estatuto da fundação) extinguindo o\nDepartamento Geral de Planejamento Comunitário (DGPC), ocupado\nprincipalmente por antropólogos, demitindo-se grande parte destes\njuntamente com diversos indigenistas que manifestaram-se ao ministro do\nInterior em carta contra as diretrizes políticas da gestão de Veiga.\nMais importante ainda seriam as medidas tomadas no sentido de\nregionalizar a atuação indigenista, motivo em parte da reestruturação\ndos estatutos da Funai, o que significou entregar a sorte dos povos\nindígenas aos interesses econômicos regionais. Nobre da Veiga procurou\ncortar os contatos e cercear a atuação de elementos dos campos\nintelectual e religioso junto aos grupos indígenas. Defendeu, ainda, que\nhavia terras indígenas em excesso, posição da área de segurança nacional\nque seria retomada sempre que possível. Ao proibir o líder xavante Mário\nJuruna de depor no Tribunal Russel, na Holanda, facultou a este a\noportunidade para uma das primeiras manifestações expressivas de índios\ncontra um presidente da fundação.\n\nSuas principais linhas de ação foram mantidas pelo seu sucessor, o\ncoronel-aviador e ex-integrante do Conselho de Segurança Nacional Paulo\nMoreira Leal, assessor da gestão Nobre da Veiga, que assumiu o cargo em\noutubro de 1981, nele permanecendo até julho de 1983. Suas propostas de\nreestruturação administrativa e de admissão maciça de pessoal não se\nefetivaram. Estabeleceu convênios nas áreas de saúde, educação e\nexploração mineral. Tentou retomar a idéia de critérios de indianidade\naplicando-a a povos específicos. Deve-se destacar, porém, que foi sob\nsua gestão que a regularização de terras indígenas escapou à alçada da\nFunai: o Decreto Interministerial nº 88.118, de 23 de fevereiro de 1983,\ncriou um grupo interministerial em que se definiria a regularização das\nterras indígenas. Daí por diante, a Funai não mais conseguiu monopolizar\ntodas as etapas deste processo administrativo. Tal alteração se deu\nconsoante a idéia de instituir “grupos especiais de terras” (por\nexemplo, Grupo Executivo de Terras do Araguaia-Tocantins — GETAT; Grupo\nExecutivo de Terras do Baixo Amazonas — Gebam) como dispositivos\nparamilitares de intervenção fundiária, e com a generalizada\nmilitarização dos problemas fundiários, sobretudo na Amazônia.\n\nOtávio Ferreira Lima (jul. 1983-abr. 1984), economista, funcionário do\nMinistério do Interior, passou a usar a Polícia Federal e a Polícia\nMilitar contra os índios que, cada vez mais, acossaram a presidência do\nórgão em Brasília. Foi demitido frente à sua incapacidade de negociar no\nconflito gerado pela ação dos Txucarramãe ao interditarem a BR-80 e\nfazerem reféns para reivindicar terras adicionais às que ocupavam. Em\nsua gestão o Decreto nº 88.985, de novembro de 1983, foi promulgado:\nautorizando a entrada de empresas mineradoras em áreas indígenas,\nassociava-se ao supracitado 88.118/83 na escalada de corte do poder de\ncontrole da Funai sobre a definição e exploração de terras indígenas.\n\nSeu sucessor, Jurandi Marcos da Fonseca (maio 1984-set. 1984), advogado,\nfoi chefe de gabinete das gestões Bandeira de Melo e Ismarth de\nOliveira. Deu início à nomeação para cargos de índios que se projetaram\nno cenário da política local ou regional, processo de aprofundamento de\nvínculos clientelísticos, agora associados a cargos da administração\nnacional, que só tenderia a crescer. Procurou divulgar que uma nova era\nda política indigenista iniciava-se com a participação intensa de\níndios. Saiu alegando recusar-se a assinar a portaria que regulamentaria\no Decreto nº 88.985.\n\nNélson Marabuto Domingues (set. 1984-abr. 1985), policial, ex-chefe da\nAssessoria de Segurança e Informação da Funai e ex-superintendente da\nPolícia Federal em São Paulo, teve o papel de gerir o processo, mais\ngeral na administração pública direta (sobretudo na área fundiária e de\nmeio ambiente), de saída dos quadros mais diretamente comprometidos com\na ditadura militar e preparação para um regime democrático. Isto\nsignificou readmitir diversos quadros, desde antropólogos a\nindigenistas. Contratou principalmente consultorias para as áreas de\nmaior importância para a ação indigenista, como a da definição de terras\nindígenas, procurando racionalizar rotinas, preparar a realização de\nnovos concursos e conferir uma mínima estabilidade operacional à Funai,\nque nos planos prévios à instalação da Nova República participou dos\nesforços para uma tentativa de reforma agrária. Deixou a presidência com\na instalação do governo de José Sarney.\n\nOs três presidentes seguintes foram: Aírton Carneiro de Almeida\n(18/4/1985), que durou apenas um dia no cargo por pressão de índios,\nGérson da Silva Alves (abr. 1985-set. 1985) e Álvaro Vilas Boas (set.\n1985-nov. 1985), irmão dos sertanistas Cláudio e Orlando Vilas Boas.\nTodos serviram para demonstrar a crise interna entre as diversas facções\ne seus aliados indígenas, disputando a hegemonia dentro do aparelho. A\nescolha de Apoena Meireles, sertanista, filho do antigo funcionário do\nSPI e sertanista de renome Francisco Meireles, contemplou alguns setores\ndentro da Funai. Produziu uma alteração de estatutos em 1986, criando as\nsuperintendências regionais, com maior autonomia que as delegacias. A\nidéia era descentralizar, inclusive, a gestão de recursos, de modo a\ndiminuir a visibilidade da sede em Brasília, tirando-a das páginas de\nescândalo da imprensa. Apesar da grande distribuição de recursos para\níndios, sobretudo a certas facções Xavante, procurou retirar os que\nficavam permanentemente em Brasília, como parte dos jogos de poder do\nfaccionalismo interno: rompeu contratos mantidos pela Funai para\nhospedagem de índios e cortou verbas manipuladas para tais fins. Saiu da\npresidência denunciando a ingerência do ministro do Interior, Costa\nCouto, na indicação de nomes por ele não aprovados, para a\nsuperintendência de terras e seis superintendências regionais.\n\nO presidente seguinte deve ser visto como um dos mais importantes dentro\nda trajetória da instituição, pois inauguraria uma série de gestões\ndiretamente condicionadas ao Conselho de Segurança Nacional e,\nposteriormente, à Secretaria de Assessoramento da Defesa Nacional\n(Saden), deixando uma rede a ele articulada, até o presente, dentro da\nFunai: Romero Jucá (maio 1986-set. 1988), economista pernambucano,\nex-diretor do Projeto Rondon, indicado pelo seu conterrâneo, ex-chefe da\nCasa Civil do governo Figueiredo, Marco Maciel, encarnou um certo estilo\nmodernizante e racionalizador, ao gosto da área de segurança e\ninteligência militar. Contando com o uso da polícia contra os índios em\nBrasília e uma eficiente assessoria de *marketing*, conseguiu retirar a\nFunai das páginas de jornal, passando a divulgar uma imagem de eficácia.\nEncampou como da Funai o discurso, vindo do CSN, de que havia “muita\nterra para pouco índio”, usando, enquanto falacioso indicador dessa\nassertiva, a “relação hectare/índio”, servindo assim aos interesses\nantiindígenas de mineradoras e madeireiras na Amazônia. Tais argumentos\nforam de fundamental importância na tentativa de derrotar as posições da\nCoordenação Nacional dos Povos Indígenas na Assembléia Nacional\nConstituinte, que todavia obteve vitórias expressivas. Conquanto tenha\ndivulgado que estava demitindo funcionários por excesso de pessoal,\nadmitiu mais de quatrocentos novos integrantes em seu estado de origem,\npassando a Funai à cifra de 4.200 funcionários. Foi na sua gestão que o\nExército iniciou a implantação do chamado Projeto Calha Norte, que\nbloqueou, condicionando-as às diretrizes do CSN através das forças\nmilitares, todas as ações indigenistas nas áreas da faixa ao norte dos\nrios Solimões e Amazonas, suscitando perseguições a lideranças\nindígenas, missionários, indigenistas, antropólogos e ONGs de apoio aos\níndios, acusadas de conspirar contra a soberania nacional e pela\ninternacionalização da Amazônia. Promoveu inúmeros contratos ilícitos\ncom madeireiras para exploração de áreas indígenas, tendo a Funai\nsofrido intervenção do Tribunal de Contas da União (TCU) por\nirregularidades financeiras. Posicionando-se contra a presença de\ngarimpeiros em áreas indígenas, assinou um convênio Funai-DNPM para\nexploração de áreas indígenas por empresas mineradoras. Deixou a\npresidência do órgão nomeado para governador do estado de Roraima, onde\npassou a defender a invasão do território Ianomâmi por garimpeiros.\n\nOs presidentes Íris Pedro de Oliveira (set. 1988-mar. 1989), advogado e\nex-presidente do GETAT, o coronel Aírton Câmara (mar. 1990-ago. 1990) e\no sargento da reserva da Aeronáutica, ex-assessor de Íris Pedro de\nOliveira e amigo de Romero Jucá, Cantídio Guerreiro Guimarães (ago.\n1990-jul. 1991), demitido sob a acusação de molestar índias no Parque do\nXingu, seguiram a esteira de presidentes perfilados pelo CSN/Saden,\ninaugurado por Jucá. Obstaculizaram, sobretudo, o processo de\nregularização de terras indígenas, firmando contratos e convênios\nviabilizando a exploração de terras indígenas.\n\nA proximidade da Eco-92, conferência de cúpula da ONU sobre\nmeio-ambiente, realizada no Rio de Janeiro em 1992, e a necessidade de\nconstruir uma imagem positiva para a área de questões relativas ao meio\nambiente, fez com que Fernando Collor de Melo escolhesse para presidente\no sertanista Sidnei Ferreira Possuelo (jul. 1991-maio 1993). Iniciado no\nsertanismo por Cláudio e Orlando Vilas Boas, e por Francisco Meireles,\nintegrante da Funai desde 1972, já havia liderado inúmeras frentes de\natração e chefiava a Coordenadoria de Índios Isolados da Funai quando\nnomeado. Possuelo enfrentou, com suas próprias alianças, as redes de\ncorrupção dentro da Funai, sofrendo fortes oposições internas por isto.\nPara tanto, dentre outras coisas, pôs fim à descentralização\nadministrativa e à autonomia permitida pelo estatuto de\nsuperintendências — que passariam a administrações regionais,\nsubordinadas à Diretoria Geral de Assistência, em Brasília — chamando à\npresidência as responsabilidades sobre os três níveis de ação da Funai.\nPromoveu, para tanto, uma reforma estatutária e regimental, a última a\nser decretada. Tentou reaver as funções mais amplas da Funai, lutando\ncontra os decretos nºs 23, 24, 25 e 26, de 1991, e criou o Conselho de\nDefesa dos Direitos Indígenas, para o qual convidou integrantes de ONGs,\ndas universidades e associações científicas. Demarcou de modo contínuo\nas terras Ianomâni — um dos pontos de maior polêmica com os militares,\ninconformados por ser uma área de fronteiras, que conferiu visibilidade\ninternacional positiva a Collor — e, a partir de entendimentos que\nacabariam por redundar no PPG-7 e no Pptal, assinaria os três primeiros\nconvênios de parcerias com ONGs para demarcação de terras indígenas,\nenfrentando um dos *lobbies*internos à Funai: o das empresas de\ntopografia e demarcação de terras. Em sua gestão a Funai assumiu a\ncoordenação do GT Interministerial que esboçou dois projetos de um\nestatuto das sociedades indígenas (em substituição à Lei nº 6.001/73),\nque se juntaram ao primeiro a ser encaminhado à Câmara dos Deputados\npelo Núcleo de Direitos Indígenas (NDI), ONG com sede em Brasília com\npapel fundamental no estabelecimento de patamares básicos de ação\njurídica partindo do novo texto constitucional. A essas propostas se\njuntou outra, enviada pelo Conselho Indigenista Missionário-CNBB.\nPossuelo foi demitido pelo ministro da Justiça Maurício Correia, por ter\nse oposto ao “clientelismo de cargos” do ministro do Gabinete Civil,\nHenrique Hargreaves, e por pressões de militares e mineradoras.\n\nDe maio a setembro de 1993, Cláudio dos Santos Romero, funcionário de\ncarreira da Funai desde o início dos anos 1970, diretor geral de\nassistência da gestão anterior, ex-coordenador do Projeto Xavante e\nex-diretor do Parque Nacional do Xingu, viveu um breve, contraditório e\nconturbado mandato. Sucedeu-o Dinarte Nobre de Madeiro (set. 1993-set.\n1995), também funcionário da Funai desde os anos 1970. Na época de sua\nescolha era assessor da presidência da Funai para o Norte e Nordeste,\ntendo coordenado a retirada de garimpeiros da área Ianomâmi. Realizou\ngestão discreta e estável, durante a qual os funcionários promoveram um\nfórum de debates internos sobre o aparelho, que viria a demonstrar os\ngraves problemas operacionais existentes. Na sua gestão, antes do fim do\ngoverno Itamar Franco ainda, a formulação do Estatuto das Sociedades\nIndígenas por Comissão Especial da Câmara, dotada de poder terminativo,\nseria concluída mas, em fins de 1994, por interesse do governo que\nentraria, o então deputado Artur da Távola (PSDB-RJ) apresentaria\nrecurso para que o projeto de lei seguisse para a Câmara, onde até abril\nde 1998 continuaria parado. Madeiro manteve-se no cargo com a mudança\npara o governo Fernando Henrique Cardoso, mas sucessivos embates com o\nsecretário executivo do Ministério da Justiça (MJ), Mílton Seligman, no\ntocante à demarcação de terras indígenas, e o desprestígio do ministro\nda Justiça, Nélson Jobim, levaram-no a pedir demissão mais de uma vez,\nsem que esta fosse aceita, mas também sem ser ouvido no tocante à\npolítica indigenista.\n\nMárcio José Brando Santilli foi escolhido, em setembro de 1995, por\nFernando Henrique Cardoso, após reunião com antropólogos representantes\nde sociedades científicas e de ONGs em torno da deliberação do ministro\nJobim de editar decreto (nº 1.775, de janeiro de 1996) permitindo que\nterceiros contestassem as demarcações de terras indígenas através do\nprincípio do contraditório, aplicado, neste caso, retroativamente.\nFilósofo de formação, ex-deputado pelo PMDB de São Paulo (1982-1986) e\nex-integrante do grupo político do presidente Fernando Henrique Cardoso,\ntendo sido membro da Comissão do Índio na Câmara dos Deputados, e o\nprincipal articulador, atuando no Congresso Nacional entre 1987 e 1988,\nda Coordenação Nacional dos Povos Indígenas na Constituinte, fundador e\nsecretário executivo do NDI (que mais tarde tornou-se Instituto\nSocioambiental — Isa), não contava com as preferências de Nélson Jobim.\nAlém da oposição do Cimi, Santilli contaria com numerosos inimigos\ndentro da própria Funai, ao denunciar e desativar redes de práticas\ncorruptas, a ligação destas com lojas maçônicas, ao cortar o\nfornecimento de diárias para que se mantivesse em Brasília um\ncontingente indígena aliado a facções internas à Funai, com fins de\npressão política interna. A gestão de Márcio Santilli realizou o mais\nacurado — se não único — mapeamento institucional, gerando dados que\ndeveriam suportar uma ampla reforma no planejamento e na execução da\npolítica indigenista, com bases em projetos consistentes, além de\ndiscussões em diferentes instâncias da sociedade civil e do Estado,\ndescaracterizando completamente a necessidade de um aparelho tutelar da\nnatureza da presente forma como se estrutura a Funai. Obteve a ampliação\nde verbas para a instituição, constatando haver mais inexistência de\nplanejamento e rotinas, desorganização e práticas corruptas do que falta\nde recursos; preparou uma reforma de estatutos e regimento, além de uma\nregulamentação do poder de polícia que não chegariam a ser encaminhadas.\nAs pressões internas crescentes, agravadas pelo medo corporativo frente\naos anúncios do Mare de reformas mais amplas do aparelho de Estado, o\ndesvio pelo MJ de recursos obtidos por Santili para a Funai, além da\nfalta de suporte governamental de fato para implementar as reformas\ninternas necessárias, levaram-no a deixar o cargo em fevereiro de 1996.\n\nFoi sucedido por Júlio Marcos Germany Gaiger (mar.1996-jul. 1997),\nadvogado gaúcho, que dirigiu a Associação Nacional de Apoio ao Índio\n(ANAI), de Porto Alegre (RS), de 1977 a 1986. De lá saiu para ser\nassessor jurídico do Conselho Indigenista Missionário até 1991 e, daí\npor diante, assessor parlamentar concursado na Comissão de Defesa do\nConsumidor, Meio Ambiente e Minorias. Foi escolhido pelo ministro Nélson\nJobim, com quem trabalhou na formulação do Decreto nº 1.775/96. Sua\ngestão procurou, aproximando-se de diversas facções internas da Funai,\nagir em consonância com o MJ. Deu-se curso à implantação do Pptal e às\nregularizações de terras indígenas, bem como às respostas às\ncontestações facultadas pelo Decreto nº 1.775/96. Numerosas alterações\nforam feitas na morfologia organizacional da fundação, mas teriam que\nser desfeitas, pois só poderiam ser realizadas por meio de alterações\nregimentais, logo por decreto ministerial. Gaiger ficaria no cargo pouco\ntempo além da saída de Jobim da pasta da Justiça.\n\nSulivan Silvestre (ago. 1997-), ex-procurador do estado de Goiás, foi a\nescolha do novo ministro da Agricultura, Íris Resende, para o cargo de\npresidente da Funai. Desde sua posse fez declarações no sentido de abrir\nespaço para a presença indígena e prestigiar as redes internas de poder.\nMais um fórum de discussão interno entre funcionários foi realizado, sem\nmaiores conseqüências práticas, e retornou-se à estrita aplicação do\núltimo regimento válido.\n\n \n\n \n\nAntônio Carlos de Sousa Lima *colaboração especial*\n\n \n\nA Funai na primeira década do novo século\n\n \n\nEm seu discurso de posse, Sulivan Silvestre afirmou ser a demarcação de\nterras a prioridade de sua gestão e enfatizou a necessidade de uma\naproximação entre a FUNAI, os índios e demais entidades de apoio. \nProcurou estruturar o Conselho Deliberativo e Participativo das\nLideranças Indígenas, promovendo o diálogo entre a FUNAI, os\nrepresentantes indígenas, as ONGs, o Conselho Indigenista Missionário\n(CIMI) e o Conselho de Articulação dos Povos e Organizações Indígenas do\nBrasil (CAPOIB), sempre em defesa da descentralização do órgão\nindigenista. Durante sua gestão, grandes extensões de terras indígenas\nforam regulamentadas. Faleceu em fevereiro de 1999, antes que\ncompletasse seu mandato, vítima de um acidente aéreo durante uma viagem\nde Brasília a Goiás, onde iria se reunir com os índios Fulni-ô e\nPankararu para tratar de assuntos referentes à saúde, educação, meio\nambiente e demarcações de terras.\n\nEm 22 de fevereiro de 1999, José Márcio Panoff tomou posse na\npresidência da Funai e em seu discurso, prometeu investir na aprovação\nde um novo Estatuto do Índio, que refletisse uma política realista,\nvoltada para proporcionar às sociedades indígenas o legítimo direito de\nexplorar em bases racionais os recursos naturais existentes em suas\nterras. Sua atuação foi marcada pela defesa de parcerias entre o estado\ne os municípios para melhorar os atendimentos às sociedades indígenas.\nEntretanto, sua gestão também foi marcada por alguns conflitos, tais\ncomo o do dia 31 de março, no qual Lacerda foi retirado à força do\nprédio da Funai por 51 guerreiros Xavante, que se revoltaram devido ao\nafastamento do diretor da Administração Executiva Regional (ERA) de Nova\nXavantina, no Mato Grosso. Além disso, Lacerda teve que enfrentar, a\npartir de maio de 1999, os inquéritos por ocasião da Comissão\nParlamentar de Inquérito (CPI) da Funai, promovida por parlamentares que\nvisavam investigar o relacionamento do órgão federal com ONGs, a maneira\ncomo antropólogos haviam sido admitidos na instituição, e como os\nrecursos vinham sendo aplicados, em decorrência das denúncias públicas\nacerca de um caos orçamentário na Funai.\n\nEm novembro do mesmo ano, por pressão dos índios, de várias instituições\ne ONGs indigenistas, Lacerda colocou seu cargo à disposição e foi\nsubstituído por Carlos Frederico Marés, cujo nome foi indicado para a\npresidência da República pelo então ministro da Justiça, José Carlos\nDias, Antes de assumir o cargo, Marés apresentou ao ministro 13\npropostas como condição para poder assumir a presidência da Funai,\ndentre elas, a homologação da reserva indígena Raposa/Seraa do Sol. Sua\ngestão foi curta, porém, e marcada por atos polêmicos. Logo no início de\n2000, ano da comemoração dos 500 anos do “descobrimento do Brasil”,\ndeclarou publicamente que não haveria o que comemorar: “É uma festa da\nchegada das caravelas, festa dos brancos. A maior parte dos índios\nbrasileiros tem contato com a civilização branca há bem menos de 500\nanos”.\n\nMarés deu início às negociações em torno da apresentação da nova\nproposta para o Estatuto do Índio. Em 17 de abril de 2000, apresentou às\nlideranças indígenas, que se reuniram em Monte Pascoal por ocasião da\nmarcha de protesto contra as comemorações dos 500 anos, a proposta do\ngoverno para o novo Estatuto do Índio, intitulada “Estatuto do Índio e\ndas Comunidades Indígenas”, antes mesmo que o texto tivesse sido\nsubmetido ao Legislativo.\n\nEm 22 de abril, após presenciar uma ação da polícia contra a marcha dos\níndios que iam de Coroa Vermelha a Porto Seguro para protestar contra as\ncomemorações dos 500 anos, Marés anunciou que pediria demissão da\npresidência da Funai, sob a justificativa de que não poderia fazer parte\nde um governo que fazia agressão física ao movimento indígena\norganizado.\n\nCom a demissão de Marés, a presidência da Funai passou a ser ocupada\ninterinamente pelo antropólogo Roque de Barros Laraia, que durante a\ngestão de Marés  fora o responsável pela Diretoria de Assuntos\nFundiários. Em entrevista, Laraia disse que os maiores problemas que\nenfrentou em sua curta gestão na presidência, foram o esvaziamento dos\nquadros profissionais, a escassez de recursos e a pressão constante de\ngrupos indígenas, como os Xavante e os Fulniô. Após 29 dias, em maio de\n2000 o ministro da Justiça José Gregori nomeou Glênio Alvarez para a\npresidência da Funai. Alvarez, que na ocasião já era funcionário da\nFunai há 14 anos, assumiu o cargo dizendo pretender implantar programas\nconjuntos com governos estaduais, e que seu principal desafio seria\ncontornar a falta de verbas para desenvolver os programas previstos para\naquele ano. Em junho de 2002, Glênio Alvarez foi exonerado do cargo,\ndois dias após o projeto de lei de mineração de terras indígenas ter\nsido retirado da pauta do Congresso. Glênio havia se manifestado contra\na proposição, de autoria do então senador Romero Jucá (PSDB-RO), que na\ndécada de 1980 presidira a Funai por dois anos (1986-1988), e que foi\napontado então como um dos pivôs da exoneração de Alvarez.\n\nCom a saída de Glêncio Alvarez, foi nomeado para o cargo da presidência\nda Funai Otacílio Antunes Reis Filho, antigo funcionário do órgão que,\nna ocasião, ocupava o cargo de diretor de Artesanato. Reis Filho, que já\nhavia sido diretor de Planejamento na gestão de Romero Jucá à frente da\nFunai, dirigiu a Fundação por um curto período de 46 dias, entre junho e\njulho de 2002.\n\nEm julho de 2002, o ministro da Justiça, Paulo de Tarso Ramos Ribeiro,\napresentou o nome do antropólogo Artur Nobre Mendes para ocupar a\npresidência da Funai e, em agosto, ele tomou posse do cargo. Funcionário\nde carreira da Funai desde 1983, Mendes sempre havia atuado na área\nfundiária. Foi chefe do Departamento de Identificação e Delimitação\n(Deid), coordenador de Projetos Especiais e coordenador técnico do\nProjeto Integrado de Proteção às Populações e Terras Indígenas da\nAmazônia Legal (PPTAL), que ligado ao Programa Piloto de Proteção às\nFlorestas Tropicais do Brasil (PPG7), tinha por objetivo demarcar 160\nterras indígenas. No momento em que foi nomeado presidente da casa,\nocupava a diretoria do Departamento de Assuntos Fundiários (DAF), onde\nestava desde a gestão de Glênio da Costa Alvarez. Mendes permaneceu à\nfrente da Funai até janeiro de 2003, quando pediu demissão do cargo.\n\nEm fevereiro de 2003, Eduardo Aguiar de Almeida tomou posse da\npresidência da Funai. Jornalista e membro fundador da sociedade\nBrasileira de Indigenistas, Almeida já havia trabalhado na Funai como\nassessor da presidência, entre janeiro e agosto de 2000. Em sua gestão,\nAlmeida concentrou parte de seus esforços na preparação da Conferência\nNacional de Políticas Indigenistas, um dos itens mais relevantes na\npauta do governo do presidente Luis Inácio Lula da Silva (2003-2007)\npara a questão indígena, já expresso no documento de campanha de Lula à\npresidência, intitulado “Compromisso com os Povos Indígenas”, e cujo\nobjetivo era criar uma instância de articulação entre os setores\ngovernamentais responsáveis pelas demandas indígenas, os representantes\ndos índios e outros setores da sociedade civil. Entretanto, nem a\nconferência foi realizada, tão pouco foi implantada qualquer instância\nde articulação.\n\nNo âmbito das reivindicações territoriais, Almeida criou Grupos de\nTrabalho para identificar 17 novas terras indígenas e reestudar os\nlimites de outras dez. Outro destaque de sua gestão foi a determinação\ndo critério de “auto-identificação” como instrumento fundamental  para\nque se reconhecem como indígenas os grupos que reivindicassem esta\ncondição. Assim, conseguiu adequar as ações do Estado brasileiro à\nconvenção 169 da Organização Internacional do Trabalho (OIT). Eduardo\nAguiar de Almeida ficou apenas seis meses na presidência da Funai, tendo\nsido exonerado do cargo em 15  de agosto de 2003. Em mais de uma\nocasião, o ministro da Justiça, Márcio Thomaz Bastos, declarou-se\ninsatisfeito com o seu trabalho à frente da Funai por perceber uma\n“falta de sintonia” de Almeida com os interesses daquele Ministério. Em\nentrevista a órgãos da imprensa, Almeida atribuiu sua demissão a fortes\npressões oriundas dos setores anti-indigenistas da política nacional,\ncitando diretamente os nomes dos senadores Antônio Carlos Magalhães\n(PFL-BA) e Romero Jucá, e dos governadores Blairo Maggi, do Mato Grosso,\nJarbas Vasconcelos, de Pernambuco, e Luiz Henrique da Silveira, de Santa\nCatarina.\n\nEm setembro de 2003, a presidência foi assumida pelo antropólogo Mércio\nPereira Gomes, que permaneceria no cargo até março de 2007. Durante sua\ngestão, realizou a homologação de 67 terras indígenas, somando uma\ntotalidade de 11 milhões de hectares,  nos quais estava incluída a\nregião de Raposa Serra do Sol, reserva situada no estado de Roraima,\ncujo processo de demarcação teve início ainda na década de 1970 e que\nfoi marcado por conflitos entre os índios da região que reivindicavam a\nocupação histórica do território e um grupo de arrozeiros que ali se\ninstalou no início dos anos 1990,  ampliando sua área de produção, mesmo\nsabendo que as terras eram de propriedade da União. Ao final de sua\nadministração na Funai estavam ainda em processo de demarcação mais de\n50 novas terras, inclusive a Terra Indígena Trombetas-Mapuera, entre os\nestados do Amazonas, Pará e Roraima, que somava quatro milhões de\nhectares.\n\nEm abril de 2007, Mércio Pereira Gomes passou a presidência da Funai\npara seu substituto, Márcio Meira, cuja atuação no âmbito da questão\nindigenista data desde sua participação na luta pelos direitos dos povos\nindígenas na Constituição Federal de 1988. Foi também responsável pelo\nGrupo de Trabalho da Funai que identificou as terras indígenas do Médio\nRio Negro. Na equipe de transição do governo Lula, em 2002, Márcio Meira\nfora um dos interlocutores das organizações indígenas. Na cerimônia de\nposse, Meira destacou que caberia ao órgão ser o articulador das\npolíticas de atenção aos povos indígenas, até então espalhadas por\ndiversos ministérios, e que sua gestão daria prioridade à participação\ndireta do movimento indígena na formulação e atualização dessas\npolíticas. Prometeu, ainda, que sua primeira medida seria instalar a\nComissão Nacional de Política Indigenista (CNPI), cujos trabalhos\nestavam paralisados há mais de um ano.\n\nConforme o prometido, a CNPI foi instalada poucas semanas após sua posse\nna presidência da Funai, em 19 de abril de 2007. Na mesma ocasião, o\npresidente Lula assinou os decretos de homologação de três terras\nindígenas e os de ratificação da homologação de outras três, num total\nde 959,4 mil hectares em territórios do Pará, Amazonas, santa Catarina,\nParaná e Acre. Assinou, ainda, as portarias declaratórias de mais sete\nterras indígenas no Mato Grosso do Sul, Santa Catarina, Paraná e Acre,\nnum total de quase 309 mil hectares de terras.\n\n \n\nAdrianna Setemy (atualização)\n\nFONTES: ARMAS, M. *Antropologia;*BEZERRA, M. O.*Corrupção;*BEZERRA, M.\nO. *Municípios, empresas;*BONFIL, G.*Indigenismo;*CENTRO DOC. E INF.\nECLESIÁSTICA.*Aconteceu*(1980 e 1981); COMIS. PRÓ-ÍNDIO-RIO DE JANEIRO.\n*Borduna;*COMIS. PRÓ-ÍNDIO-RIO DE JANEIRO*.**Nimuenda;*COMIS. PRÓ-ÍNDIO\nSÃO PAULO.*Índio e a cidadania;*COMIS. PRÓ-ÍNDIO-SÃO PAULO.*Questão da\nemancipação;*COMIS. PRÓ-ÍNDIO-SÃO PAULO. *Questão da terra;*CUNHA,\nM.*Critérios;*CUNHA, M. *Direitos dos índios;*DAVIS, S. *Povos;*DAVIS,\nS. *Vitímas;*FARIA, G. *Ve**rdade;*FREIRE, C. *Criação;*FREIRE, C.\n*Indigenismo;*FUND. NAC. DO ÍNDIO. *Breve;*FUND. NAC. DO ÍNDIO.\n*Legislação;*FUND. NAC. DO ÍNDIO. *Supysáula;*GAGLIARDI, J.\n*Indígena;*GOMES, M. *Índios;*LEPARGNEUR, H. *Futuro;*LIMA, A. *Grande\ncerco;*LIMA, A. *Identificação;*LIMA, A. *Indigenismo no Brasil;*LIMA,\nA. *Museus;*LIMA, A. *Santo soldado;*LIMA, A. *Sobre\nindigenismo;*MACHADO, M. *Índios de Rondon;*MONTEIRO, J.\n*Negros;*OLIVEIRA, J. *Contexto;*OLIVEIRA, J. *Pardos;*OLIVEIRA, J.\n*Projeto;*OLIVEIRA, J. *Segurança;*OLIVEIRA, J. *T**erras\nindígenas;*OLIVEIRA, J. & ALMEIDA, A. W. B. *Demarcação;*OLIVEIRA, R.\n*Sociologia;*OLIVEIRA FILHO, J. *Muitos;*PORTAL SOCIO AMBIENTAL;\nDisponível em: http://www.socioambiental.org/nsa/detalhe?id=2447 ;\nacesso em: 01/02/2009;  RIBEIRO, D. *Ensaios;*RIBEIRO, D.\n*Índios;*RIBEIRO, D. *Política;*RICARDO, C*. Cronologia;*RICARDO, C*.\nPovos;*RICARDO, C. *Povos indígenas, 1985-1986;*RICARDO, C. *Povos\nIndígenas, 1987-1988-1989-1990;*RICARDO, C. *Povos indígenas,\n1991-1995;*RICARDO, F. & SANTILLI, M. *Terras indígenas;*RICARDO, H.\n*Conselho;*SANTILLI, J. *Direitos;*SANTILLI, M. *Direitos dos\nindígenas;*SANTILLI, M. *Estatuto;*SANTILLI, M. *Funai;*SANTILLI, P.\n*Fronteiras;*SANTOS, S. *Índio.*\n\n \n","ref":"FONTES: ARMAS, M. *Antropologia;*BEZERRA, M. O.*Corrupção;*BEZERRA, M.\nO. *Municípios, empresas;*BONFIL, G.*Indigenismo;*CENTRO DOC. E INF.\nECLESIÁSTICA.*Aconteceu*(1980 e 1981); COMIS. PRÓ-ÍNDIO-RIO DE JANEIRO.\n*Borduna;*COMIS. PRÓ-ÍNDIO-RIO DE JANEIRO*.**Nimuenda;*COMIS. PRÓ-ÍNDIO\nSÃO PAULO.*Índio e a cidadania;*COMIS. PRÓ-ÍNDIO-SÃO PAULO.*Questão da\nemancipação;*COMIS. PRÓ-ÍNDIO-SÃO PAULO. *Questão da terra;*CUNHA,\nM.*Critérios;*CUNHA, M. *Direitos dos índios;*DAVIS, S. *Povos;*DAVIS,\nS. *Vitímas;*FARIA, G. *Ve**rdade;*FREIRE, C. *Criação;*FREIRE, C.\n*Indigenismo;*FUND. NAC. DO ÍNDIO. *Breve;*FUND. NAC. DO ÍNDIO.\n*Legislação;*FUND. NAC. DO ÍNDIO. *Supysáula;*GAGLIARDI, J.\n*Indígena;*GOMES, M. *Índios;*LEPARGNEUR, H. *Futuro;*LIMA, A. *Grande\ncerco;*LIMA, A. *Identificação;*LIMA, A. *Indigenismo no Brasil;*LIMA,\nA. *Museus;*LIMA, A. *Santo soldado;*LIMA, A. *Sobre\nindigenismo;*MACHADO, M. *Índios de Rondon;*MONTEIRO, J.\n*Negros;*OLIVEIRA, J. *Contexto;*OLIVEIRA, J. *Pardos;*OLIVEIRA, J.\n*Projeto;*OLIVEIRA, J. *Segurança;*OLIVEIRA, J. *T**erras\nindígenas;*OLIVEIRA, J. & ALMEIDA, A. W. B. *Demarcação;*OLIVEIRA, R.\n*Sociologia;*OLIVEIRA FILHO, J. *Muitos;*PORTAL SOCIO AMBIENTAL;\nDisponível em: http://www.socioambiental.org/nsa/detalhe?id=2447 ;\nacesso em: 01/02/2009;  RIBEIRO, D. *Ensaios;*RIBEIRO, D.\n*Índios;*RIBEIRO, D. *Política;*RICARDO, C*. Cronologia;*RICARDO, C*.\nPovos;*RICARDO, C. *Povos indígenas, 1985-1986;*RICARDO, C. *Povos\nIndígenas, 1987-1988-1989-1990;*RICARDO, C. *Povos indígenas,\n1991-1995;*RICARDO, F. & SANTILLI, M. *Terras indígenas;*RICARDO, H.\n*Conselho;*SANTILLI, J. *Direitos;*SANTILLI, M. *Direitos dos\nindígenas;*SANTILLI, M. *Estatuto;*SANTILLI, M. *Funai;*SANTILLI, P.\n*Fronteiras;*SANTOS, S. *Índio.*\n\n \n","dic":"DHBB"}
