{"title":"INSTITUTO BRASILEIRO DE AÇÃO DEMOCRÁTICA (IBAD)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**INSTITUTO BRASILEIRO DE AÇÃO DEMOCRÁTICA (IBAD)**\n\n \n\nOrganização fundada em maio de 1959 por Ivan Hasslocher com o objetivo\nde combater a propagação do comunismo no Brasil. Financiado por\ncontribuições de empresários brasileiros e estrangeiros, intensificou\nsuas atividades em 1962 através da Ação Democrática Popular (Adep), sua\nsubsidiária, que interveio ativamente na campanha eleitoral daquele ano,\npatrocinando candidatos que faziam oposição ao presidente João Goulart.\nFoi fechado, juntamente com a Adep, em 20 de dezembro de 1963, acusado\nde “exercer atividade ilícita e contrária à segurança do Estado e da\ncoletividade”.\n\n \n\nOrganização e atuação\n\nSegundo declarações de Hasslocher, as pessoas físicas e jurídicas que\nfinanciavam as atividades do IBAD enviavam suas contribuições\nreservadamente ao Royal Bank of Canada, para a conta da agência de\npropaganda Incrementadora de Vendas Promotion, subsidiária daquele\ninstituto e fundada mais ou menos na mesma época. Hasslocher era o\ndiretor-superintendente dessa agência.\n\nO IBAD tinha contabilidade própria e suas contas nunca foram publicadas.\nOs financiadores formaram um comitê de cinco membros para representá-los\njunto a Hasslocher por ocasião das prestações de contas. Os nomes dos\nfinanciadores eram anotados num caderno particular de Hasslocher,\ncorrespondendo a cada nome um número. Os financiadores não podiam\ninterferir na vida da organização, limitando-se a oferecer suas\ncontribuições e a ser informados por intermédio do comitê — sobre como o\ndinheiro era aplicado.\n\nO instituto atuava em íntima conexão com a Promotion, e a partir de\n1962, com a Adep, entidade também criada por Hasslocher com objetivos\nexplicitamente eleitorais. A Promotion teve participação destacada no\npleito de 1962, produzindo grande número de programas de rádio e de\ntelevisão e publicando matérias pagas na imprensa durante a campanha\neleitoral. Em períodos normais, a agência mantinha mais de 80 programas\nsemanais de rádio, transmitidos por emissoras de todo o país, dando\ncobertura aos políticos ligados ao IBAD.\n\nSegundo Muniz Bandeira, o IBAD atuava próximo a várias organizações\nantigovernamentais, como a Campanha da Mulher pela Democracia (Camde), a\nFrente da Juventude Democrática e a Ação Democrática Parlamentar (ADP),\nfornecendo-lhes basicamente doações em dinheiro. O instituto também\nprocurou abrir canais próprios na área sindical, apoiando o Movimento\nSindical Democrático (MSD), em São Paulo, e a Resistência Democrática\ndos Trabalhadores Livres (Redetral), no Rio de Janeiro, organizações\nanticomunistas que se contrapunham ao Comando Geral dos Trabalhadores\n(CGT). Ainda no setor trabalhista, o instituto foi acusado de ter\ntentado criar em Pernambuco um núcleo de trabalhadores rurais com o\nobjetivo de neutralizar a ação das Ligas Camponesas, dirigidas por\nFrancisco Julião. O IBAD também atuou no movimento estudantil, através\ndo Movimento Estudantil Democrático (MED), distribuindo dinheiro aos\ncandidatos anticomunistas que concorriam às eleições dos centros\nacadêmicos ou aos promotores de atividades políticas de seu interesse.\n\nDurante a campanha eleitoral de 1962, o IBAD — através da Promotion —\nalugou por 90 dias, mediante pagamento de cinco milhões de cruzeiros\nantigos, o vespertino carioca A Noite. Nesses três meses, a linha\npolítica do jornal foi radicalmente modificada, passando a promover os\ncandidatos apoiados pela Adep e a intensificar a campanha anticomunista.\nAntes da celebração do contrato de A Noite com a Promotion, o jornal\napoiava abertamente Elói Dutra, deputado federal do Partido Trabalhista\nBrasileiro (PTB) pelo então estado da Guanabara, de conhecida posição\nnacionalista.\n\nOutra iniciativa do instituto foi a tradução e a divulgação do livro\nAssalto ao Parlamento, do escritor tcheco Jan Kosak. A obra, publicada\npelo jornal O Globo, descrevia a tomada do poder pelos comunistas na\nTchecoslováquia e o papel central que o controle do Congresso\ndesempenhara nesse processo. Era visível a intenção do IBAD de, por meio\nda publicação do livro, traçar um paralelo entre a conjuntura tcheca do\nfinal da década de 1940 e a que o Brasil vivia naquele momento.\n\nO IBAD mantinha em circulação a revista mensal Ação Democrática, com uma\ntiragem de cerca de 250 mil exemplares, dirigida por Gabriel Chaves de\nMelo.\n\n \n\nA Comissão Parlamentar de Inquérito\n\nA participação do IBAD-Adep na campanha eleitoral de 1962 foi tão\nostensiva — teriam sido gastos cerca de cinco bilhões de cruzeiros\nantigos no favorecimento de candidatos oposicionistas — que despertou a\natenção de parte considerável do Congresso. Partindo do princípio de que\no empresariado brasileiro dificilmente conseguiria reunir soma tão\nelevada num período de grave crise econômica como a do início da década\nde 1960, os parlamentares decidiram averiguar a origem desses recursos.\n\nFoi dentro desse quadro que, no segundo semestre de 1962, o deputado\nElói Dutra sugeriu a criação de uma Comissão Parlamentar de Inquérito\n(CPI) para investigar as atividades do IBAD e de suas subsidiárias. Como\nos políticos se encontravam em plena campanha eleitoral, não foi\npossível instalar imediatamente a CPI. Em abril de 1963, com a nova\nCâmara dos Deputados já empossada, coube ao deputado Paulo de Tarso\nSantos, do Partido Democrata Cristão, renovar a proposta. Em maio,\ncomeçaram os trabalhos da CPI, que teve como presidente Válter Peracchi\nBarcelos, do Partido Social Democrático (PSD) do Rio Grande do Sul, como\nvice-presidente Rubens Paiva, do PTB de São Paulo, e como relator Laerte\nVieira, da União Democrática Nacional (UDN) de Santa Catarina.\n\nNo início de setembro, os trabalhos da CPI foram interrompidos por\niniciativa da maioria dos membros da própria comissão, sob a alegação de\nque o Decreto Presidencial nº 52.425, de 31 de agosto de 1963, que\ndeterminava o fechamento do IBAD e da Adep por três meses, teria\nesvaziado e desprestigiado o Congresso em sua missão de apurar a\nverdade. A suspensão das investigações ocorreu um dia antes da data\nmarcada para Ivan Hasslocher depor, fato que fortaleceu as suspeitas de\nque Peracchi Barcelos, Laerte Vieira e outros integrantes da comissão\ntivessem sido beneficiados com verbas do IBAD.\n\nNo entanto, a CPI foi rapidamente recomposta, dessa vez por elementos\nsem nenhum vínculo com o IBAD ou suas subsidiárias. Foi essa nova\ncomissão, que teve como presidente o pessedista paulista Ulisses\nGuimarães e como relator o udenista mineiro Pedro Aleixo, que conseguiu\ntomar o depoimento de Hasslocher. Este, informado da iminente abertura\nda CPI, viajara no mês de abril para o exterior, só retornando ao Brasil\nem setembro, quando finalmente se dispôs a depor perante a comissão.\nHasslocher recusou-se a prestar depoimento na condição de testemunha,\npreferindo qualificar-se como “indiciado”. Segundo o relator Pedro\nAleixo, essa era uma forma de “furtar-se ao dever de dizer a verdade”.\n\nA comissão recolheu ainda centenas de depoimentos, denúncias e\ncomprovantes de despesas e de doações, mas não chegou a fazer uma\nrelação das empresas que haviam contribuído para os fundos do IBAD nem\ndos candidatos que haviam sido beneficiados. Um dos pontos que a CPI\nconseguiu apurar foi que os papéis do IBAD haviam sido queimados quando\nsuas atividades começaram a ser investigadas por ordem do presidente da\nRepública.\n\nDe qualquer forma, foi através dos depoimentos prestados à CPI que se\ntornou possível reconstituir pelo menos parte da história do IBAD e de\nsuas subsidiárias. Prestaram informações à CPI tanto elementos que\nintegravam o IBAD e a Adep quanto pessoas que haviam sido prejudicadas\npor eles. Em depoimento prestado em agosto de 1963, o governador de\nPernambuco Miguel Arrais — eleito em 1962 — afirmou que seu adversário\nnas eleições, João Cleofas, havia recebido cerca de 25 milhões de\ncruzeiros antigos do IBAD-Adep. Além disso, demonstrou com base em\nabundante documentação que o dinheiro do instituto provinha de várias\nfirmas estrangeiras, na maioria norte-americanas, entre as quais a\nTexaco, a Shell, a Ciba, a Schering, a Bayer, a General Electric, a IBM,\na Coca-Cola, a Sousa Cruz, a Belgo-Mineira, a Herm Stoltz e a Coty.\nOutra denúncia feita por Arrais foi a de que o IBAD criara uma\norganização secreta entre a oficialidade do IV Exército.\n\nA contribuição financeira de firmas norte-americanas ao IBAD foi\nconfirmada anos depois, em 1977, por Lincoln Gordon, embaixador\nnorte-americano no Brasil no início da década de 1960. Gordon afirmou\nser inegável “a presença de dinheiro de origem americana” na campanha\neleitoral de 1962, e estimou o total concedido em cerca de cinco milhões\nde dólares.\n\n \n\nA dissolução do IBAD\n\nO processo de fechamento do IBAD e de sua subsidiária Adep começou em\nagosto de 1963, quando o presidente da República suspendeu por três\nmeses o funcionamento das duas organizações, acusando-as, entre outros\npontos, de exercerem atividade política eleitoral — atribuição exclusiva\ndos partidos —, intervindo no processo de escolha dos representantes do\npovo brasileiro e pretendendo a tomada do poder através da corrupção\neleitoral.\n\nAlém disso, o texto do decreto colocava sob suspeita a origem da “soma\nincalculável” utilizada pelo IBAD e pela Adep durante a campanha\neleitoral. O decreto determinava também que os órgãos do Poder\nJudiciário examinassem, no prazo de três meses, a atuação das referidas\nentidades, visando a sua dissolução definitiva e à punição de seus\nresponsáveis.\n\nEm 28 de novembro de 1963, através do Decreto nº 53.042, o presidente\nJoão Goulart prorrogou por mais três meses a suspensão, levando em conta\no fato de que as investigações sobre as atividades ilícitas das duas\norganizações ainda se encontravam em curso.\n\nFinalmente, em 20 de dezembro, o IBAD e a Adep foram dissolvidos por\ndeterminação do Poder Judiciário, sendo nomeado liqüidante o\ntenente-coronel Geraldo Correia de Melo. No processo, foram citados Ivan\nHasslocher, representante legal do IBAD e da Promotion, o general Gentil\nJoão Barbato, representante legal da Adep, e os deputados Fidélis do\nAmaral Neto e Gil Veloso, que assumiram de público o patrimônio do IBAD.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: BANDEIRA, L. Presença; DUTRA, E. IBAD; Seminário, Rio (30/1 e\n5/2/64); Veja (16/3/77).\n\n \n","ref":"FONTES: BANDEIRA, L. Presença; DUTRA, E. IBAD; Seminário, Rio (30/1 e\n5/2/64); Veja (16/3/77).\n\n \n","dic":"DHBB"}
