{"title":"INSTITUTO BRASILEIRO DE SIDERURGIA (IBS)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**INSTITUTO BRASILEIRO DE SIDERURGIA (IBS)**\n\nSociedade civil sem fins lucrativos, fundada em 31 de maio de 1963 na\ncidade de São Paulo. Em julho de 1967, a secretaria geral do instituto\nfoi transferida para o Rio de Janeiro. Em julho de 1969, a sede passou a\nser oficialmente na cidade do Rio de Janeiro e nesse mesmo mês, através\ndo Decreto nº 64.984, foi declarado de utilidade pública. Em 2009\nalterou a sua denominação e passou a ser chamar Instituto Aço Brasil.\n\nFoi o professor Robert Franklin Mehl, membro da Comissão Brasil-Estados\nUnidos, quem primeiro sugeriu a criação de uma instituição nos moldes do\nAmerican Iron and Steel Institute. Em 1959, criou-se o Instituto\nLatinoamericano del Fierro y del Acero (ILAFA), cujo primeiro presidente\nfoi um brasileiro, o general Edmundo de Macedo Soares e Silva. Em 1961,\nas empresas brasileiras desligam-se do ILAFA em represália à escolha da\ncidade de Santiago do Chile como sede do instituto. Ao mesmo tempo,\norganiza-se no Brasil um comitê executivo para estudar a criação de uma\nassociação siderúrgica, que veio a ser o IBS. Em abril de 1964, o IBS\ncontava com 37 associados entre membros titulares e afiliados.\n\nO objetivo do IBS é congregar e representar as empresas siderúrgicas\nbrasileiras, defender seus interesses e promover seu desenvolvimento. No\ncumprimento dessas atribuições o IBS realiza estudos e pesquisas\nrelacionados a produção, equipamentos e tecnologia, matérias-primas e\nenergia, meio ambiente, tendências de mercado, novas aplicações do aço e\nrelações industriais; coleta dados, prepara e divulga estatísticas;\ncoordena a normalização de produtos; desenvolve programas e políticas\ndefinidos pelo setor; atua como representante setorial junto a órgãos e\nentidades públicas e privadas no país e no exterior; realiza atividades\nde relações públicas e mantém contato com entidades afins no exterior.\n\nA primeira diretoria do instituto, eleita em 1963, teve como presidente\no almirante Lúcio Meira, como vice-presidente o general Edmundo de\nMacedo Soares e Silva, como primeiro-secretário Roberto Nami Jafet, como\nsegundo-secretário Cássio Humberto Lanari, como primeiro-tesoureiro Luís\nDumont Vilares e, como segundo-tesoureiro, Paulo Silveira Martins Leão.\nDe acordo com os estatutos de 1966, a diretoria passou a ser constituída\nde cinco diretores sem designação especial além do presidente e do\nvice-presidente.\n\nEmbora o estatuto do IBS coloque como uma de suas diretrizes o princípio\nda livre iniciativa, desde sua criação até 1993 o instituto congregou\nempresas siderúrgicas estatais e privadas e dividiu suas diretorias\nentre representantes dos dois setores. Também é notável a grande\ncontinuidade nas suas diretorias, existindo inclusive a prática de\nascender ao cargo de presidente o vice-presidente da gestão anterior.\n\nNo governo Geisel o IBS se destacou como porta-voz do setor siderúrgico,\nsobretudo das empresas privadas, criticando algumas das diretrizes\nestipuladas pelo Consider para orientar os planos de expansão da\nprodução siderúrgica. Em 1981, as empresas siderúrgicas privadas\nresolveram criar uma associação exclusiva para melhor defender seus\ninteresses, a Associação de Siderurgia Privada (ASP). Apesar da criação\nda ASP as empresas privadas não se afastam do IBS. Com o término do\nprograma de privatização das empresas siderúrgicas estatais em 1993,\nessa divisão perdeu o sentido e ocorreu, então, a fusão da ASP e do IBS,\nmantendo-se a sigla mais tradicional.\n\nnas últimas décadas, acompanhando a concentração que se tem verificado\nno setor siderúrgico nacional o IBS vem passando por uma redução no\nnúmero de empresas associadas.  Em 1997 o Instituto tinha 20 empresas\nassociadas, no ano de 2009 são 13, mas essa redução não significava\nperda de importância econômica e política, já que as 13 associadas\nrepresentavam grandes grupos que comandam as principais usinas\nsiderúrgicas do país.\n\nEntre as atividades de destaque do IBS ao longo de sua história,\ndestacam-se a elaboração das normas técnicas na área da siderurgia, em\nconvênio com a Associação Brasileira de Normas Técnicas (ABNT) e com a\nAssociação Brasileira para o Desenvolvimento das Indústrias de Base\n(ABDIB); e os serviços de assessoria à Carteira de Comércio Exterior\n(Cacex) do Banco do Brasil e à Secretaria de Comércio Exterior (Secex),\nvisando a assegurar a proteção à indústria nacional e os seus interesses\nno comércio exterior. No mesmo sentido, o IBS participou de convênios\ncom os países-membros do Mercosul e da Associação Latino-Americana de\nDesenvolvimento e Intercâmbio (ALADI).\n\nEm 2008 o IBS entrou na justiça federal contra o projeto de construção\nda usina da Ceará Steel, uma parceria entre a coreana Dongkuk, a\nPetrobrás e o governo do estado do Ceará. A nova usina usaria o gás\nnatural fornecido pela Petrobrás como combustível.  Segundo o IBS o\nfornecimento subsidiado do combustível poderia levar o Brasil a ser\ndenunciado na OMC, especialmente porque a usina do Ceará estaria voltada\nprincipalmente para as exportações.  Por esta posição, alguns políticos\ndo Ceará acusaram o instituto de estar trabalhando contra o\ndesenvolvimento regional e a favor dos oligopólios siderúrgicos\ninstalados no país. O projeto da Usina de Pacém, no Ceará foi\nreformulado, a usina projetada utilizaria carvão mineral, a mudança\npacificou a divergência e a partir daí o IBS passou a apoiar a\niniciativa.\n\nO IBS compila e divulga informações estatísticas sobre o setor\nsiderúrgico, através do Centro de Informações Siderúrgicas,\nconstituindo-se em fonte oficial para órgãos públicos, como os\nministérios do Planejamento, da Fazenda, o BNDE e o Banco do Brasil.\nSuas estatísticas também são utilizadas pela imprensa especializada e\npor pesquisadores. Para divulgar essas informações, o IBS edita uma\nsérie de publicações, como o *Anuário estatístico da indústria\nsiderúrgica*, *Siderurgia em números*, *Mercado brasileiro de aço*,\n*Estatís**ticas da siderurgia*, *Investimentos na siderurgia*, *A\nsiderurgia brasileira*, *Siderurgia do amanhã* e *Informe da\nsiderurgia*.\n\nEm 2009, o instituto era presidido por Flávio Roberto Silva de Azevedo,\ntendo como vice-presidente André Bier Gerdau Johannpeter.  No mesmo ano\no instituto mudou sua denominação e passou a ser chamar Instituto Aço\nBrasil.**\n\nAlzira Alves de Abreu/Sydenham Lourenço Neto\n\n** **\n\n** **\n\n**FONTES**: LOURENÇO NETO, S. *Estado*; MEIRELES, H. *25*; *Rev. Inst.\nBras. Siderurgia*(1971-1975);*Siderurgia,*SP (5/71, 4/72, 3/73 e 4/74).\n\n \n","ref":"","dic":"DHBB"}
