{"title":"INSTITUTO BRASILEIRO DO CAFÉ (IBC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**INSTITUTO BRASILEIRO DO CAFÉ (IBC)**\n\n \n\nAutarquia do governo federal, com sede no Rio de Janeiro, criada pela\nLei nº 1.779, de 22 de dezembro de 1952, em substituição à Divisão de\nEconomia Cafeeira (DEC), instituída em setembro de 1946. O IBC\nvinculava-se ao Ministério da Indústria e do Comércio, com jurisdição em\ntodo o território nacional. Extinto em 1990 pelo presidente Fernando\nCollor, seu objetivo era executar a política cafeeira nacional.\n\nO Convênio de Taubaté e seus antecedentes\n\nEm meados do século XIX, o cultivo do café no Brasil foi bastante\nestimulado pela abertura dos mercados norte-americanos, em primeiro\nlugar, e europeu. Em contrapartida, os altos preços do produto\ncontribuíram para o crescimento descontrolado das plantações, provocando\ncrises cíclicas de superprodução e, em conseqüência, gerando\ndificuldades para o setor. Nessas ocasiões, os cafeicultores exerciam\npressão sobre o governo e requisitavam empréstimos externos para\nfinanciar a compra da produção excedente, procurando manter o equilíbrio\nentre a oferta e a procura do produto.\n\nCom a proclamação da República e a promulgação da Constituição de 1891,\nque garantiu ampla autonomia às unidades da Federação, os estados\nprodutores passaram a definir as diretrizes a serem adotadas quanto à\npolítica cafeeira. Cada estado cuidava dos seus próprios interesses, não\nmerecendo o assunto maior preocupação por parte do governo federal.\nAinda no final do século XIX, contudo, começou a ser reivindicada uma\nintervenção governamental no setor cafeeiro, em vista dos problemas\ncausados pelas flutuações cíclicas dos preços. Segundo Elisa Pereira\nReis, “inicialmente a intervenção era vista como uma ação transitória,\nde emergência, destinada tão-somente a restaurar as condições mínimas\nnecessárias à livre iniciativa econômica”. As sugestões não tardaram a\nsurgir. Em 1897, por exemplo, por iniciativa do estado de São Paulo, com\nas adesões do Espírito Santo, Minas Gerais, Rio de Janeiro e Bahia,\nhouve uma reunião na qual foi discutida a organização de um serviço de\npropaganda do produto que, no entanto, não teve maiores resultados\npráticos. No ano seguinte, preconizou-se a destruição de 20% da produção\n— idéia que seria mais tarde colocada em prática pelo governo provisório\nem 1931. Em 1900, foram apresentados na Câmara diversos projetos de\nauxílio financeiro à lavoura cafeeira.\n\nDentro desse quadro, em 1902 o governo paulista lançou mão de uma medida\nintervencionista, proibindo novas plantações e replantas de café pelo\nprazo de cinco anos, depois prorrogados por mais cinco. A iniciativa,\nporém, de acordo com a autora antes citada, obteve um “sucesso\nduvidoso”. Movimentos semelhantes repetiram-se até 1905, mas não foram\nsuficientes para evitar o aprofundamento da crise do setor.\n\nDiante da gravidade da situação, os grandes estados produtores decidiram\nestabelecer uma política comum de defesa do café. Com essa finalidade,\nos presidentes de São Paulo, Jorge Tibiriçá, de Minas Gerais, Francisco\nSales, e do Rio de Janeiro, Nilo Peçanha, reunidos durante os dias 26 e\n27 de fevereiro de 1906, na cidade paulista de Taubaté, firmaram um\nacordo que ficou conhecido como o Convênio de Taubaté. Esse convênio\npode ser considerado como a primeira intervenção estatal, embora não em\nnível federal, em um determinado setor da economia nacional. Seus\nprincipais objetivos eram valorizar o café, regular seu comércio e\npromover o aumento de seu consumo. Além disso, também ficou decidida a\ncriação de uma caixa de conversão, organismo que funcionaria como\nestabilizador cambial, tendo por função controlar as reservas-ouro\nadvindas dos futuros empréstimos estrangeiros ou dos saldos comerciais.\n\nSegundo Celso Furtado, a política de valorização do café, cujas bases\nforam definidas no Convênio de Taubaté, funcionaria da seguinte forma: o\ngoverno interviria no mercado comprando os excedentes com o objetivo de\nrestabelecer o equilíbrio entre a oferta e a procura; o financiamento\ndessas compras seria feito através de empréstimos estrangeiros; o\nserviço desses empréstimos seria coberto com um novo imposto cobrado em\nouro sobre cada saca de café exportada; finalmente, para solucionar o\nproblema a mais longo prazo, os estados deveriam desencorajar a expansão\ndas plantações. Em síntese, essa operação visava essencialmente à\nmanutenção da renda do setor.\n\nApós algumas discussões, o acordo de 1906 acabou sendo aprovado pelo\npresidente Francisco de Paula Rodrigues Alves, através do Decreto nº\n1.489, de 6 de agosto desse mesmo ano, que divergia do documento\noriginal apenas no trecho referente à caixa de conversão.\n\nA política de valorização do café\n\nApós a valorização de 1906, ocorreram ainda mais duas intervenções\ngovernamentais no setor cafeeiro, antes que o Estado tornasse permanente\na política de defesa do produto. Com a Primeira Guerra Mundial\nprecipitou-se outra grave crise na economia cafeeira. Devido ao\nconflito, verificou-se uma estagnação das exportações de café e uma\nbaixa nos preços, determinada pelos Estados Unidos, que tiveram seu\npoder de pressão aumentado com a retração dos mercados europeus. Esses\nfatores, somados à dificuldade em obter empréstimos externos, levaram os\npaulistas a reivindicar nova valorização, ao pressionarem o presidente\nVenceslau Brás (1914-1918) para que emitisse papel-moeda a fim de serem\natendidas as necessidades financeiras de São Paulo.\n\nEmbora a iniciativa dessa segunda valorização, ocorrida em 1917, tenha\npartido de São Paulo, o governo federal também participou do\nencaminhamento da operação e dos lucros obtidos com a venda dos\nestoques. A União emprestou ao governo paulista 110 mil contos de réis\npara a compra dos estoques que permaneceram sob o controle do governo\nfederal.\n\nCom o final da Primeira Guerra Mundial, em 1918, os preços do café\nvoltaram a se elevar. Essa tendência, contudo, foi sustada pela crise\nmundial de 1920. No ano seguinte, nova superprodução do café impôs a\nterceira intervenção no mercado. Essa intervenção caracterizou-se por\nter sido uma iniciativa da União, da qual os estados produtores ficaram\nafastados. O governo federal, à época chefiado por Epitácio Pessoa\n(1919-1922), comprou os estoques excedentes por meio de um empréstimo, a\njuros altos, negociado em fevereiro de 1921 com o grupo inglês\nRothschild, ficando a venda do café sob a responsabilidade de uma firma\nanglo-americana, a Brazilian Warrant Co. Uma comissão de banqueiros\nestrangeiros encarregou-se da liquidação paulatina desses estoques. Além\ndisso, essa terceira operação de valorização incluiu a construção de\narmazéns para a regularização da entrada do café nos portos,\nevidenciando que a ação intervencionista estava deixando de ser\nexcepcional para assumir um caráter permanente.\n\nEm sua mensagem presidencial de 1921, Epitácio Pessoa propôs a criação\nde um conselho destinado à defesa permanente do café. Essa iniciativa\ntomou forma em 19 de junho de 1922, quando o Congresso Nacional aprovou\na criação do Instituto de Defesa Permanente do Café (IDPC), através do\nDecreto nº 4.548. A atuação desse órgão — administrado por um conselho\npresidido pelo ministro da Fazenda e tendo o ministro da Agricultura\ncomo vice-presidente, e composto ainda por mais cinco membros nomeados\npelo presidente da República — consistia na contratação de empréstimos,\nmediante condições, prazo e juros determinados pelo conselho e\ngarantidos pelo café depositado em armazéns privados, da União ou dos\nestados; na compra de café para retirada provisória do mercado; e na\nestruturação de um serviço de informação e propaganda do café para\naumento do consumo e combate às falsificações.\n\nEm 1924, chegou ao fim a terceira valorização do café, com a venda do\nrestante do estoque adquirido pelo governo federal e o resgate do\nempréstimo externo contraído para sua compra.\n\nO Instituto Paulista de Defesa Permanente do Café (IPDPC)\n\nMotivado pelas grandes safras que se anunciavam, pela atuação\nconsiderada incipiente do IDPC e ainda pelo temor de perder o controle\nsobre seu produto, o governo de São Paulo retomou em 1924 a iniciativa\nde promover uma política de defesa do café. Em novembro daquele ano, o\npresidente do estado, Carlos de Campos, negociou com o governo federal a\ncompra dos armazéns reguladores de café, operação efetivada pelo Decreto\nnº 4.868, assinado pelo presidente Artur Bernardes em 7 de novembro.\nAtravés desse mesmo decreto, foi extinto o IDPC.\n\nDentro dessa mesma linha de preocupação, o governo paulista criou ainda\nem 1924 o Instituto Paulista de Defesa Permanente do Café (IPDPC),\ndirigido por um conselho de cinco membros: o secretário da Fazenda e do\nTesouro como presidente, o secretário da Agricultura como\nvice-presidente, dois representantes da lavoura cafeeira e um\nrepresentante da Associação Comercial de Santos. Suas principais metas\neram regularizar as entradas de café no porto de Santos, conseguir\nempréstimos a juros módicos aos cafeicultores, tendo como garantia o\ncafé depositado nos armazéns reguladores, e comprar café em Santos ou no\ninterior do estado, sempre que isso fosse julgado necessário para a\nregularização da oferta.\n\nA política do IPDPC se traduziu na construção de novos armazéns\nretentores, na distribuição compensada da safra, no prazo máximo de um\nano e na ação de seus agentes na Bolsa do Café em Santos para a elevação\ndo preço do produto. Essas diretrizes não agradaram aos exportadores e\ndistribuidores norte-americanos, que intervieram no mercado de Santos,\nforçando a baixa dos preços. O governo paulista respondeu mantendo os\npreços, em contrapartida os norte-americanos iniciaram uma campanha nos\nEstados Unidos contra o café brasileiro, ao mesmo tempo que\nintensificavam as compras de café da Colômbia, investindo capitais nesse\npaís para a formação de cafezais.\n\nEm 1926, o IPDPC passou a se denominar Instituto do Café do Estado de\nSão Paulo, ocasião em que o governo paulista passou a controlá-lo\ntotalmente. Os representantes diretos da lavoura foram afastados e\nformou-se um conselho consultivo da inteira confiança da administração\nestadual. As atribuições fiscais ficaram nas mãos do secretário da\nFazenda, como presidente do instituto, e do secretário da Agricultura,\ncomo vice-presidente, cabendo ao governo nomear os outros três membros.\n\nAté 1928, os mecanismos utilizados pelo instituto funcionaram\neficazmente, embora sustentados pelo recurso ao financiamento externo e\npela crescente estocagem de sacas de café. A crise de 1929 rompeu o\nequilíbrio do sistema, provocando a contenção dos créditos e a baixa de\npreços, o que veio a agravar o problema dos estoques invendáveis, que\nalcançavam então 22 milhões de sacas.\n\nDiante da grave situação do setor cafeeiro, os produtores paulistas\npediram moratória de suas dívidas e a emissão de papel-moeda. As\npretensões dos cafeicultores, contudo, esbarraram na política\nfinanceira, de cunho deflacionário, adotada pelo presidente Washington\nLuís, cuja orientação era diminuir o valor das cotações do café, a fim\nde que a baixa dos preços favorecesse as vendas. Essa política, no\nentanto, não foi eficaz, na medida em que a conjuntura do período foi\nmarcada pela escassez de dinheiro e por uma queda do consumo mundial do\ncafé.\n\nO problema apresentava-se sem perspectivas de superação no correr do ano\nde 1930. O primeiro empréstimo obtido nesse ano foi destinado ao\npagamento dos débitos vencidos; o segundo contraído às vésperas do\nmovimento revolucionário de outubro. O vencimento das dívidas e o\nagravamento da crise provocaram numerosas falências.\n\nA criação do Conselho Nacional do Café (CNC)\n\nEm outubro de 1930, eclodiu o movimento revolucionário que afastou\nWashington Luís da presidência no dia 24, passando a chefia do governo\nprovisório a Getúlio Vargas, principal líder civil da revolução, em 3 de\nnovembro.\n\nNo poder, Vargas iniciou a nomeação de interventores para o governo dos\nestados. No dia 25 de novembro, o “tenente” João Alberto Lins de Barros\nfoi nomeado para a interventoria em São Paulo. Essa nomeação significou\na progressiva marginalização do segmento da oligarquia política local\nque havia participado do movimento, representado pelo Partido\nDemocrático (PD), que viu assim frustradas suas expectativas de\ncontrolar o aparelho burocrático-administrativo estadual no lugar do\nPartido Republicano Paulista (PRP), comprometido com o governo deposto.\n\nCom a interventoria de João Alberto e o estabelecimento do conflito\nentre as correntes políticas tradicionais no estado, de um lado, e as\nforças tenentistas e o governo federal que as apoiava, de outro, o\nInstituto do Café de São Paulo passou a ser alvo de acirradas disputas\nvisando à obtenção do seu controle. Mantendo de início boas relações com\no PD, em janeiro de 1931 João Alberto baixou um decreto, por solicitação\ndos democráticos, que alterava a estrutura do instituto, suprimindo o\nconselho consultivo do órgão e criando em seu lugar um conselho diretor\ncomposto pelo secretário da Fazenda, dois representantes dos interesses\nda lavoura cafeeira e mais um representante dos interesses da praça de\nSantos.\n\nParalelamente, a crise cafeeira continuava sem solução. A alternativa\noferecida pelo governo aos produtores, às voltas com o problema da\nsuperprodução, foi a queima de parte dos estoques, o que causou grande\npolêmica, inclusive nos meios oficiais.\n\nEm abril de 1931, o governo paulista patrocinou a realização de uma\nconvenção de estados cafeeiros, que teve lugar no Rio. Durante o\nencontro — que contou com a participação, além de São Paulo, dos estados\nde Minas Gerais, Paraná, Espírito Santo e Rio de Janeiro — foi aprovada\numa moção de apoio à ação do governo. No dia 24, aqueles estados\nassinaram um convênio que deu origem ao Conselho Nacional do Café (CNC),\nregulamentado por Vargas por meio do Decreto nº 20.003, de 16 de maio\nseguinte.\n\nPelo seu regulamento, o novo órgão seria dirigido por um conselho\ncomposto por um delegado especial, designado pelo governo federal como\npresidente, e mais um delegado de cada um dos estados produtores (São\nPaulo, Minas Gerais, Rio de Janeiro, Paraná e Espírito Santo) e um único\ndelegado representando os estados da Bahia, Pernambuco e Goiás. Era\nvedado a “pessoas diretamente interessadas no comércio do café” tomar\nparte do conselho. O CNC tinha personalidade jurídica, ampla autonomia e\nsua jurisdição estendia-se a todo o território nacional. Entre suas\natribuições, incluíam-se a arrecadação e a administração da taxa sobre\nas sacas de café exportadas, a contratação de empréstimos e a compra de\nestoques do produto.\n\nCom a criação do CNC, a política de proteção do café voltou à órbita do\ngoverno federal, embora isso não tenha significado a extinção do\nInstituto do Café de São Paulo. Em 24 de julho de 1931, dia em que\ndeixou a interventoria, João Alberto baixou um decreto que conferia novo\nestatuto ao instituto, que passava a ser dirigido por seis membros, com\nmandato de três anos, sendo cinco lavradores de café e um representante\ndo comércio de Santos. Além disso, foi determinado que a escolha dos\nfazendeiros representantes da lavoura, a chamada delegação eleitoral,\nnos congressos do instituto seria feita por eleições nas quais cada\neleitor disporia de tantos votos quantos fossem o número de cafeeiros\nque possuísse — 20 mil cafeeiros equivaleriam a um voto —, constituindo\num distrito eleitoral cada comarca que contivesse no mínimo cinco\nmilhões de pés de café.\n\nSubstituído na chefia do governo paulista por Laudo de Camargo, João\nAlberto ligou-se à Comissão de Organização da Lavoura Paulista, depois\nFederação das Associações de Lavradores de São Paulo, que conseguiu\nganhar o controle do Instituto do Café. Em dezembro de 1931 — já na\ninterventoria do general Manuel Rabelo —, houve eleições para a\nrenovação da direção do instituto. Devido à crescente hostilidade quanto\nà sua atuação, o grupo de João Alberto acabou tendo que recuar, saindo\nvencedora uma chapa de composição, integrada por dois representantes da\nSociedade Rural Brasileira (SRB), entidade patronal vinculada ao PD,\ndois da federação e um independente.\n\nNo mês seguinte, durante a realização de uma convenção de delegados\neleitorais dos cafeicultores, a federação propôs a extinção do instituto\ne a absorção do seu patrimônio, esbarrando na posição da SRB, que\ndefendeu a manutenção da entidade. A partir desse momento, vitoriosa em\nsua posição, a SRB passou praticamente a ditar as principais diretrizes\ndo instituto, tendência consolidada a partir de março de 1932, quando\nteve início a interventoria de Pedro de Toledo.\n\nDepartamento Nacional do Café (DNC)\n\nO agravamento das relações de São Paulo com o governo federal evoluiu em\njulho de 1932 para o confronto armado. A eclosão da Revolução\nConstitucionalista acirrou os problemas enfrentados pelo setor cafeeiro,\nsobretudo no tocante à comercialização, tendo cessado todos os contatos\nentre o Instituto do Café e o CNC. Durante o conflito, a diretoria do\ninstituto — que continuava nas mãos da SRB — atendeu às solicitações de\nauxílio financeiro feitas pelo comando revolucionário estadual e\nsuspendeu o pagamento de todos os impostos federais. A revolução chegou\nao fim no início de outubro de 1932, com a derrota das tropas paulistas\ne a ocupação do território do estado por forças federais.\n\nNomeado governador militar — depois interventor — em São Paulo em 6 de\noutubro de 1932, o general Valdomiro Lima teve numerosos atritos com o\nempresariado paulista, sobretudo da lavoura, durante sua gestão.\nCafeicultores que integravam a extinta Federação das Associações da\nLavoura de São Paulo pediram a Valdomiro que realizasse uma sindicância\nno Instituto do Café do Estado de São Paulo, colocando-o sob suspeição\npor ter apoiado a Revolução Constitucionalista e desviado dinheiro de\nseus cofres para fins bélicos.\n\nEncerrado em janeiro de 1933, o inquérito incriminava diretamente a\ndiretoria do instituto acusada de desviar fundos e de efetuar operações\ncomerciais ilícitas, envolvendo importante firma do estado, a Murray &\nSimonsen, vinculada aos banqueiros ingleses Lazard Brothers e Cia. Como\nconseqüência, todos os membros da diretoria do instituto foram afastados\natravés de decreto de 20 de fevereiro de 1933, tendo sido nomeada para\nsubstituí-los uma diretoria provisória, composta por um presidente e\ndois diretores, de livre nomeação e demissão do governo.\n\nEm termos da política federal relativa ao café, fevereiro de 1933 também\nfoi um mês importante. No dia 10, através do Decreto nº 22.452, o CNC —\nconsiderado excessivamente comprometido com os interesses locais dos\nestados produtores — foi extinto, sendo criado em sua substituição o\nDepartamento Nacional do Café (DNC). Autarquia federal vinculada ao\nMinistério da Fazenda, o novo órgão eliminou a ação dos representantes\ndos estados e iniciou um programa que abrangia a aquisição, a\narmazenagem e o escoamento do café, além de impor limitações ao plantio.\nA direção do DNC era exercida por três diretores, livremente nomeados\npelo governo federal, que agiam sob a supervisão do Ministério da\nFazenda. Cabia ao departamento dar continuidade aos serviços a cargo do\nCNC e exercer fiscalização efetiva sobre os institutos e associações de\ncafé existentes no país no sentido de observarem suas instruções e\ndecisões.\n\nEm São Paulo, continuavam os atritos entre o interventor e a oligarquia\ndo estado. No mês de agosto, foi amplamente noticiada pela imprensa do\nRio e de São Paulo a ligação de elementos do PD com negociatas de café.\nA divulgação desses fatos, aliada ao temor de um possível escândalo,\nlevou o PD a pressionar Getúlio Vargas para que Valdomiro Lima fosse\nafastado. Com a mudança da correlação de forças, que implicava o\nsensível enfraquecimento do tenentismo junto ao governo federal, o chefe\ndo Governo Provisório preferiu prestar apoio à oligarquia paulista.\n\nEm agosto de 1933, Armando de Sales Oliveira foi nomeado interventor no\nestado e um dos seus primeiros atos foi dissolver a comissão de\nsindicância que apurava as denúncias de negociatas. Por outro lado,\ninterveio no Instituto do Café, sustando os atos da diretoria anterior\ndo órgão, e anunciou uma nova reforma dos estatutos. Paralelamente,\nconseguiu a nomeação de um representante paulista junto ao DNC que, a\nessa altura, era realmente o órgão executor da política cafeeira em todo\no país, situação que se manteria com crescente vigor ao longo dos anos\nseguintes.\n\nDurante a década de 1930, a participação do Brasil no mercado mundial de\ncafé passou de cerca de 60% no início do período (1931-1935) para 50% em\n1937, em benefício da Colômbia e de países africanos. Em novembro de\n1937, ante a queda das exportações brasileiras e a continuação da queima\nde sacas de café, o DNC decidiu deixar de lado a política de manutenção\ndo mercado, baixando os preços do produto e reduzindo os impostos de\nexportação, visando a tornar o café brasileiro mais competitivo no\nexterior. Essas medidas tiveram êxito e nos anos seguintes, 1938 e 1939,\no país já aumentava sua participação no mercado mundial.\n\nAinda em novembro de 1937, Vargas decretou o Estado Novo, regime\nautoritário que vigorou até 1945 e no qual a estrutura de poder se\ncentrava nas mãos do Executivo. Nesse novo quadro institucional, a\natuação do DNC passou a depender mais diretamente do Ministério da\nFazenda, ao mesmo tempo que se registrava uma crescente participação do\nMinistério das Relações Exteriores no tocante à exportação do café.\n\nA eclosão da Segunda Guerra Mundial provocou um sério abalo no setor\ncafeeiro do Brasil e de outros países latino-americanos. Nesse contexto,\nos Estados Unidos apareciam como o único mercado consumidor de peso para\no produto. Em 1940, a cotação do café atingiu níveis baixíssimos. Em\nnovembro desse ano, foi assinado em Washington o Acordo Interamericano\ndo Café, envolvendo o Brasil, os Estados Unidos e outros países\nprodutores. Fundamentalmente, o acordo previa a atribuição de uma quota\nbásica aos países-membros exportadores e a criação de uma junta\nexecutiva, constituída por delegados dos governos participantes — do\ntotal de 36 votos, 12 eram atribuídos aos Estados Unidos, nove ao\nBrasil, três à Colômbia e um aos demais países. Previa ainda que o\ncontrole das limitações à entrada de café nos Estados Unidos caberia às\nautoridades daquele país.\n\nCom a entrada dos Estados Unidos no conflito em dezembro de 1941, o\ngoverno norte-americano estabeleceu tabelas de preços para o café****e\ndiversos outros produtos. Durante toda a****guerra, a orientação do DNC\nficou muito presa, no tocante à exportação do produto, aos rumos\nseguidos pela política econômica dos Estados Unidos.\n\nA criação do Instituto Brasileiro do Café (IBC)\n\nO DNC foi extinto em 15 de março de 1946, já no governo do general\nEurico Dutra, através do Decreto-Lei nº 9.068. Em 6 de setembro, por\nintermédio do Decreto-Lei nº 9.784, foi criada, sempre no âmbito do\nMinistério da Fazenda, a Divisão da Economia Cafeeira (DEC). Essa\ndivisão absorveu parte das funções do antigo DNC, passando a executar a\npolítica cafeeira do governo. Entre outras atribuições, cabia-lhe\nregulamentar e fiscalizar o trânsito do café das fontes de produção aos\nportos; manter os limites dos estoques nos portos; e fiscalizar os\npreços de exportação para efeito de controle cambial. Durante a\nexistência desse órgão, a política externa do café foi executada pelo\nMinistério das Relações Exteriores. Além disso, as atividades da divisão\na serem implementadas nos estados poderiam ser transferidas aos governos\nestaduais ou às instituições cafeeiras.\n\nDurante o segundo governo Vargas (1951-1954), foi criado o Instituto\nBrasileiro do Café (IBC), por meio da Lei nº 1.779, de 22 de dezembro de\n1952. O novo organismo foi originado para executar toda a política\neconômica do produto, correspondendo a um novo espírito de intervenção.\nPara Antônio Delfim Neto, “ao contrário do que ocorrera anteriormente, a\ndefesa praticada [a partir da criação do IBC] se fez em nome da\nmanutenção de um nível mínimo de receita de divisas, necessárias para\nassegurar o desenvolvimento da industrialização no país”.\n\nCompetia ao IBC realizar a política cafeeira tanto em âmbito nacional\nquanto internacional. Suas atribuições incluíam a promoção de pesquisas\ne experimentações no campo da agronomia e da tecnologia do café, a fim\nde baratear seu custo e aumentar a produção por cafeeiro; a radicação do\ncafeeiro em zonas ecológica e economicamente mais favoráveis à produção;\na defesa de um preço justo para o produtor, condicionado à concorrência\nda produção alienígena e dos artigos congêneres; e a realização de\npesquisas e estudos econômicos para um melhor conhecimento dos mercados\nconsumidores de café e de seus sucedâneos, objetivando a regularidade\ndas vendas e a conquista de novos mercados.\n\nSegundo a Lei nº 1.779, a administração da entidade era exercida por\ndois órgãos, a junta administrativa e a diretoria. A junta, órgão\nsupremo da direção do IBC, era constituída por um delegado especial do\ngoverno federal no cargo de presidente, de representantes da lavoura\ncafeeira, de cinco representantes do comércio do café, um de cada uma\ndas praças de Santos, Rio de Janeiro, Paranaguá e Vitória e mais um\nrepresentante do conjunto das demais praças. Esse órgão era integrado\nainda por um representante de cada um dos governos dos estados de São\nPaulo, Minas Gerais, Paraná, Rio de Janeiro e Espírito Santo, mais dois\nrepresentantes para os estados de Pernambuco, Bahia, Goiás, Santa\nCatarina e Mato Grosso, reunidos. Já a diretoria era constituída de\ncinco membros, sendo que três, no mínimo, deveriam ser obrigatoriamente\nlavradores de café, e todos nomeados pelo presidente da República. A\nessa diretoria competia a observância e execução integral das\ndeliberações da junta.\n\nCom a criação do Ministério da Indústria e do Comércio em julho de 1960,\nno final do governo de Juscelino Kubitschek, o IBC passou à jurisdição\ndesse novo ministério por determinação da Lei nº 3.782, de 22 de junho\nde 1960, que entrou em vigor em 1º de fevereiro do ano seguinte, já no\ngoverno do presidente Jânio Quadros.\n\nAinda em 1961, através do Decreto nº 79, de 26 de outubro, foi criado no\nMinistério da Indústria e Comércio o Grupo Executivo de Racionalização\nda Cafeicultura (Gerca), sediado no IBC. Competia a esse novo organismo\nestudar e recomendar medidas a serem seguidas pelos órgãos estaduais e\nfederais no sentido de fortalecer e diversificar a estrutura econômica\ndas zonas cafeeiras do país. Cabia também ao Gerca promover a\nconcentração da produção do café nas zonas ecológicas mais favoráveis,\nadequar as possibilidades de absorção pelos mercados interno e externo,\ne financiar ou complementar financiamentos para a diversificação da\nprodução através de entidades de crédito.\n\nQuando da sua criação, o Gerca era composto por um conselho deliberativo\ne uma secretaria executiva. O conselho era integrado pelo presidente do\nIBC, pelo presidente da junta administrativa do instituto, por diretores\ndo órgão e por representantes de várias entidades federais, nomeados\npelo presidente da República, além de um representante de cada um dos\nmaiores estados produtores, indicados pelos respectivos governos.\n\nNo início da década de 1960, a ação do IBC passou a ser orientada\nconjuntamente pelo Ministério da Indústria e Comércio, pela\nSuperintendência da Moeda e do Crédito (Sumoc) e pelo Banco do Brasil.\nApós 1964, suas decisões tornaram-se dependentes de aprovação do\nConselho Monetário Nacional.\n\nAtravés do Decreto nº 60.737, de 23 de maio de 1967, já no governo do\nmarechal Artur da Costa e Silva, as atribuições da junta administrativa\ndo IBC foram transferidas para a diretoria do órgão. Em conseqüência, a\njunta passou a denominar-se junta consultiva e a ter funções exclusivas\nde consulta e assessoramento nas matérias anteriormente sujeitas à sua\ndeliberação. Por meio desse mesmo decreto, a aprovação do orçamento, a\nfiscalização da sua execução, a apreciação do relatório e contas da\ndiretoria e demais atribuições de supervisão e controle da gestão\nadministrativa tornaram-se competência direta do Ministério da Indústria\ne Comércio.\n\nNo ano de 1976, no governo do general Ernesto Geisel, a estrutura básica\ndo IBC foi alterada através do Decreto nº 77.339, de 25 de março. Por\nesse decreto, o instituto passou a ser constituído por cinco grandes\ngrupos de órgãos: ligação direta à presidência (gabinete, procuradoria,\nassessoria de segurança e informações, coordenadoria de comunicação\nsocial; planejamento, coordenação e controle (coordenadoria de estudos\nda economia cafeeira e coordenadoria de planejamento interno e controle\nadministrativo); unidades de assessoramento e consulta (junta\nconsultiva); órgãos executivos (diretoria de produção, diretoria de\nexportação, diretoria de consumo interno, diretoria de administração);\nsetores descentralizados (agências regionais, agências locais, serviços\nlocais de assistência à cafeicultura, escritórios no exterior).\n\nCrise do modelo intervencionista\n\nNa década de 1980, o Estado brasileiro viveu a crise do endividamento\neconômico e social, as crises inflacionárias e a defesa embrionária de\num novo modelo econômico fundamentalmente centrado no estado liberal.\nEsse novo mapa não incluiu instituições que subsidiassem políticas\neconômicas setoriais.\n\nO Plano Cruzado, reforma econômica colocada em prática para combater os\níndices inflacionários na casa de 250% ao ano, em 28 de fevereiro de\n1986, criou um novo padrão monetário, o cruzado. Mil vezes maior que o\ncruzeiro, então abolido, o cruzado trouxe a extinção da correção\nmonetária, a estabilização cambial e o congelamento de preços e\nsalários. No final da década, o IBC já havia perdido muito de suas\nfunções reguladoras à medida que superprodução e rebaixamento da\nqualidade, ao lado do surgimento de outras culturas lucrativas, como o\nalgodão, levaram ao fim paulatino do exclusivismo do café. A monocultura\ndeu lugar à policultura e, aliada à industrialização, ajudou a fixar o\nhabitante das áreas cafeeiras. A urbanização compensou os efeitos\nperniciosos do esgotamento do solo de várias regiões. A fisionomia do\nCentro-Sul fora determinada em séculos anteriores pelas bandeiras e pela\nmineração, e ela se desenhou no século XIX e na primeira metade do\nséculo XX com as linhas retas dos cafezais. Superadas as dificuldades da\nmonocultura, o café permanece como uma das riquezas do Brasil,\ncontribuindo para o ingresso de parte substancial das divisas geradas\npelas exportações.\n\nEm janeiro de 1990, ainda sob a direção do IBC, o governo mudou as\nregras para as exportações de café, passando a exigir o embarque do\nproduto no mês declarado. As multas por saca de 60kg e a transferência\npara o mês seguinte tentavam assegurar o respeito aos contratos de\nexportação do produto. Em fevereiro, uma auditoria do Ministério do\nDesenvolvimento apontou o IBC como responsável por operações irregulares\nque causaram um rombo de quinhentos milhões de dólares na tentativa de\nelevar a cotação do café brasileiro no mercado externo.\n\nAo final do governo Sarney, já haviam estudos determinando a extinção de\ndiversos órgãos considerados origem das sangrias dos recursos públicos.\nEntre eles figurava o Instituto Brasileiro do Café.\n\nExtinção\n\nO Instituto Brasileiro do Café foi extinto pelo Decreto nº 99.240,\npublicado no Diário Oficial em 8 de maio de 1990, de acordo com um\nprograma oficial de reformulação da máquina estatal imposta pelo governo\nCollor.\n\nO governo brasileiro teve que arcar com ações judiciais movidas por\ncredores do IBC no exterior e segue negociando uma dívida da ordem de\nquinhentos milhões de dólares.\n\nEm 1998, as exportações de café somaram 7,3 milhões de sacas de 60kg, de\njulho a outubro, um aumento de 56% em relação ao mesmo período do ano\nanterior. A safra total de café para aquele ano deveria ficar em torno\nde 35 milhões de sacas, a maior da década, e o consumo de café no Brasil\nno ano 2000 estava estimado em 15 milhões de sacas (dados do Sindicato\nda Indústria de Café de São Paulo).\n\nCom o fim do IBC, os produtores deixaram de ter no governo a gerência de\numa política exclusiva para o produto, que passou a ser administrado em\ncada estado de acordo com os interesses específicos de cada setor.\n\nLígia Martins Cabral/Ana Cristina Sá\n\n \n\nFONTES: ALBUQUERQUE, M. *Pequena*; CARONE, E. *República nova*; CARONE,\nE. *República velha*; *Encic. Barsa* (1999); *Estado de S. Paulo*\n(8/2/90); *Folha de S. Paulo* (25/1/90, 10/2 e 30/9/97); FURTADO, C.\n*Formação*; *Globo* (9/6/91); INST. BRAS. CAFÉ. *Legislação*; INST.\nBRAS. CAFÉ. *Que*; *Jornal do Brasil* (10/2/97); REIS, E. *Política*;\nRODRIGUES JÚNIOR, G. *Origem*.\n\n \n","ref":"FONTES: ALBUQUERQUE, M. *Pequena*; CARONE, E. *República nova*; CARONE,\nE. *República velha*; *Encic. Barsa* (1999); *Estado de S. Paulo*\n(8/2/90); *Folha de S. Paulo* (25/1/90, 10/2 e 30/9/97); FURTADO, C.\n*Formação*; *Globo* (9/6/91); INST. BRAS. CAFÉ. *Legislação*; INST.\nBRAS. CAFÉ. *Que*; *Jornal do Brasil* (10/2/97); REIS, E. *Política*;\nRODRIGUES JÚNIOR, G. *Origem*.\n\n \n","dic":"DHBB"}
