{"title":"INSTITUTO LIBERAL =================","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"INSTITUTO LIBERAL\n=================\n\n \n\nInstituto fundado pelo empresário Donald Stewart Jr. em janeiro de 1983,\nno Rio de Janeiro. Constituído como uma sociedade sem fins lucrativos, o\nInstituto Liberal (IL) tem sido mantido por doações e patrocínios de\npessoas físicas e jurídicas. Seus estatutos estabeleceram um conselho de\nmantenedores como órgão supremo e não permitiram qualquer vinculação\npolítico-partidária de seus associados.\n\nO Instituto Liberal foi criado com a finalidade de promover a pesquisa,\na produção e a divulgação de idéias, teorias e conceitos relativos ao\nliberalismo. As idéias liberais podem ser sintetizadas nos seguintes\nprincípios: crença nas vantagens de uma sociedade baseada na democracia\nrepresentativa, na economia de mercado e na máxima descentralização do\npoder. Para os liberais, a sociedade deve ser estruturada de acordo com\nos princípios da livre iniciativa, da propriedade privada, do lucro e da\nresponsabilidade individual.\n\nPara divulgar as idéias liberais, o IL traduziu e publicou obras\nreferentes ao assunto, até então raras no país. Suas duas primeiras\npublicações foram as traduções de *O caminho da servidão*e *Direito,\nlegislação e liberdade*, de Friedrich Hayek (Prêmio Nobel de Economia em\n1974).\n\nNos primeiros anos de funcionamento, constatou-se que era preciso\nregionalizar a ação para ampliar o número de mantenedores e diversificar\nas formas de atuação. Desse modo, foram criados Institutos Liberais nos\nestados do Rio Grande do Sul, São Paulo, Paraná, Minas Gerais,\nPernambuco, Bahia e Ceará e em Brasília.\n\nA partir da criação de institutos estaduais foi estabelecido um conselho\nnacional dos Institutos Liberais. Ficou acordado que todos teriam o\nmesmo nome – Instituto Liberal – e o mesmo estatuto.\n\nOs Institutos Liberais estaduais são financiados por mantenedores\nlocais, desenvolvendo atividades como publicações de livros e jornais,\nprogramas de rádio e televisão, e cursos de aperfeiçoamento de\nprofessores.\n\nEntre os diversos mantenedores estão empresas como: Amil Assistência\nMédica Internacional, Arno, Banco Bamerindus, Banco Bozano Simonsen,\nBanco Fenícia, Bombril, Bradesco, Companhia Brasileira de Petróleo\nIpiranga, Companhia Antártica Paulista, Citibank, Companhia Nestlé\nIndústria e Comércio, Construtora Noberto Odebrecht, Eucatex Indústria e\nComércio, Indústrias Gradiente, Rhodia, Indústrias Votorantim, White\nMartins, TV Globo, Unibanco Corretora de Seguros, Varig, Vasp e Xerox do\nBrasil.\n\nO IL atraiu inicialmente empresários de vários estados que encontraram\nafinidades com o liberalismo, tais como Jorge Gerdau Johannpeter (RS),\nJorge Simeira Jacob (SP), Roberto Bornhausen (SP), João Pedro Gouvêa\nVieira Filho (RJ), Sérgio Andrade de Carvalho, Winston Ling (RS), entre\noutros. No entanto, o Instituto Liberal não ficou restrito a um grupo de\nempresários. O pensamento liberal atraiu pessoas com profissões\nvariadas, incluindo economistas, advogados, professores, jornalistas,\nmédicos, estudantes, que se associaram ao IL.\n\nA partir de 1989, o Instituto Liberal passou a oferecer cursos de\neconomia e filosofia política, de extensão cultural, além de palestras e\nseminários sobre a situação econômica, social e política contemporânea.\nNesse mesmo ano, o IL de São Paulo, com o apoio das empresas do Grupo\nFenícia, criou o Prêmio Fenícia de Imprensa para trabalhos jornalísticos\nque divulgassem os princípios da economia de mercado e da democracia\nrepresentativa.\n\nEm 1990, o IL lançou a publicação mensal *Notas*, que tem procurado\nanalisar projetos de lei e dispositivos constitucionais sob o prisma do\nliberalismo. A publicação é enviada a deputados e senadores, visando\nacompanhar as discussões em pauta dos congressistas. Nesse sentido,\n*Notas* já dedicou alguns de seus números aos seguintes assuntos: a\nConstituição brasileira e o estado de direito, lei de diretrizes e bases\nda educação nacional, propostas de emendas constitucionais, reforma\nfiscal, a revisão constitucional, o monopólio da Petrobrás, entre\noutros.\n\nNo ano seguinte, em 1991, o Instituto Liberal deu início à série\n*Políticas alternativas*, com um trabalho sobre a previdência social.\nPosteriormente, foram publicados trabalhos sobre educação, saúde,\ncapital estrangeiro, política industrial, energia elétrica, Mercosul,\nentre outros. A série foi elaborada como uma edição anual de quatro\ndocumentos, procurando desenvolver estudos referentes a problemas\nbrasileiros em diferentes áreas.\n\nAinda em 1991, entrou no ar a *Rádio livre,*programa de rádio veiculado\npor 49 emissoras do interior de São Paulo e de vários estados do país.\n\nEntre 1990 e 1992, o Instituto Liberal do Rio Grande do Sul passou a\napresentar para todo o estado o programa de televisão *O Rio Grande\nquestiona*. O programa entrevistou lideranças empresariais, políticas,\nsindicais e governamentais e as questões debatidas buscavam uma solução\nde cunho liberal.\n\nEm 1993, o Instituto Liberal de São Paulo promoveu a Semana da\nCidadania, no parque Ibirapuera. O projeto contou com a participação de\n114 entidades civis de trabalho voluntário, grupos culturais e órgãos\ngovernamentais. A programação reuniu estandes para a prestação de\nserviços, apresentações culturais e palestras proferidas no “Fórum da\ncidadania”. Foram publicadas sete “cartilhas da cidadania”, distribuídas\ndurante o evento. Após a realização do projeto foi constituído o Fórum\nPermanente da Cidadania.\n\nNos últimos dez anos, foram proferidos com o patrocínio do Instituto\nLiberal mais de quinhentas conferências e seminários em todo o país.\nEntre os palestrantes estiveram políticos e economistas, tais como:\nAntônio Delfim Neto, Francisco Dornelles, Gustavo Krause, Maílson da\nNobrega, Marcílio Marques Moreira, Márcio Moreira Alves, Osíris Silva,\nNelson Jobim, Roberto Campos, James Buchanan (Prêmio Nobel de Economia\nem 1986), Israel Kirzner e Jesus Huerta de Soto (ambos da chamada escola\naustríaca de economia).\n\nAo longo desses anos, o Instituto Liberal do Rio de Janeiro reuniu\ninúmeras obras e publicações, formando a biblioteca Ludwig von Mises\nespecializada em literatura liberal. Até 1997, o IL contava com mais de\nsetenta publicações próprias, entre traduções e trabalhos especializados\nreferentes ao liberalismo.\n\n \n\nMárcia de Paiva\n---------------\n\n \n\nFONTES: ENTREV. ARTUR CHAGAS DINIS; INST. LIBERAL. *Instituto*;\n\n \n","ref":"FONTES: ENTREV. ARTUR CHAGAS DINIS; INST. LIBERAL. *Instituto*;\n\n \n","dic":"DHBB"}
