{"title":"INSTITUTO NACIONAL DE ASSISTÊNCIA MÉDICA DA PREVIDÊNCIA SOCIAL (INAMPS)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**INSTITUTO NACIONAL DE ASSISTÊNCIA MÉDICA DA PREVIDÊNCIA SOCIAL (INAMPS)**\n\nO Instituto Nacional de Assistência Médica da Previdência Social\n(INAMPS), autarquia federal, foi criado em 1977, pela Lei nº 6.439, que\ninstituiu o Sistema Nacional de Previdência e Assistência Social\n(Sinpas), definindo um novo desenho institucional para o sistema\nprevidenciário, voltado para a especialização e integração de suas\ndiferentes atividades e instituições. O novo sistema transferiu parte\ndas funções até então exercidas pelo Instituto Nacional de Previdência\nSocial (INPS) para duas novas instituições. A assistência médica aos\nsegurados foi atribuída ao INAMPS e a gestão financeira, ao Instituto de\nAdministração Financeira da Previdência e Assistência Social (Iapas),\npermanecendo no INPS apenas a competência para a concessão de\nbenefícios.\n\nO INAMPS foi extinto em 1993, pela Lei nº 8.689, e suas competências\ntransferidas às instâncias federal, estadual e municipal gestoras do\nSistema Único de Saúde (SUS), criado pela Constituição de 1988, que\nconsagrou o direito universal à saúde e a unificação/descentralização\npara os estados e municípios da responsabilidade pela gestão dos\nserviços de saúde.\n\nSeus 16 anos de existência correspondem ao período em que o país\ntransitou de um sistema de saúde segmentado, voltado principalmente para\na prestação de serviços médico-hospitalares a clientelas\nprevidenciárias, nos marcos da idéia meritocrática de seguro social,\npara um sistema de saúde desenhado para garantir o acesso universal aos\nserviços e ações de saúde, com base no princípio da seguridade social.\nNesse período, representou também um espaço institucional privilegiado\nonde se ensaiaram propostas de mudança do sistema, tornando-se uma das\nprincipais arenas setoriais onde se disputou e decidiu a agenda de\nreformas que mobilizou o país ao longo da década de 1980, dando-lhe uma\nnova configuração institucional e novo padrão de políticas sociais,\nespecialmente na área da saúde.\n\n \n\nNascimento e consolidação da medicina previdenciária\n\nA política previdenciária de saúde teve origem na criação das primeiras\ninstituições de proteção social, as caixas de aposentadoria e pensões\n(CAPs), instituídas pela Lei Elói Chaves em 1923, cujo artigo 9º,\nparágrafo 1º, estabelecia o direito dos contribuintes “a socorros\nmédicos em caso de doença em sua pessoa ou pessoa de sua família”. No\nmesmo artigo, o parágrafo 2º garantia o direito “a medicamentos obtidos\npor preço especial”. Pode-se afirmar que o modelo de proteção social\nadotado pelas CAPs foi abrangente e pródigo, já que incluía benefícios\nprevidenciários e assistência médica e farmacêutica, extensiva aos\nfamiliares. Para compensar a ausência de oferta de serviços no mercado,\nas instituições previdenciárias passaram a criar serviços próprios para\natenção à saúde de seus segurados.\n\nA criação dos institutos de aposentadoria e pensões (IAPs), na década de\n1930, representou uma mudança na postura do Estado em relação à política\nde proteção social, que passou a assumi-la, cada vez mais, como sua\natribuição. Ainda que preservando a forma fragmentada de organização\ninstitucional, o Estado passa a participar como co-financiador e\nco-gestor. A centralização política implicada neste processo determinou\no predomínio de uma postura contencionista em relação aos gastos dos\ninstitutos, afetando claramente o nível de dispêndio com a atenção\nmédica. Nessa fase, chegou-se a questionar, entre os técnicos da área\nprevidenciária, a pertinência de se manterem programas de atenção à\nsaúde como parte dos benefícios previdenciários, dados seus custos\ncrescentes.\n\nApesar da hegemonia da corrente contencionista, a fragmentação\ninstitucional e o processo político de barganha com as distintas frações\nda classe trabalhadora terminaram resultando em padrões diversificados\nde políticas de atenção à saúde, que variaram conforme o instituto.\nAssim, enquanto no IAPI (industriários) predominou a linha dos técnicos\ncontrários ao dispêndio com benefícios em saúde, levando este instituto\na comprar serviços médicos no mercado, no IAPB (bancários) investiu-se\nna oferta própria de serviços, o que o levou a possuir a melhor rede\nprópria de hospitais e postos de atenção à saúde.\n\nA partir de 1945, com a industrialização crescente e com a liberação da\nparticipação política dos trabalhadores, ocorreu um aumento\nsignificativo e progressivo da demanda por atenção à saúde.\nIndependentemente da postura técnica mais ou menos favorável à ampliação\nda rede de serviços de saúde no sistema previdenciário, esse aumento de\ndemanda incidiu sobre todos os institutos.\n\nTal processo de expansão culminou com a promulgação da Lei Orgânica da\nPrevidência Social (LOPS), em 1960, que promoveu a uniformização dos\nbenefícios, ou seja, padronizou o cardápio de serviços de saúde a que\ntodos os segurados teriam direito, independentemente do instituto a que\nestivessem filiados. Como a uniformização dos benefícios não foi seguida\nda unificação dos institutos, nem significou a universalização****da\natenção à saúde para toda a população, o resultado foi um aumento da\nirracionalidade na prestação de serviços, ao mesmo tempo em que a\npopulação não previdenciária era mantida discriminada, não podendo ser\natendida na rede da previdência.\n\nPor força de sua lógica de resposta à demanda crescente por serviços de\natenção individual, a política previdenciária de saúde, a esta época, já\napresentava uma elevada concentração da rede própria nas grandes cidades\ndo país, como também o caráter exclusivamente curativo do modelo de\natenção médica adotado.\n\nA criação do Instituto Nacional de Previdência Social (INPS), em 1966,\npelo governo militar, unificando todas as instituições previdenciárias\nsetoriais, significou para a saúde previdenciária a consolidação da\ntendência da contratação de produtores privados de serviços de saúde,\ncomo estratégia dominante para a expansão da oferta de serviços.\nProgressivamente, foram desativados e/ou sucateados os serviços\nhospitalares próprios da previdência, ao mesmo tempo em que se ampliou o\nnúmero de serviços privados credenciados e/ou conveniados. O atendimento\nambulatorial, no entanto, continuou como rede de serviços próprios e\nexpandiu-se neste período.\n\nAs conseqüências dessa política privatizante apareceram rapidamente,\nerodindo a capacidade gestora do sistema e reforçando sua\nirracionalidade. De um lado, a baixa capacidade de controle sobre os\nprestadores de serviço contratados ou conveniados, já que cada paciente\nera considerado como “um cheque em branco”, tendo a previdência que\npagar as faturas que lhe eram enviadas, após a prestação dos serviços.\nDe outro, era quase impossível um planejamento racional, já que os\ncredenciamentos não obedeciam a critérios técnicos mas sim a exigências\npolíticas. Ao lado disso, explodiam os custos do sistema, tanto em razão\nda opção pela medicina curativa, cujos custos eram crescentes em função\ndo alto ritmo de incorporação tecnológica, quanto em razão da forma de\ncompra de serviços pela previdência. Realizada através das unidades de\nserviços (USs), que em geral valorizavam os procedimentos mais\nespecializados e sofisticados, a compra descentralizada era\nespecialmente suscetível a fraudes, cujo controle apresentava enorme\ndificuldade técnica.\n\n \n\nAnos 1970: expansão e crise do modelo médico-previdenciário\n\nA década de 1970 foi marcada por uma elevação constante da cobertura do\nsistema, levando ao aumento da oferta de serviços médico-hospitalares e,\nconseqüentemente, a uma pressão por aumento nos gastos. Ao mesmo tempo,\nintensificaram-se os esforços de racionalização técnica e financeira do\nsistema.\n\nA expansão da cobertura deu-se tanto pela incorporação de novos grupos\nocupacionais ao sistema previdenciário (empregadas domésticas,\ntrabalhadores autônomos, trabalhadores rurais), quanto pela extensão da\noferta de serviços à população não previdenciária. A demanda crescente\npor serviços de saúde assim ocasionada ocorria no bojo de um processo\npolítico de busca de legitimação do regime militar que, principalmente a\npartir de 1974 com o II Plano Nacional de Desenvolvimento, implementou\num esforço de incorporação da dimensão social em seu projeto de\ndesenvolvimento econômico.\n\nAs tentativas de disciplinar a oferta de serviços de saúde, através de\nmecanismos de planejamento normativo, como o Plano de Pronta Ação de\n1974 e a Lei do Sistema Nacional de Saúde de 1975, não foram capazes de\nfazer frente aos problemas apontados, já que se restringiam meramente a\ndelimitar os campos de ação dos vários órgãos provedores. Curiosamente,\ntais tentativas disciplinadoras, além de apresentarem baixo impacto em\ntermos de racionalização da oferta, tinham o efeito paradoxal de\nexpandi-la, já que propunham a remoção de barreiras burocráticas para o\natendimento médico, o que na prática viabilizava o atendimento a\nclientelas não previdenciárias, representando uma espécie de\nuniversalização branca do acesso.\n\nA criação do INAMPS, em 1977, deu-se num contexto de aguçamento de\ncontradições do sistema previdenciário, cada vez mais pressionado pela\ncrescente ampliação da cobertura e pelas dificuldades de reduzir os\ncustos da atenção médica, em face do modelo privatista e curativo\nvigente. A nova autarquia representou, assim como o conjunto do Sinpas,\num projeto modernizante, racionalizador, de reformatação institucional\nde políticas públicas. Através de uma lógica sistêmica, pretendeu-se\nsimultaneamente articular as ações de saúde entre si e estas com o\nconjunto das políticas de proteção social. No primeiro caso, através do\nSistema Nacional de Saúde; no segundo caso, através do Sistema Nacional\nde Previdência e Assistência Social. Como componente simultâneo do SNS e\ndo Sinpas, esperava-se do INAMPS o cumprimento do papel de braço\nassistencial do sistema de saúde e de braço da saúde do sistema de\nproteção social.\n\nO Sistema Nacional de Saúde foi criado pela Lei nº 6.229, de julho de\n1975, visando a superar a descoordenação imperante no campo das ações de\nsaúde. O SNS foi constituído pelo “complexo de serviços, do setor\npúblico e do setor privado, voltados para ações de interesse da saúde...\norganizados e disciplinados nos termos desta lei...”. Em relação à\npolítica pública de saúde, esta lei atribuiu ao Ministério da Saúde a\nformulação da política, bem como a promoção ou execução de ações\nvoltadas para o atendimento de interesse coletivo, enquanto o MPAS,\natravés do INPS (depois INAMPS), responsabilizava-se, principalmente,\npelas ações médico-assistenciais individualizadas.\n\nApesar de sua pretensa racionalidade sistêmica, tal projeto jamais\nchegou a ter importância significativa na solução ou prevenção da crise\nque se avizinhava. O Sistema Nacional de Saúde, na realidade, foi mais\num protocolo de especialização de funções do que um mecanismo de\nintegração dos dois principais órgãos responsáveis pela política de\nsaúde. Embora fosse atribuída ao Ministério da Saúde a função reitora na\nformulação da política de saúde, na prática era o Ministério da\nPrevidência e Assistência Social que, por deter a maior parte dos\nrecursos públicos destinados à área de saúde, predominava na definição\nda linha política setorial.\n\nPor sua vez, o INAMPS, como o braço da saúde do Sinpas, teve suas ações\ncondicionadas ou limitadas pela disponibilidade dos recursos existentes,\njá que os benefícios previdenciários, por sua natureza contratual, têm\nprimazia na alocação dos recursos do sistema. As despesas do INAMPS, que\nem 1976 correspondiam a 30% do orçamento da previdência social, em 1982\natingiram apenas 20% do total, correspondendo a uma perda de 1/3 da\nparticipação nos gastos.\n\n \n\nAnos 1980 e a transição para a seguridade social\n\nO INAMPS entrou, então, na década de 1980, vivendo o agravamento da\ncrise financeira e tendo de equacioná-la não simplesmente como o gestor\nda assistência médica aos segurados da previdência, mas cada vez mais\ncomo o responsável pela assistência médica individual ao conjunto da\npopulação. Ou seja, a crise deveria ser enfrentada num contexto não\napenas de extensão de benefícios a alguns setores, mas de\nuniversalização progressiva do direito à saúde e do acesso aos serviços.\n\nO aumento de serviços e gastos, decorrentes dessa ampliação de\ncobertura, teria de ser enfrentado num quadro de redução das receitas\nprevidenciárias, provocada pela política econômica recessiva que, desde\n1977, reduzia a oferta de empregos, a massa salarial e levava ao\nesgotamento das fontes de financiamento baseadas na incorporação de\ncontingentes de contribuintes.\n\nNesse quadro, a estratégia racionalizadora privilegiou, de um lado, o\ncontrole de gastos via combate a fraudes e outras evasões, e de outro, a\ncontenção da expansão dos contratos com prestadores privados, passando a\nprivilegiar o setor público das três esferas governamentais.\n\nPara o combate às fraudes, já havia sido criada no MPAS a Empresa de\nProcessamento de Dados da Previdência, a Dataprev, encarregada de\nprocessar também as contas hospitalares. Através de instrumentos cada\nvez mais sofisticados de controle, procurou-se reduzir o volume de\nfraudes, ainda que tais mecanismos fossem incapazes de reduzir o custo\nda atenção prestada.\n\nNa área da assistência médica, o esforço de adequar oferta e demanda,\nsem aumentar o déficit financeiro da previdência, direcionou-se para o\nestabelecimento de convênios com outros órgãos públicos de saúde,\npertencentes às secretarias de saúde, ao Ministério da Saúde ou às\nuniversidades públicas. Além de prestar serviços a um custo inferior à\nrede privada, a forma de repasse de recursos do INAMPS para os serviços\npúblicos conveniados, via orçamento global, permitia maior controle e\nplanejamento dos gastos. Dessa forma, o INAMPS inicia um processo de\nintegração da rede pública que viria a culminar com a dissolução das\ndiferenças entre a clientela segurada e a não-segurada.\n\nEm 1981, o agravamento da crise financeira da previdência social\nprovocou uma intensificação do esforço de racionalizar a oferta de\nserviços, o que se deu acentuando a tendência anterior de integração da\nrede pública de atenção à saúde.\n\nO marco inicial desse período é a criação do Conselho Consultivo de\nAdministração de Saúde Previdenciária (Conasp), através do Decreto nº\n86.329/81. Composto por notáveis da medicina, representantes de vários\nministérios, dos trabalhadores e dos empresários, o conselho recebeu a\nmissão de reorganizar a assistência médica, sugerir critérios de\nalocação de recursos no sistema de saúde, estabelecer mecanismos de\ncontrole de custos e reavaliar o financiamento da assistência\nmédico-hospitalar. Estabeleceu então um conjunto de medidas\nracionalizadoras, fixando parâmetros de cobertura assistencial e de\nconcentração de consultas e hospitalizações por habitante, além de\nmedidas para conter o credenciamento indiscriminado de médicos e\nhospitais (Portaria nº 3.046, de 20 de julho de 1982).\n\nOs dois programas mais importantes do Conasp foram a implantação do\nSistema de Atenção Médico-Hospitalar da Previdência Social (SAMHPS) e o\ndas ações integradas de saúde (AISs): o primeiro, voltado para\ndisciplinar o financiamento e o controle da rede assistencial privada\ncontratada; o segundo, com a finalidade de revitalizar e racionalizar a\noferta do setor público, estabelecendo mecanismos de regionalização e\nhierarquização da rede pública das três esferas governamentais, até\nentão completamente desarticuladas.\n\nEnquanto o SAMHPS permitiu melhorar o controle institucional sobre os\ngastos hospitalares, viabilizando maior racionalidade para planejar, as\nAISs constituíram-se no principal caminho de mudança estratégica do\nsistema. A partir deste último programa, o sistema caminhou\nprogressivamente para a universalização de clientelas, para a\nintegração/unificação operacional das diversas instâncias do sistema\npúblico e para a descentralização dos serviços e ações em direção aos\nmunicípios.\n\nPode-se dizer então que, sob a pressão da crise financeira, surgiu no\ninterior da previdência e do INAMPS um processo de reforma que, embora\ninicialmente movido pela necessidade da contenção financeira, se ampliou\ne incorporou elementos de uma crítica estrutural ao sistema, seja pelo\nseu caráter privatista, seja pelo seu caráter médico-hospitalocêntrico.\nIsso ocorreu num quadro de perda crescente de legitimidade social e\npolítica do sistema, em razão de sua ineficiência e baixa efetividade,\nviabilizando-se pela presença de técnicos e intelectuais progressistas\nno interior da máquina burocrática, inspirados nas propostas de eqüidade\ne expansão do direito à saúde, então sintetizados no lema internacional\nda Saúde para Todos até o Ano 2000.\n\nEmbora as AISs fossem financeiramente um programa marginal do INAMPS —\nem 1984, representavam 6,2% do orçamento, enquanto a rede privada\ncontratada recebia em torno de 58,3% —, foi através delas que se\nconstruiu uma base técnica e se formularam os princípios estratégicos\nque resultaram nas mudanças institucionais ocorridas no final da década.\nNa secretaria de planejamento do INAMPS, encarregada de cuidar dos\nrecursos financeiros e legais da relação com estados e municípios, foram\nelaborados os instrumentos precursores do que seria um planejamento\nnacional integrado das ações de saúde, pactuado entre as três esferas\ngovernamentais. A chamada POI — Programação e Orçamentação Integradas —\nteve um papel pioneiro na consideração dos estados e municípios como\nco-gestores do sistema de saúde, e não simplesmente como vendedores de\nserviços ao sistema federal. Embora freqüentemente atropelado pelas\nlimitações orçamentárias e pelas injunções da política clientelista,\nesse instrumento de programação muito contribuiu para a mudança da\ncultura técnica institucional.\n\nAs AISs demarcaram também o início de um processo de coordenação\ninterinstitucional e de gestão colegiada entre as esferas de governo e\nentre os órgãos setoriais do governo federal. A partir da Comissão\nInterministerial de Planejamento e Coordenação (Ciplan), composta pelos\nministérios da Previdência, Saúde, Educação e, mais tarde, Trabalho, e\ndas comissões interinstitucionais estaduais, regionais e municipais\n(CIS, CRIS, CIMS etc.), consolidou-se um espaço institucional de\npactação de políticas, metas e recursos dos gestores entre si e destes\ncom os prestadores, e até mesmo com os usuários, já que, em algumas\ndessas comissões, houve a participação de associações profissionais e de\nmoradores. Além do fato de que os representantes institucionais não\ndispunham de autonomia decisória, já que a descentralização\nadministrativa era ainda incipiente, havia uma evidente assimetria de\npoder entre os parceiros, já que o financiamento dos serviços se dava\natravés de repasses financeiros do INAMPS aos estados e municípios\nconvenentes, com base na sua produção de serviços, dentro de tetos\norçamentários preestabelecidos de acordo com a capacidade instalada.\n\nO advento da Nova República, em 1985, representou a derrota da solução\nortodoxa privatista para a crise da previdência e o predomínio de uma\nvisão publicista, comprometida com a reforma sanitária. O comando do\nINAMPS foi assumido pelo grupo progressista, que tratou de disseminar os\nconvênios das AISs por todo o país, aprofundando seus aspectos mais\ninovadores. Os 130 municípios signatários em março de 1985 passaram para\n644 em dezembro e para 2.500 no final de 1986.\n\nEste movimento de expansão das AISs, no biênio 1985-1986, correspondeu\nao período de maior efervescência dos debates sobre as formas de\norganização das políticas sociais na Nova República, que terminaram por\nfazer prevalecer a estratégia da descentralização de competências,\nrecursos e gerência relativos aos diversos programas setoriais. Expresso\nno I Plano Nacional de Desenvolvimento da Nova República, o princípio da\ndescentralização, cuja implementação foi liderada pela saúde, ao mesmo\ntempo em que impulsionou e fortaleceu o modelo de reorganização da\nassistência expresso pelas AISs, colocou em xeque o próprio INAMPS: nele\npermanecia concentrado um amplo poder, baseado principalmente no\nmonopólio do relacionamento com o setor privado, que continuava\nrepresentando a maior parte tanto da oferta hospitalar quanto dos\nrecursos financeiros.\n\nA VIII Conferência Nacional de Saúde, realizada em março de 1986,\nalcançou grande representatividade e cumpriu o papel de sistematizar\ntecnicamente e disseminar politicamente um projeto democrático de\nreforma sanitária, dirigido à universalização do acesso, eqüidade no\natendimento, integralidade da atenção, unificação institucional do\nsistema, descentralização, regionalização e hierarquização da rede de\nserviços, bem como participação da comunidade.\n\nEm julho de 1987, foram criados os sistemas unificados e\ndescentralizados de saúde (SUDS), através do Decreto nº 95.657. Os\ndebates e iniciativas de reorganização do pacto federativo no país,\nassim como os resultados eleitorais de novembro de 1986, criaram o clima\nfavorável a essa medida que apontava os estados e municípios como os\ngestores do futuro sistema de saúde. A exposição de motivos conjunta dos\nministros da Saúde e da Previdência é explícita quanto ao propósito de\nconsolidar e desenvolver qualitativamente e quantitativamente as AISs,\nreforçando suas características básicas (descentralização, gestão\ncolegiada e participativa e integração de recursos) como pontos de\nagregação para o novo sistema, a ser formalmente “unificado e\ndescentralizado”. Sacramentava o compromisso com a democratização do\nacesso aos serviços de saúde, superando as categorias diversificadas de\ncidadãos e reorganizando a rede sob padrões técnicos apropriados.\n\nO programa dos SUDSs representou a extinção legal da idéia de\nassistência médica previdenciária, redefinindo as funções e atribuições\ndas três esferas gestoras no campo da saúde, reforçando a\ndescentralização e restringindo o nível federal apenas às funções de\ncoordenação política, planejamento, supervisão, normatização,\nregulamentação do relacionamento com o setor privado. Quanto ao INAMPS,\nestabelece a progressiva transferência aos estados e municípios de suas\nunidades, recursos humanos e financeiros, atribuições de gestão direta e\nde convênios e contratos assistenciais, e sua completa reestruturação\npara cumprir funções de planejamento, orçamentação e acompanhamento. É\npreconizada uma redução drástica em sua estrutura e no seu quadro de\npessoal, tanto no nível da direção geral, que foi transferida do Rio de\nJaneiro para Brasília, quanto no das superintendências regionais.\n\nA nova Constituição Federal, promulgada a 3 de outubro de 1988,\ninstituiu o Sistema Único de Saúde (SUS), cuja formatação final e\nregulamentação ocorreram mais tarde através das leis nºs 8.080 e 8.142,\nambas de 1990.\n\nO ano de 1989, entretanto, junto com o retrocesso político ocasionado\npelo fracasso de sucessivos planos econômicos de combate à inflação,\nassistiu a um recrudescimento das resistências do setor privado e da\nburocracia federal à dissolução das atribuições e dos recursos do INAMPS\nnas esferas estadual e municipal. O grupo progressista foi deslocado do\ncomando do órgão, onde grupos conservadores estabeleceram uma última\ntrincheira pela preservação de sua estrutura e funções. A ausência de um\nprojeto claro de restauração do sistema anterior, assim como o crescente\npeso político de novos atores na arena setorial, como os secretários\nmunicipais e estaduais de saúde, organizados em entidades nacionais\n(Conasems e Conass), fez com que tais resistências tivessem pouco\nfôlego.\n\nEm 7 de março de 1990, na última semana do governo Sarney, o INAMPS foi\nfinalmente transferido do Ministério da Previdência e Assistência Social\npara o Ministério da Saúde, através do Decreto nº 99.060. A partir daí,\na presidência da autarquia passou a ser exercida pelo secretário de\nAssistência à Saúde do Ministério da Saúde, numa progressiva diluição de\nsua identidade institucional. O processo de formatação e\noperacionalização do SUS nos estados e municípios, através das normas\noperacionais básicas de 1991 e de 1993, que formalizaram a transferência\nda gestão da saúde a essas esferas governamentais, tem nas comissões\nintergestoras tri e bipartites o espaço institucional de distribuição\npactuada de recursos e atribuições entre os níveis federal, estadual e\nmunicipal.\n\nA extinção legal do INAMPS, ocorrida em julho de 1993, deu-se de forma\nquase natural, como conseqüência de seu desaparecimento orgânico e\nfuncional no emergente Sistema Único de Saúde.\n\nSônia Fleury/Antônio Ivo de Carvalho\n\n\nFONTES: CORDEIRO, H.*Sistema*; GUIMARÃES, R. & TAVARES, R. *Saúde*;\nOLIVEIRA, J. & TEIXEIRA, S. *Previdência*.\n\n\n","ref":"FONTES: CORDEIRO, H.*Sistema*; GUIMARÃES, R. & TAVARES, R. *Saúde*;\nOLIVEIRA, J. & TEIXEIRA, S. *Previdência*.\n\n\n","dic":"DHBB"}
