{"title":"INSTITUTOS DE APOSENTADORIA E PENSÕES","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**INSTITUTOS DE APOSENTADORIA E PENSÕES**\n\n \n\nInstituições de previdência social surgidas a partir da década de 1930.\nEm 21 de novembro de 1966, todos os institutos que serviam aos\ntrabalhadores do setor privado foram fundidos num único órgão, o\nInstituto Nacional de Previdência Social (INPS). Os funcionários\nfederais tiveram seu instituto absorvido pelo INPS somente em 1º de\nsetembro de 1977, pela Lei nº 6.439, que extinguiu o Instituto de\nPrevidência e Assistência aos Servidores do Estado (IPASE) e instituiu o\nSistema Nacional de Previdência e Assistência Social (Sinpas).\n\n \n\nAs caixas de aposentadoria e pensões\n\nDesde o início do século — embora sem a garantia de uma implementação\nreal — várias leis e decretos regulando as questões trabalhistas e\nsociais foram promulgados. Entre essas leis figurava a Lei de Acidentes\ndo Trabalho (nº 3.724), de 15 de janeiro de 1919, que assegurava ao\ntrabalhador e seus dependentes indenizações em caso de acidente ou\nmoléstia profissional\n\nNesse mesmo ano de 1919, com a assinatura do Tratado de Versalhes, no\nmês de junho, o Brasil comprometeu-se a observar certas medidas\nasseguradoras dos direitos e benefícios dos trabalhadores. Em\ndecorrência desse compromisso, foi implantada no país a previdência\nsocial. A primeira lei importante nessa área só foi assinada, contudo,\nem 24 de janeiro de 1923: tratava-se da Lei nº 4.682, conhecida como Lei\nElói Chaves em homenagem ao autor do projeto, através da qual foram\ninstituídas as caixas de aposentadoria e pensões dos ferroviários\nempregados em companhias privadas.\n\nA Lei nº 4.682 traçou na verdade os rumos seguidos pela legislação\nsubseqüente, definindo as principais características das instituições de\nprevidência criadas a partir de então. Prevendo a criação de uma caixa\npara cada companhia ferroviária, a Lei nº 4.682 orientou a legislação\nprevidenciária posterior para grupos específicos de trabalhadores, em\nlugar de amplas categorias.\n\nAs caixas dos ferroviários eram administradas por um conselho de\nadministração formado por empregadores e empregados de cada companhia.\nTodos os empregados — mensalistas e diaristas — com mais de seis meses\nde casa eram sócios obrigatórios das caixas. O regime de contribuição\nera tríplice: os empregados contribuíam com 3% de seu salário mensal, a\nempresa com 1% de sua renda bruta e o governo federal com a receita\narrecadada através da cobrança de taxas sobre os serviços ferroviários.\n\nEm 20 de dezembro de 1926, o Decreto nº 5.109 estendeu as caixas de\naposentadoria e pensões às estradas de ferro exploradas pela União, os\nestados e os municípios, e instituiu-as igualmente nos estabelecimentos\nportuários e nas empresas de navegação marítima e fluvial. O mesmo\ndecreto submeteu todas as caixas à administração e à fiscalização do\nConselho Nacional do Trabalho (CNT), órgão criado em 30 de abril de\n1923, vinculado ao Ministério da Agricultura, Indústria e Comércio.\n\nEm 1928, o deputado Agamenon Magalhães apresentou um projeto propondo a\ncriação de um instituto de aposentadoria e pensões para os comerciários.\nCom a dissolução do Congresso após a Revolução de 1930, entretanto, o\nprojeto não chegou a ser aprovado.\n\nA década de 1930, por outro lado, inaugurou uma fase de grande expansão\npara a previdência social. Com a criação do Ministério do Trabalho,\nIndústria e Comércio em 26 de novembro de 1930, o CNT e, por\nconseguinte, as caixas de aposentadoria se subordinaram ao novo órgão.\n\nOs decretos nº 20.465, de 1º de outubro de 1931, e nº 21.081, de 24 de\nfevereiro de 1932, consolidaram a legislação relativa às caixas de\naposentadoria, concedendo a seus segurados aposentadoria por invalidez e\nvelhice e garantindo aos dependentes destes pensões em caso de morte,\nalém de auxílio-funeral e assistência médica.\n\n \n\nOs institutos\n\nO ano de 1933 marcou o início de uma nova fase na história do seguro\nsocial brasileiro. A orientação adotada a partir de então estabeleceu a\norganização previdenciária em torno de categorias funcionais nacionais\nde trabalhadores. Assim, no dia 29 de junho desse ano, foi criado o\nInstituto de Aposentadoria e Pensões dos Marítimos (IAPM), o primeiro no\ngênero. Logo em seguida surgiram o Instituto de Aposentadoria e Pensões\ndos Comerciários (IAPC), em 22 de maio de 1934, o Instituto de\nAposentadoria e Pensões dos Bancários (IAPB), em 9 de julho de 1934, e o\nInstituto de Aposentadoria e Pensões dos Industriários (IAPI), em 31 de\ndezembro de 1936.\n\nA Caixa de Aposentadoria e Pensões dos Trabalhadores em Trapiche e\nArmazéns de Café, criada em 22 de maio de 1934, foi transformada em 18\nde agosto de 1937 no Instituto de Aposentadoria e Pensões dos Empregados\nem Transportes e Cargas (IAPETEC), incluindo em seus quadros novos e\nimportantes grupos profissionais, como os empregados em empresas de\ntransportes e de petróleo e os motoristas de táxi. A Caixa de\nAposentadoria e Pensões dos Operários Estivadores, também criada em\n1934, transformou-se em 18 de agosto de 1938 no Instituto de\nAposentadoria e Pensões da Estiva (IAPE).\n\nPor outro lado, os funcionários federais civis, que assim como os\nmilitares eram amparados de maneira pouco organizada antes de 1930,\npassaram a contar em 1938 com os benefícios de que já gozavam outras\ncategorias profissionais. No dia 23 de fevereiro desse ano, foi criado o\nInstituto de Previdência e Assistência aos Servidores do Estado (IPASE),\nque só entrou realmente em funcionamento em 12 de dezembro de 1940,\nquando foi definida sua estrutura.\n\nOs institutos asseguravam a seus filiados os mesmos direitos\nconsubstanciados na legislação relativa às caixas de aposentadoria. Sua\nadministração estava a cargo de um presidente, de livre nomeação do\npresidente da República, assessorado por um conselho administrativo\ncomposto em geral de seis membros. De todas essas entidades, o IAPI foi\na que mais se destacou, por reunir em seu interior um grupo de técnicos\ne especialistas em previdência social. A influência desse grupo foi\nmarcante, e dele sairiam muitos dos dirigentes dos órgãos de previdência\ncriados posteriormente. Mais tarde, também, muitos membros desse grupo,\nentre os quais Plínio Cantanhede, Hélio Beltrão, Arnaldo Süssekind,\nAníbal Pinto e João Carlos Vital, ocupariam postos importantes em outros\nsetores da administração pública.\n\n \n\nO período pós-1945\n\nA fase de redemocratização que se abriu após 1945 assistiu ao aumento da\npressão dos segurados sobre os institutos, visando à ampliação e à\nmelhoria dos serviços. As tentativas de introdução de reformas — embora\njá se manifestassem no****final do Estado Novo — ganharam maior vigor,\nconcentrando-se na uniformização das bases jurídicas no tocante às\ncontribuições e benefícios. Começou-se também a discutir a unificação\ndos institutos, questão que suscitava muitas controvérsias e oposições.\n\nDe fato, os institutos passaram a diversificar seus planos, investindo\ntanto em benefícios pecuniários quanto em serviços na área de saúde,\nalimentação e habitação. Por outro lado, foram promulgados vários\ndecretos estendendo benefícios e serviços a categorias e grupos até\nentão excluídos do sistema previdenciário. O valor dos benefícios e dos\nrecursos despendidos com os diferentes serviços pôde ser ampliado graças\nao capital acumulado pelos institutos — sobretudo em investimentos\nimobiliários — no período anterior.\n\nEm 1951, o deputado Aluísio Alves, da União Democrática Nacional (UDN),\ncom a colaboração de técnicos da previdência social, elaborou o projeto\nde uma única lei orgânica para o sistema previdenciário. Após sofrer\nvárias modificações, essa lei seria aprovada em 1960.\n\nEm 1953, pelo Decreto nº 34.589, todas as caixas de ferroviários foram\nincorporadas numa única entidade, a Caixa de Aposentadoria e Pensões dos\nFerroviários e Empregados em Serviços Públicos (CAPFESP). Com a Lei\nOrgânica da Previdência Social, de 1960, essa caixa seria transformada\nem instituto, o IAPFESP.\n\nJá****no final da década de 1950, as conseqüências da ampliação dos\nserviços dos institutos manifestaram-se através de uma séria crise\nfinanceira. Na verdade, essa crise era também resultado da permanente\ndívida da União e dos empregadores para com a previdência social.\n\nAprovada finalmente em 1960, a Lei Orgânica da Previdência Social\nuniformizou e ampliou, por um lado, os direitos dos segurados dos\ndiferentes institutos. Através dela, por exemplo, foi estabelecido o\nauxilio-natalidade e foram aumentadas as aposentadorias e pensões. Por\noutro lado, porém, ao conservar a mesma estrutura e o mesmo regime\nfinanceiro dos institutos, a lei agravou a crise que já se vinha\nmanifestando.\n\nA expansão dos serviços com a criação de hospitais, de postos de\natendimento médico e de postos de assistência jurídica sem um\nplanejamento central teve sérias conseqüências. Coexistiam numa mesma\nregião serviços médicos e de assistência social com capacidade ociosa de\npessoal e de material e uma população destituída de qualquer assistência\nprevidenciária. A qualidade do atendimento variava também de acordo com\na organização de cada instituto, havendo categorias bem servidas ao lado\nde outras precariamente atendidas. Havia ainda o problema da população\nmarginalizada (desempregados e subempregados) que não contava com\nqualquer assistência. Em contraste com a população dos grandes centros\nurbanos, a população do interior tampouco recebia qualquer tipo de\natendimento. Por outro lado, os institutos eram utilizados como recurso\npolítico, sendo muitas vezes manipulados por líderes trabalhistas que\ndessa forma procuravam aumentar seu poder pessoal.\n\nNo início da década de 1960, a crise financeira que afetava todos os\ninstitutos, agravada pela crise política que enfrentava a sociedade,\ndeterminou um acirrado debate em torno da previdência social. As\ncríticas incidiam principalmente sobre os critérios políticos — e não\ntécnicos — nos quais se baseava a administração dos institutos.\n\nLogo após a derrubada do governo João Goulart, os militares que\nassumiram o poder decidiram reformular a previdência social,\nunificando-a num órgão central. Assim, em 21 de novembro de 1966, todos\nos institutos do setor privado foram fundidos no Instituto Nacional de\nPrevidência Social (INPS).\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: OLIVEIRA, J. História; MALLOY, J. Política; MALLOY, J.\nPrevidência; SANTOS, W. Cidadania.\n\n \n","ref":"FONTES: OLIVEIRA, J. História; MALLOY, J. Política; MALLOY, J.\nPrevidência; SANTOS, W. Cidadania.\n\n \n","dic":"DHBB"}
