{"title":"JUSTIÇA ELEITORAL","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**JUSTIÇA ELEITORAL**\n\n \n\nO modelo democrático brasileiro está assentado, fundamentalmente, na\nexistência de um parlamento representativo da mais ampla gama de\nsegmentos sociais, em um ambiente de absoluto estado de direito. O\nacesso aos postos de representação popular se faz através do instituto\nda eleição, regido por normas adredemente estabelecidas, de níveis\nhierárquicos diversos.\n\nA eleição é um complexo sistema de escolha para o preenchimento de\ndeterminados cargos públicos não vitalícios, no âmbito dos Poderes\nLegislativo e Executivo. O processo eleitoral compreende a aplicação de\nregras pre-estabelecidas para a escolha dos candidatos aos cargos\neletivos, normas de procedimento durante o certame, a apuração dos votos\ne a própria desconstituição do registro e/ou dos diplomas conferidos aos\neleitos.\n\nO sistema de equilíbrio constitucional entre os poderes acabou por\nconferir ao Poder Judiciário — no qual não há cargos preenchidos por\nvotação popular — a parcela de poder necessária e suficiente para\naplicar as regras jurídicas que regem o processo eleitoral, em todos os\nníveis.\n\nJá em 1875, casos especiais envolvendo matéria eleitoral eram julgados\npelo juiz de direito e, em última instância, pelo Tribunal de Relação de\ncada distrito.\n\nCom a Revolução de 1930 e a ideologia sobre a qual ela estava\nalicerçada, a legislação eleitoral do país foi unificada, através da\nentrada em vigor do Código Eleitoral de 1932 (Decreto nº 21.076, de 24\nde fevereiro de 1932), editado por um governo de fato. A competência\npara reconhecer a validade ou nulidade das eleições, para determinar o\ncumprimento de dispositivos eleitorais e o julgamento de recursos já\nestava, naquela época, entregue aos juízos de direito de primeira\ninstância.\n\nAté a década de 1930, cada estado da Federação tinha a sua lei eleitoral\nprópria. O Código de 1932, com a federalização da legislação, cuidou de\ninstituir, no plano formal, a Justiça Eleitoral autônoma das justiças\nestaduais.\n\nA constitucionalização da Justiça Eleitoral ocorreu com a sua inserção\nna Carta Constitucional de 1934, a qual preservou o sistema instituído\npelo código que lhe antecedeu. Todas as constituições posteriores, com a\nexceção da Carta de 1937, mantiveram a Justiça Eleitoral como um corpo\nautônomo em relação a qualquer outra estrutura judiciária brasileira.\n\nAs linhas mestras do Código de 1932, constitucionalizadas na Carta de\n1934, estão até hoje presentes na Constituição Federal de 1988. A carta\nhoje em vigor trata do assunto nos artigos 118 a 121, aplicando-se, no\nque couber, aos órgãos e membros da Justiça Eleitoral, as disposições\ngerais que regem todo o Poder Judiciário e que estão previstas nos\nartigos 92 a 100.\n\nOs órgãos que compõem a Justiça Eleitoral têm uma estrutura de\ncomposição híbrida e características próprias. O Tribunal Superior\nEleitoral é composto por sete membros, sendo três deles ministros do\nSupremo Tribunal Federal, dois ministros do Superior Tribunal de Justiça\ne dois advogados, nomeados pelo presidente da República, a partir de\nlistas formuladas pelo Supremo Tribunal Federal.\n\nOs tribunais regionais eleitorais, um em cada estado, território e\nDistrito Federal, são compostos, normalmente, de dois membros dentre os\nDesembargadores do Tribunal de Justiça do respectivo estado, um juiz do\nTribunal Regional Federal, dois juízes de direito, escolhidos pelo\nTribunal de Justiça e dois advogados, nomeados pelo presidente da\nRepública, a partir de listas formadas pelo Tribunal de Justiça.\n\nCada tribunal regional eleitoral escolhe, entre os juízes da Justiça\nestadual com competência no território onde se situa a zona eleitoral,\naquele que exercerá funções eleitorais. A jurisdição das zonas\neleitorais é entregue a juízes estaduais em efetivo exercício, que gozem\ndas prerrogativas constitucionais do artigo 95 (vitaliciedade,\ninamovibilidade e irredutibilidade de vencimentos), a partir de escolha\nefetuada pelo plenário do Tribunal Regional Eleitoral respectivo.\n\nAs juntas eleitorais são órgãos de natureza transitória, com a função de\nrealizar a apuração, em cada eleição. Cabe ao titular de cada zona\neleitoral a indicação dos nomes de notória idoneidade que compõem as\njuntas eleitorais, as quais, em número de três ou cinco membros, serão\npresididas pelo próprio juiz de direito. As listas devem ser aprovadas\npelo Tribunal Regional Eleitoral.\n\nOs membros do Tribunal Superior Eleitoral e dos tribunais regionais\neleitorais, de qualquer classe, servem por dois anos, no mínimo, e nunca\npor mais de dois biênios consecutivos.\n\nA Constituição Federal outorga aos tribunais a prerrogativa de escolher\nsuas respectivas administrações, estabelecendo que o presidente do\nTribunal Superior Eleitoral será escolhido dentre os ministros do\nSupremo Tribunal Federal e o corregedor dentre os ministros do Superior\nTribunal de Justiça. Quanto aos presidentes dos tribunais regionais\neleitorais, serão escolhidos dentre os desembargadores do Tribunal de\nJustiça.\n\nA estrutura rígida da Justiça Eleitoral oferece às partes a\npossibilidade de, através da interposição de recursos, obter dos órgãos\nhierarquicamente superiores, a anulação ou reforma dos julgados\nproferidos pelos órgãos inferiores.\n\nNormalmente, a última palavra na aplicação de norma eleitoral caberá ao\nTribunal Superior Eleitoral. As exceções a tal princípio decorrem de\nprevisão específica (§3º, do art. 121) e surgem quando a própria decisão\ndo TSE ofende a Constituição Federal ou denega *habeas-corpus* e mandado\nde segurança. Em tal hipótese, o Supremo Tribunal Federal, como guardião\nda Constituição Federal, compõe, pela via recursal excepcional ou por\nmeios de impugnação específicos, a estrutura judiciária eleitoral.\n\nNa competência da Justiça Eleitoral são visualizáveis atividades de\nnatureza jurisdicional (investigação judicial eleitoral, ação de\nimpugnação de mandato eletivo), administrativa (administração das\neleições, controle da propaganda eleitoral), jurisdição voluntária\n(registro dos candidatos indicados pelos partidos) e regulamentar\n(competência do TSE para editar instruções específicas para cada\neleição).\n\nOs juízes eleitorais de qualquer nível exercem função não correspondente\nà ocupação de qualquer cargo público, mantendo, integralmente, a\nremuneração de seus cargos vitalícios de origem. Aos membros oriundos da\nclasse dos advogados é assegurado, durante o exercício do mandato, o\nlivre exercício da advocacia, desde que fora do âmbito da Justiça\nEleitoral. Aos juízes (Constituição Federal, artigo 95) é vedado receber\ncustas ou participações nos processos, bem como o exercício de qualquer\natividade político-partidária.\n\nA alta rotatividade na composição dos órgãos superiores da Justiça\nEleitoral tem determinado uma característica oscilação na\njurisprudência, especialmente com relação a determinados temas críticos.\nEste indesejável ingrediente da prestação da jurisdição eleitoral tem\nsido compensado, no entender do legislador, por vantagens políticas,\ncomo a não deformação partidária dos órgãos judiciários e a libertação\ndos juízos de pressões políticas mais demoradas.\n\nJosé Antônio Fichtner/Fabiana Gama Filho\n\n** **\n\n** **\n\n**FONTES**: COSTA, E. *Direito*; FERREIRA, P. *Código*; FERREIRA, P.\n*Comentários*; JARDIM, T. *Direito*; SANTOS, R. *Código*.\n\n \n","ref":"","dic":"DHBB"}
