{"title":"JUVENTUDE OPERÁRIA CATÓLICA (JOC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**JUVENTUDE OPERÁRIA CATÓLICA (JOC)**\n\n \n\nAssociação civil católica reconhecida nacionalmente pela hierarquia\neclesiástica em 1948 como setor especializado da Associação Católica\nBrasileira (ACB) destinado à difusão dos ensinamentos e da doutrina da\nIgreja no meio operário.\n\n \n\nAntecedentes\n\nLogo após a criação da ACB em 1935, formaram-se em algumas dioceses do\npaís grupos especializados de atuação nos meios estudantil e operário.\nNessa época, foi criada a JOC na diocese do Rio de Janeiro.\n\nEntretanto, a formação nacional da JOC, da Juventude Estudantil Católica\n(JEC), e da Juventude Universitária Católica (JUC) só se tornou possível\nem conseqüência das reformulações sofridas pela ACB após a morte de seu\norganizador, o cardeal Sebastião Leme da Silveira Cintra, ocorrida em\n1942. Depois do reconhecimento nacional da JOC em 1948, consolidaram-se\nem 1950 os novos estatutos da ACB. A adoção dos modelos francês, belga e\ncanadense de organização do laicato veio reduzir a importância das\ndioceses e valorizar os grupos nacionais ligados aos diferentes setores\nda sociedade.\n\n \n\nAtuação\n\nVinculando-se à JOC internacional, a JOC brasileira adotou o método\n“ver, julgar e agir”, que consistia em analisar a realidade à luz da\ndoutrina da Igreja, traçando em seguida linhas de ação.\n\nEm julho de 1954, dom José Távora, bispo auxiliar do Rio de Janeiro e\nassistente nacional da JOC, presidiu a reunião em que foram definidos os\nobjetivos da entidade. Sua principal atribuição seria formar líderes\ncatólicos capazes de assumir a direção da classe operária, na tentativa\nde evitar a influência comunista.\n\nEm agosto de 1957, em Roma, a JOC internacional reuniu trabalhadores de\n87 nações com a finalidade de “dar a conhecer ao mundo as necessidades\ndos jovens trabalhadores de todos os países”, além de esclarecer as\nconcepções fundamentais da organização.\n\nEm 1960, a ACB começou a se envolver com o trabalho nos centros urbanos.\nA Associação Católica Operária (ACO) — equivalente adulto da JOC — e a\nprópria JOC prosseguiram seus trabalhos de evangelização do meio\noperário, mesmo de forma limitada, sob a direção da hierarquia\neclesiástica.\n\nEm outubro de 1961, realizou-se no Brasil o II Congresso Mundial da JOC.\nNessa época, a entidade congregava três milhões de jovens trabalhadores\nem 97 países. O conselho mundial da JOC era o órgão supremo do movimento\njocista. Reunia-se de quatro em quatro anos para eleger novos\ndirigentes, debater sobre as atividades do período e traçar novas\ndiretrizes, com a finalidade de “educar o operário, tornando-o\nconsciente de seu valor como ser humano”. Em 1961, foi eleito para a\npresidência da JOC internacional o brasileiro Bartolo Peres. Até 1964, o\ntrabalho da JOC foi bastante intenso em várias cidades e um dos mais\nestruturados da ACB. Voltada sobretudo para os problemas concretos do\njovem trabalhador, a organização relegou ao segundo plano os temas\npolíticos. Por essa razão, não entrou em conflito com o episcopado, e,\nao contrário de outras organizações católicas como a JUC, a JEC ou o\nMovimento de Educação de Base (MEB), nada sofreu com a repressão\ndesencadeada pelo movimento político-militar de março desse ano.\n\nEm julho de 1965, afirmando que “os operários não são responsáveis se a\ninépcia e a corrupção administrativas empobreceram o país”, a JOC de\nPorto Alegre reivindicou novas oportunidades de trabalho, bem como\n“medidas urgentes e decididas para que a nação não seja construída com a\nforma e os sentimentos dos mais fracos, mas com o sacrifício e o\ntrabalho de todos”. A organização adotava assim uma posição\ncrescentemente crítica.\n\nAté 1968, a JOC e a ACO foram dirigidas por conselhos nacionais e\nregionais. Nesse ano, a JOC contava com 527 militantes, 101 dirigentes e\n26 coordenadores permanentes. Entre seus aderentes, 144 desempregados\nformavam o grupo mais numeroso, seguido por 130 operários industriais e\n77 empregadas domésticas. Os recursos para a manutenção da organização\nprovinham principalmente da JOC internacional, sediada em Bruxelas, da\nFrança e da Itália.\n\nEm 1968, vários elementos da Igreja foram perseguidos por seu apoio às\nmanifestações operárias e estudantis de repúdio ao regime vigente. Essa\nsituação se agravou após a realização do congresso nacional conjunto da\nJOC e da ACO em Recife. Uma das teses defendidas nesse encontro propunha\nque, através das greves e de um partido político organizado, se acabasse\n“com a instituição do patronato, para alcançar o objetivo final de uma\nsociedade sem classes”. Tendo em vista o caráter das posições assumidas\npelo congresso, a JOC internacional enviou ao Brasil o padre australiano\nBrian Burke para negociar um recuo nas decisões dos jocistas.\n\nAlém da intervenção do padre Burke, a perseguição do governo militar\nfreou uma atuação mais radical da JOC. Várias prisões foram efetuadas\nsob a alegação de que a mobilização operária era promovida por\n“elementos estranhos a esse meio”.\n\nDois dias depois do início da greve de Osasco, deflagrada nos primeiros\nmeses de 1968, o padre operário francês ligado à JOC, Pierre Wauthier,\nfoi detido. Apesar dos protestos do cardeal Agnelo Rossi e de vários\nbispos, o padre Wauthier saiu da prisão somente dois meses depois, sendo\nexpulso do país. No final do ano, foi preso outro assistente da JOC, o\npadre Michel Le Ven.\n\nEm 1969, jovens operários elaboraram um documento intitulado Ação e\norientação da JOC no Brasil, exigindo dos bispos uma declaração pública\ncontra a repressão aos movimentos de trabalhadores, e endossando as\ncríticas ao capitalismo já formuladas no congresso de Recife.\n\nEm julho desse mesmo ano, o padre Burke comunicou à assembléia geral da\nConferência Nacional dos Bispos do Brasil (CNBB) que a JOC do Brasil não\npodia ser julgada pelas decisões e declarações do congresso de Recife,\nem vista do fato de alguns militantes terem sido manipulados por grupos\npolíticos. Afirmou também que o objetivo dos jocistas era “dar\nprioridade aos aspectos educativo e apostólico do movimento a partir de\npequenas ações na vida cotidiana”.\n\nEm fins de 1970, padres e leigos da JOC do Rio de Janeiro e de Volta\nRedonda (RJ), adeptos de uma nova doutrina social para a Igreja, foram\npresos. O padre Natanael Campos, de Volta Redonda, foi torturado, mesmo\ncom o pedido da CNBB de que os padres não sofressem torturas.\n\nMônica Kornis\n\n \n\n \n\nFONTES: ALVES, M. Igreja; ANTOINE, C. Church; BRUNEAU, T. Catolicismo;\nCorreio da Manhã (19/10/61); DELLA CAVA, R. Igreja; JUVENTUDE OPER. CAT.\nManifesto; KADT, E. Catholic; Tribuna da Imprensa (16/7/54).\n\n \n","ref":"FONTES: ALVES, M. Igreja; ANTOINE, C. Church; BRUNEAU, T. Catolicismo;\nCorreio da Manhã (19/10/61); DELLA CAVA, R. Igreja; JUVENTUDE OPER. CAT.\nManifesto; KADT, E. Catholic; Tribuna da Imprensa (16/7/54).\n\n \n","dic":"DHBB"}
