{"title":"JUVENTUDE UNIVERSITÁRIA CATÓLICA (JUC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**JUVENTUDE UNIVERSITÁRIA CATÓLICA (JUC)**\n\n \n\nAssociação civil católica reconhecida nacionalmente pela hierarquia\neclesiástica em julho de 1950 como setor especializado da Ação Católica\nBrasileira (ACB). Seu objetivo era difundir os ensinamentos da Igreja no\nmeio universitário. Desapareceu entre os anos de 1966 e 1968, quando a\nnova orientação da Conferência Nacional dos Bispos do Brasil (CNBB) em\nrelação aos movimentos leigos da Igreja provocou o esvaziamento da ACB.\n\n \n\nOrigens e implantação da JUC\n\nLogo após a criação da ACB em 1935, começaram a ser formar nas dioceses\nmais importantes do país grupos especializados de atuação nos meios\nestudantil e operário. Na diocese do Rio de Janeiro, a JUC substituiu a\nAção Universitária Católica, criada em inícios da década de 1930 com o\nobjetivo de preparar jovens militantes católicos.\n\nA organização em nível nacional da JUC, da Juventude Estudantil Católica\n(JEC) e da Juventude Operária Católica (JOC) só se tornou possível,\nporém, após as reformulações sofridas pela ACB a partir de 1942, ano de\nfalecimento de seu criador, o cardeal dom Sebastião Leme da Silveira\nCintra.\n\nJá a partir de 1949, uma direção nacional composta por representantes de\nvárias cidades procurou assegurar uma coordenação para a JUC. Junto a\nela, um assistente nacional, frei Romeu Dale, assegurou a articulação\ncom o episcopado.\n\nA estruturação mais definitiva da JUC em plano nacional se deu a partir\ndo Encontro Interamericano da JEC e da JUC, realizado no Rio de Janeiro\nem 1950. Nessa reunião, foi também discutido o compromisso político dos\nuniversitários, tendo a delegação de Belo Horizonte, com o apoio de\ndelegados de outras cidades, insistido na incompatibilidade entre a\nfiliação à JUC e a atuação em grupos políticos de direita.\n\nAinda em 1950, a própria modificação dos critérios da ACB em relação à\norganização do laicato contribuiu para a implantação nacional da JUC.\nFoi adotado um novo modelo, de inspiração francesa, belga e canadense,\nque reduzia a importância das dioceses e valorizava os grupos nacionais\nligados a meios sociais específicos. Foi também introduzido um novo\nmétodo de “formação para a ação”.\n\nUma vez reconhecida, a JUC filiou-se à Juventude Estudantil Católica\nInternacional, sediada em Paris, e ao Movimento Internacional dos\nEstudantes Católicos, com sede em Friburgo, na Suíça.\n\n \n\nA década de 1950\n\nA primeira reunião do conselho nacional da JUC, realizada em 1951 com\nreduzido número de equipes, estabeleceu os modelos definitivos de\norganização do movimento desde seus grupos de base até a equipe\nnacional, passando pelas equipes provinciais, regionais e conselhos\ncorrespondentes.\n\nOs temas propostos pelo encontro de 1952 demonstraram ainda o caráter\nlimitado da organização, que se voltava principalmente para a\nevangelização do meio universitário e para problemas culturais. Muitos\njucistas, no entanto, já faziam política estudantil no interior dos\ndiretórios acadêmicos.\n\nAs reuniões do conselho nacional em 1953 e 1954 mantiveram as mesmas\ndiretrizes anteriores, apenas aperfeiçoando o método “ver, julgar e\nagir”. Tal método consistia basicamente em analisar a realidade a partir\nda doutrina da Igreja e em seguida traçar linhas de ação. As dúvidas e\nos debates sobre problemas sociais começaram a adquirir especial\nimportância nessa época, principalmente em 1954, quando o tema tratado\npela JUC em todo o país foi a questão social.\n\nAs reuniões nacionais de Porto Alegre, em janeiro de 1956, e de Recife,\nem junho de 1957, revelaram o interesse crescente dos jucistas pela\ndiscussão de questões sociais e de temas políticos. Temas como a\nuniversidade e a sociedade ou a saúde e a fome foram levantados pelas\nJUCs de Recife e de Belo Horizonte.\n\nNa reunião do conselho nacional de 1958, foram debatidas as dificuldades\nde engajamento de uma organização apostólica subordinada à hierarquia\neclesiástica. Mesmo não cabendo a uma organização desse tipo\nposicionar-se sobre questões sociais e políticas, era crescente o\ncomprometimento dos jucistas com esses problemas.\n\nNa reunião de 1959, o padre Almeri Bezerra, assistente eclesiástico da\nJUC de Pernambuco, introduziu um novo conceito — o de “ideal histórico”\n—, sugerindo a elaboração de um quadro teórico que permitisse o\nposicionamento da organização diante da realidade nacional. Essa\nreflexão era tanto mais necessária quanto crescia a tendência a um\nengajamento real dos cristãos na ordem temporal. A posição do padre\nBezerra implicava na verdade o reconhecimento tácito de dois dados\nfundamentais: a urgência de uma transformação social e a inadequação da\ntradicional doutrina social da Igreja ao papel de instrumento condutor\ndessa mudança.\n\nFora do âmbito da Igreja, o final da década de 1950 e o início da década\nde 1960 foram também marcados por intensos debates em torno da questão\ndo nacionalismo e do desenvolvimento. A discussão se estendeu à\nuniversidade e o movimento sindical urbano e rural se dinamizou.\nSurgiram movimentos de cultura popular, dos quais participariam muitos\njucistas.\n\n \n\nDe 1960 a 1964\n\nA partir do ano de 1960, aumentou significativamente o interesse dos\nuniversitários, católicos inclusive, pela “realidade brasileira”.\nParalelamente, os artigos sobre “cristianismo e consciência histórica”\ndo padre jesuíta Henrique de Lima Vaz, ao lado de uma extensa literatura\ncatólica européia traduzida para o português (Emmanuel Mounier, Teillard\nde Chardin, o padre Lebret), começaram a exercer grande influência nos\ncírculos católicos. Uma série de artigos do frei dominicano Thomas\nCardonnel foi também publicada em O Metropolitano, jornal editado pela\nUnião Metropolitana de Estudantes (UME), provocando forte polêmica com\nos setores católicos tradicionais.\n\nEmbora permanecesse subordinada à hierarquia eclesiástica, a JUC passou\na partir daí a reformular concretamente sua atuação. Sua preocupação com\nquestões de caráter social e político foi consolidada no congresso de\n1960, denominado Congresso dos Dez Anos, realizado no Rio de Janeiro com\nampla participação de delegados de todo o país.\n\nNessa ocasião, a equipe da região Centro-Oeste, fortemente influenciada\npelos estudantes de ciências sociais de Belo Horizonte, tendo à frente\nHerbet José de Sousa, apresentou um extenso documento denominado\n“Algumas diretivas de um ideal histórico cristão para o povo\nbrasileiro”. Pretendendo fazer uma avaliação da realidade brasileira, o\ntrabalho propunha também aos jucistas lutar contra o subdesenvolvimento\ne a primazia do capital sobre o trabalho, em prol da reforma agrária e\ndo controle estatal dos setores de base da economia. Essas diretivas\ncontrapunham-se à idéia tradicional de harmonia entre as classes e de\nsolidariedade cristã, defendidas pelos membros dos setores reformistas\ncatólicos, entre os quais se destacava o sociólogo José Artur Rios.\nPresente ao congresso, Rios entrou em choque com os dirigentes da JUC.\n\nApesar de criticado por algumas delegações, o documento não sofreu\nemendas. Ficaram então estabelecidas, como tarefas básicas da JUC, a\nredefinição do mundo moderno em termos mais seculares e o compromisso\ncom a transformação desse mundo. Instalou-se ainda a convicção de que a\nação política era um dos meios mais eficientes para a execução desses\nobjetivos.\n\nOs membros da hierarquia eclesiástica e alguns assistentes reagiram em\nface da direção assumida pela JUC. A reação intensificou-se diante do\nenvolvimento crescente da organização na política estudantil. Ainda em\n1960, um militante da JUC foi proposto como pré-candidato à presidência\nda União Nacional dos Estudantes (UNE) para o período 1960-1961. Feito\num acordo entre cristãos e comunistas, foi finalmente lançado um\ncandidato comum das esquerdas.\n\nA partir do Congresso dos Dez Anos, o debate ideológico tornou-se muito\nintenso, chegando a atingir a grande imprensa. Os jornais conservadores\ndeclaravam não poder mais contar com a JUC para combater o marxismo.\n\nNo início de 1961, a UNE organizou um seminário nacional em Salvador,\nque contou com a ampla participação de membros da JUC. Tal fato provocou\nreações, uma vez que o seminário rejeitou o projeto oficial da Lei de\nDiretrizes e Bases da Educação, que contava com o apoio do episcopado.\n\nEm fevereiro de 1961, em Santos (SP), realizou-se um seminário com 80\nlíderes da JUC no qual a influência do padre Henrique de Lima Vaz\nmostrou ser bastante profunda. Nessa reunião, o padre Vaz formulou os\nprincípios da transição da noção de “ideal histórico” para a de\n“consciência histórica”. Enquanto o primeiro conceito aparecia sob a\nforma de um modelo social cristão, o segundo levava os cristãos a\nassumirem os problemas e as lutas de seu tempo, em ação conjunta com\npessoas de outras orientações e crenças.\n\nSegundo o padre Vaz, “se o que caracteriza a consciência histórica dos\ntempos modernos é a concepção do homem como um ser que transcende o\nmundo precisamente enquanto o transforma e humaniza, é possível\ndemonstrar que esta transcendência ativa do homem sobre o mundo se\nencontra de tal forma no centro da ótica cristã que esta chega a situar\na significação última do mundo na direção dum movimento criado pelas\niniciativas históricas do homem”.\n\nA noção de “consciência histórica” significava assim um passo adiante em\nrelação aos princípios expressos no documento do Congresso dos Dez Anos.\nJá em abril de 1961, essa noção serviu de base ao manifesto do Diretório\nCentral dos Estudantes da Pontifícia Universidade Católica do Rio de\nJaneiro. O documento declarava que “conservar a educação como\ninstrumento cultural de dominação das classes privilegiadas é servir à\nopressão dos humildes”, concluindo que “o estudante cristão só tem uma\narma a empunhar, a bandeira do homem”.\n\nEm julho de 1961, realizou-se em Natal a reunião anual do conselho da\nJUC. O tema central do encontro, “O Evangelho como fonte da revolução\nbrasileira”, revelava o nível de politização da organização. Ao mesmo\ntempo, ficou evidente que a expectativa da JUC de uma maior liberdade de\nação divergia substancialmente do pensamento dominante na hierarquia\neclesiástica. Presente ao encontro como observador, dom Eugênio Sales,\nadministrador apostólico de Natal, desaprovou os rumos do movimento e\ndesligou a JUC de Natal da organização nacional. O assunto foi discutido\ncom a comissão episcopal da ACB, cujos membros apoiaram sua decisão.\n\nAinda em 1961, além de proibir a publicação de qualquer texto discutido\nou aprovado pela reunião do conselho nacional da JUC, a mesma comissão\nepiscopal solicitou às diretorias nacionais e regionais da entidade que\nevitassem pronunciamentos “radicais”, bem como o engajamento em\natividades políticas consideradas “indesejáveis”. A comissão esclareceu\ntambém os “verdadeiros” objetivos da JUC como ramo especializado da ACB.\nEsse estreito vínculo obrigava-a a respeitar a orientação da ACB que,\npor sua vez, se submetia à orientação mais geral da hierarquia\neclesiástica.\n\nAntes mesmo dessa comunicação, um militante da JUC do Rio de Janeiro —\nAldo Arantes — havia sido eleito para o cargo de presidente da UNE numa\nchapa única de esquerda com o apoio dos comunistas. Isso provocou a\nreação de dom Jaime de Barros Câmara, cardeal do Rio de Janeiro, o que\nlevou Arantes a se retirar da JUC.\n\nAinda em 1961, em substituição ao frei Romeu Dale, foi nomeado para o\ncargo de assistente nacional da JUC dom Cândido Padim, que havia pouco\nfora nomeado bispo auxiliar do Rio de Janeiro. Indicado para o cargo\naparentemente com o intuito de controlar a organização, dom Padim\ndemonstraria posteriormente ser favorável à militância social dentro da\nJUC.\n\nÀ medida que as reivindicações de autonomia dos jucistas em relação à\nIgreja aumentavam, alguns membros da organização — sobretudo de Belo\nHorizonte — foram sentindo a necessidade de instituir um novo movimento\nnão confessional, de caráter exclusivamente político. Esse movimento foi\noficialmente lançado em junho de 1962, com o nome de Ação Popular (AP).\nEm seus quadros havia muitos jovens profissionais, antigos militantes da\nJUC e da JEC, além de estudantes recém-saídos dessas organizações.\n\nEm outubro de 1962, a comissão central da CNBB se reuniu com o objetivo\nde discutir a evolução da JUC e o surgimento da AP. Ainda nesse ano,\noutro jucista, Vinícius Caldeira Brandt, foi eleito presidente da UNE.\n\nEm 1963, realizou-se a reunião do conselho nacional em Aracaju. O\nencontro foi precedido por uma “semana dos estados”, na qual a\ninfluência do pensamento do padre Vaz se fez novamente presente.\n\n \n\nO período pós-1964\n\nPlenamente engajados na política universitária e em movimentos de\ncultura e educação popular, os militantes da JUC e da JEC passaram a\nsofrer perseguições após o movimento político-militar de março de 1964.\n\nEntre 1965 e 1966, após várias discussões entre os grupos progressistas\ne conservadores da Igreja sobre os rumos que a ACB deveria tomar, venceu\na proposta de defesa de uma subordinação maior da organização à\nhierarquia eclesiástica. Isso significou limitar o envolvimento da ACB e\nde seus setores especializados em assuntos temporais. Surgiu também uma\nproposta de revisão dos estatutos da ACB, com a finalidade de\ndesmantelar sua estrutura nacional e promover um retorno às estruturas\ndiocesanas, o que facilitaria o controle dos bispos sobre os militantes.\nDom Vicente Scherer, como presidente da comissão episcopal da ACB e\nsecretário do secretariado nacional do apostolado dos leigos da CNBB,\nexerceu um papel decisivo nessa nova orientação.\n\nDiante da contradição entre a orientação oficial e o compromisso social\ne político de seus membros, a JUC decidiu, na reunião do conselho de\n1966, realizada em Antônio Carlos (MG), dissociar-se da hierarquia\neclesiástica, recomendando a seus militantes que prosseguissem a luta\npela transformação da sociedade.\n\nEm janeiro de 1967, em seu programa radiofônico A voz do pastor, dom\nScherer anunciou sua intenção de reorganizar os movimentos católicos\nleigos destinados à evangelização.\n\nPor outro lado, não contando mais como apoio da Igreja e pressionada\npela crise estudantil e política que se instalou em 1968, a JUC\ndesapareceu. A JUC foi considerada mais tarde uma organização precursora\nda atuação da Igreja brasileira na década de 1970 e do futuro trabalho\ndas pastorais voltadas para os problemas sociais. O teólogo peruano\nGustavo Gutierrez considera que a teologia da libertação deu seus\nprimeiros passos em 1960 e 1961 na JUC do Brasil.\n\nMônica Kornis\n\n \n\n \n\nFONTES: ALVES, M. Igreja; ANTOINE, C. Church; BEOZZO, J.****Mouvements;\nBRUNEAU, T. Catolicismo; DELLA CAVA, R. Igreja; KADT, E. Catholic; LIMA,\nL. Evolução; SANDERS, T. Catholic; SOUSA, L. L’évolution; THERRY, L.\nDominant.\n\n \n","ref":"FONTES: ALVES, M. Igreja; ANTOINE, C. Church; BEOZZO, J.****Mouvements;\nBRUNEAU, T. Catolicismo; DELLA CAVA, R. Igreja; KADT, E. Catholic; LIMA,\nL. Evolução; SANDERS, T. Catholic; SOUSA, L. L’évolution; THERRY, L.\nDominant.\n\n \n","dic":"DHBB"}
