{"title":"LIGA DA DEFESA NACIONAL (LDN)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LIGA DA DEFESA NACIONAL (LDN)**\n\n \n\nAssociação civil fundada em 7 de setembro de 1916 no Rio de Janeiro por\nOlavo Bilac, Pedro Lessa e Álvaro Alberto, entre outros. Seu objetivo\ncentral, de acordo com os estatutos de 1916, ainda hoje em vigor, é\n“congregar os sentimentos patrióticos dos brasileiros de todas as\nclasses”, difundindo “a educação cívica, o amor à justiça e o culto do\npatriotismo”. Foi considerada de utilidade pública pelo Decreto nº\n67.576, de 16 de novembro de 1970.\n\n \n\nOrganização\n\nEm termos organizativos, a Liga da Defesa Nacional (LDN) é constituída\npor um diretório central, com sede no Rio de Janeiro, e por diretórios\nregionais instalados nas capitais dos estados e territórios e no\nDistrito Federal. A presidência da instituição — na prática um cargo\nhonorífico — é exercida sempre pelo presidente da República.\n\nEntre os 50 membros que compõem o diretório central são escolhidos os\nintegrantes da comissão executiva, do conselho fiscal e os 11\nvice-presidentes da LDN. A comissão executiva — principal órgão de\ndireção da liga — é formada por um presidente, um vice-presidente, um\nsecretário-geral, dois secretários e um tesoureiro. O presidente da\ncomissão executiva é o representante oficial da instituição em todos os\natos sociais e jurídicos. O conselho fiscal, integrado por três\nelementos, é responsável pela fiscalização da situação\neconômico-financeira da liga.\n\nOs diretórios regionais são compostos por um mínimo de dez e um máximo\nde 25 membros permanentes; em caso de morte, desistência ou perda de\ncargo, as vagas são preenchidas por nomeação do diretório central.\n\n \n\nAntecedentes\n\nA criação da Liga da Defesa Nacional foi um desdobramento da campanha\npromovida entre 1915 e 1916 pelo poeta Olavo Bilac em prol da\nimplantação do serviço militar obrigatório no Brasil. Essa campanha,\nlançada pela primeira vez em 1907, quando o general Hermes da Fonseca\nocupava a pasta da Guerra, recebeu o apoio do general Caetano de Faria,\nministro da Guerra do presidente Venceslau Brás (período 1914-1918).\n\nO serviço militar era concebido pelos seus defensores como um\ninstrumento capaz de apagar as fronteiras entre civis e militares,\natravés da disseminação da “consciência civil” nos quartéis. O\n“cidadão-soldado”, fruto desse processo de amálgama que desembocaria na\nidentificação Exército-nação, constituiria uma “força nacional real”, de\ngrande importância para a solução dos problemas do país.\n\nA defesa do serviço militar obrigatório instituído em outubro de 1916\ninseria-se no quadro maior de uma campanha nacionalista em grande\nescala, centrada no tema do patriotismo e do culto às tradições\nbrasileiras. Essa cruzada de civismo produziu, além da LDN, a Liga\nNacionalista de São Paulo, fundada em dezembro de 1916 por estudantes da\nFaculdade de Direito.\n\n \n\nPrimeiros anos\n\nFundada na Biblioteca Nacional do Rio de Janeiro, a LDN incorporou o\nnome da mais importante publicação militar da época, A Defesa Nacional\n(lançada em 1913), procurando atestar com isso a identidade de interesse\nentre civis e militares. Integrada por elementos desses dois setores, a\nliga restringiu inicialmente suas atividades ao nacionalismo e ao\nserviço militar: as conferências e os debates sobre o nacionalismo eram\nde responsabilidade dos civis, ao passo que aos oficiais (sobretudo do\nExército) cabia a parte prática do serviço militar.\n\nEntretanto, a emergência das reivindicações e greves operárias do final\nda década de 1910 levou a liga a dedicar sua atenção às questões\nsociais. Compartilhando as posições das entidades patronais, a LDN\nmanifestou-se contra as reivindicações do operariado. Durante a\npresidência de Epitácio Pessoa (1919-1922), quando o governo reprimiu\nviolentamente os líderes operários anarquistas, a instituição, através\nde Alfredo Pinto, protestou contra a realização de greves e comícios no\nRio, “provocados por elementos estrangeiros”, concitando os\ntrabalhadores a “auxiliarem o governo nas medidas de repressão ao\nanarquismo”.\n\n \n\nA Liga durante o Estado Novo\n\nO período compreendido entre os anos de 1938 e 1945 correspondeu a uma\nfase muito particular da história da Liga da Defesa Nacional. Em 10 de\nnovembro de 1937, culminando o processo de fechamento político iniciado\nem 1935 com a promulgação da Lei de Segurança Nacional e a repressão à\nRevolta Comunista, foi decretado o Estado Novo, assumindo o presidente\nGetúlio Vargas poderes ditatoriais. A suspensão das liberdades públicas,\no fechamento do Congresso e a extinção dos partidos políticos,\nacompanhados da montagem de um vasto aparelho repressivo, silenciaram\nquase totalmente a oposição. Liberais e esquerdistas de diversas\ntendências (socialistas, comunistas, trotskistas) tiveram — sobretudo os\núltimos — suas organizações desmanteladas pela polícia especial do\nregime, esbarrando em enormes dificuldades para desenvolver suas\natividades políticas.\n\nFoi nesse contexto que, a partir de 1938, os oposicionistas começaram a\nse aproximar individualmente da LDN, tentando abrir um espaço para a\nluta contra a ditadura. Naquele momento, faziam parte da direção da liga\no conde Ernesto Pereira Carneiro, o ministro do Supremo Tribunal Federal\nFrancisco Tavares da Cunha Melo e a advogada Orminda Bastos, todos os\ntrês politicamente conservadores, mas não identificados com o Estado\nNovo. A maior parte dos demais membros da diretoria era constituída por\nprofessores dos colégios e escolas militares do país.\n\nO primeiro adversário da ditadura varguista a ingressar na instituição\nfoi o major do Exército Jeová Mota, ex-deputado federal e antigo membro\nda Ação Integralista Brasileira (AIB) — organização de direita que\nalcançara grande penetração no Brasil na década de 1930 —, que rompera\npublicamente com o integralismo em plena Câmara dos Deputados em junho\nde 1937. A seguir, ingressaram na liga o major do Exército Júlio Machado\nde Oliveira, que participara da repressão à Revolta Comunista de 1935\nmas que, posteriormente, a exemplo de Jeová, colocara-se contra Getúlio,\ne outros militares, como Henrique Oest, Péricles Vieira de Azevedo e o\ncapitão Humberto Freire de Andrade, que então dirigia a Revista do Clube\nMilitar.\n\nA presença de um grupo de associados relativamente jovens — com menos de\n40 anos —, dinâmicos, militares em sua maior parte e, acima de tudo,\npoliticamente insuspeitos, o que lhes garantia a confiança da\ninstituição, provocou uma mudança sensível na atuação da liga. Ao lado\ndas tradicionais campanhas cívicas de exaltação à nação e a seus\nsímbolos e vultos históricos, a LDN passou a patrocinar conferências\nantifascistas em sua sede, nas quais as ditaduras de Hitler e Mussolini\neram criticadas. No entanto, seus promotores tomavam a precaução de não\ndar margem a correlações entre os regimes da Alemanha e da Itália e o\nEstado Novo.\n\nCom a eclosão da Segunda Guerra Mundial, em setembro de 1939, a luta\nantifascista da liga ganhou nova dimensão, sendo lançada a palavra de\nordem de barrar o avanço nazista a qualquer preço. A entidade começou a\npromover conferências fora de sua sede, em grandes casas comerciais do\nRio como a Mesbla e O Camiseiro. A partir de 1940, intelectuais,\nestudantes e profissionais liberais — além de operários, em segundo\nplano — passaram a freqüentar a LDN. Nesse grupo incluíam-se, entre\noutros, Artur Ramos, Gilberto Freire, Aníbal Machado, Dalcídio Jurandir,\nEmil Farhat, Augusto Rodrigues, Aidano do Couto Ferraz, Valdir Medeiros\nDuarte, Benedito Calheiros Bonfim, José Mascarenhas Sampaio, Irum\nSantana e o líder bancário Spencer Bittencourt, que em 1934 chefiara a\nprimeira greve geral de bancários do Brasil.\n\nEm 1942, o desenrolar das ações de guerra começou a mostrar-se favorável\naos Aliados, o que beneficiou a campanha antifascista e a luta pela\nentrada do Brasil no conflito. Inicialmente, o governo brasileiro\nproclamou neutralidade em relação às partes envolvidas na guerra,\nembora, na realidade, houvesse nos meios governamentais uma forte\ntendência favorável às potências do Eixo (Alemanha, Itália e Japão). No\nentanto, essa posição de neutralidade foi-se tornando cada vez mais\ninsustentável, sobretudo devido às pressões dos Estados Unidos — que em\ndezembro de 1941 haviam entrado na guerra ao lado dos Aliados\n(Inglaterra, França e União Soviética) — e ao afundamento de navios\nmercantes brasileiros por submarinos alemães.\n\nNesse sentido, a política externa brasileira foi progressivamente se\nidentificando com as nações aliadas. Em janeiro de 1942, o governo\nrompeu relações diplomáticas com o Eixo, e em agosto daquele ano\ndeclarou o estado de guerra contra a Alemanha e a Itália. Em agosto de\n1943, foi estruturada a Força Expedicionária Brasileira (FEB), criada\npara guarnecer o território nacional contra eventuais ataques do Eixo e\npara lutar nas frentes de batalha da Europa junto aos Aliados.\n\nA Liga da Defesa Nacional, juntamente com a União Nacional dos\nEstudantes (UNE), a Sociedade Amigos da América — fundada em janeiro de\n1943 e presidida pelo general Manuel Rabelo —, e outras entidades\nantifascistas lideraram o movimento de conscientização da população\ncontra os países do Eixo e a favor dos Aliados. Durante esse período,\nestendendo-se até o final do confronto, a liga foi a principal promotora\nde três grandes campanhas em todo o país: a luta pelo envio de um corpo\nexpedicionário brasileiro para a Europa — concretizado entre julho e\nnovembro de 1944, com o embarque de mais de 25 mil homens da FEB; o\nesforço de guerra, ou seja, a criação de toda uma infra-estrutura que\npermitisse ao país arcar com os problemas trazidos pelo conflito\nmundial, e, finalmente, o “ajudismo”, consistindo no auxílio material\naos soldados brasileiros no front, com o envio de alimentos, roupas e\nobjetos de uso pessoal.\n\nEm maio de 1943, a liga participou da Semana Antifascista, que reuniu no\nRio representantes da UNE, da Sociedade Amigos da América e do Conselho\nAntieixista do Banco do Brasil, contando com o apoio de várias\nautoridades. A promoção compreendeu solenidades e sessões públicas,\nincluindo visitas aos túmulos das vítimas do integralismo e do fascismo\ne o julgamento simbólico do líder integralista Plínio Salgado. No final\ndesse mesmo ano, foi fundada a seção fluminense da LDN, cuja presidência\nfoi entregue ao comandante Ernâni Amaral Peixoto, interventor no estado\ndo Rio de Janeiro e genro de Getúlio Vargas. Esse fato atesta a força da\npropaganda democrática e antifascista em círculos do próprio governo.\n\nNesse momento, as diferentes correntes que integravam a LDN começaram a\nmarcar mais nitidamente seus contornos dentro da instituição. Era esse o\ncaso do Partido Comunista Brasileiro, então Partido Comunista do Brasil\n(PCB), que depois de uma quase completa desorganização no início do\nEstado Novo conseguiu se reestruturar, sobretudo após a Conferência da\nMantiqueira, realizada em agosto de 1943. O dirigente comunista João\nAmazonas explicou mais tarde a presença de militantes do partido dentro\nda LDN, afirmando que o objetivo do PCB era “ajudar os dirigentes da\nliga a levar a efeito uma grande campanha de massa, de arregimentação\npopular para apoiar o esforço de guerra do governo. Pela justeza da\nlinha política do partido, os comunistas ganharam enorme prestígio nesse\norganismo, principalmente no Distrito Federal, São Paulo e Ceará, e\nconseguiram em curto prazo ligá-lo às massas”.\n\nEm 1945, o processo de redemocratização do país avançou muito,\ninfluenciado pela pressão interna das oposições e, no plano externo,\npela vitória final dos Aliados sobre as potências do Eixo. Além da\nanistia aos presos políticos, da restauração das liberdades públicas e\nda legalização do PCB, foi iniciada a reorganização partidária. Frente a\nesse novo quadro, os membros mais atuantes da liga durante a ditadura\ndeixaram a instituição: os liberais foram para a União Democrática\nNacional (UDN) e para o Partido Trabalhista Brasileiro (PTB), enquanto\nos elementos de esquerda tomaram o rumo da Esquerda Democrática e do\nPartido Comunista.\n\nCom o fim do Estado Novo, a Liga da Defesa Nacional retornou à sua linha\nde atuação tradicional, voltada para a promoção de campanhas cívicas.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: CARONE. E. República velha; CARONE, E. Terceira; ENTREV.\nMASCARENHAS, J.; LIGA DA DEFESA NAC. Estatutos.\n\n \n","ref":"FONTES: CARONE. E. República velha; CARONE, E. Terceira; ENTREV.\nMASCARENHAS, J.; LIGA DA DEFESA NAC. Estatutos.\n\n \n","dic":"DHBB"}
