{"title":"LIGA ELEITORAL CATÓLICA (LEC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LIGA ELEITORAL CATÓLICA (LEC)**\n\n \n\nAssociação civil de âmbito nacional criada em 1932 no Rio de Janeiro,\nentão Distrito Federal, por dom Sebastião Leme da Silveira Cintra,\nauxiliado por Alceu Amoroso Lima. Seu objetivo era mobilizar o\neleitorado católico para que este apoiasse os candidatos comprometidos\ncom a doutrina social da Igreja nas eleições de 1933 para a Assembléia\nNacional Constituinte e de 1934 para a Câmara Federal e as assembléias\nconstituintes estaduais.\n\nA LEC atuou ainda nas eleições presidenciais de 1945, nas eleições para\na Assembléia Constituinte de 1946 e nas eleições presidenciais de 1950.\nEm 1962, passou a denominar-se Aliança Eleitoral pela Família (Alef).\n\n \n\nAntecedentes\n\nA partir de maio de 1925, em vista da reforma constitucional proposta\npelo presidente Artur Bernardes, dom Leme, então arcebispo coadjutor do\nRio de Janeiro, e Jackson de Figueiredo — fundadores do Centro Dom\nVital, na época o principal centro intelectual do catolicismo no país —\niniciaram intensa campanha em prol da implementação de “emendas\nreligiosas” à Constituição de 1891. Essas emendas referiam-se à\nobrigatoriedade da instrução religiosa nas escolas públicas e ao\nreconhecimento da religião católica romana como religião oficial do\npaís.\n\nEntretanto, somente após a Revolução de 1930 o Estado passou a conceder\num reconhecimento quase oficial à Igreja. Necessitando de seu apoio para\nlegitimar o novo governo, Vargas não hesitou em fortalecê-la. A\npermissão para que fosse ministrada instrução religiosa nos cursos\nprimário, secundário e normal, bem como a licença para que se\norganizassem sindicatos católicos — ambas concedidas durante o ano de\n1931 — constituíram indícios dessa aproximação.\n\nEm abril de 1931, circulou entre leigos e religiosos católicos um\npanfleto provavelmente escrito por Alceu Amoroso Lima, sob a orientação\ndo cardeal Leme, em que era pedida a obrigatoriedade da instrução\nreligiosa nas escolas públicas. O documento denunciava também o cisma\nainda existente entre os ideais espirituais e os ideais políticos, ou\nseja, entre a Igreja e o Estado.\n\nAinda em 1931, Heitor da Silva Costa, membro do Centro Dom Vital,\nesboçou um plano visando à criação de uma organização eleitoral que\nunificasse os votos dos católicos, transformando-os em força política.\n\nQuando o Governo Provisório, cedendo às pressões em favor da\nreconstitucionalização do país, marcou as eleições para a Assembléia\nNacional Constituinte em 3 de maio de 1933, esse projeto finalmente\ntornou-se viável. Amoroso Lima e Heráclito Sobral Pinto, também membro\ndo Centro Dom Vital, dirigiram-se ao cardeal Leme com a proposta de\ncriação de um partido político católico.\n\nA estratégia do cardeal Leme, no entanto, consistia em atuar\nparalelamente ou acima dos partidos. Diante de sua negativa, Amoroso\nLima, ao lado de outros líderes católicos, passou a planejar a formação\nde uma organização eleitoral sem caráter partidário, que atuasse como\ngrupo de pressão. O Centro Dom Vital foi o principal responsável pelo\nencaminhamento do projeto, que deu origem à Liga Eleitoral Católica.\n\n \n\nOrganização\n\nA presidência da LEC foi entregue a Pandiá Calógeras. O título de\npresidente nacional não passava porém de um título honorífico, já que o\nverdadeiro poder dentro da organização emanava do cardeal Leme.\n\nA LEC foi composta de quatro categorias de juntas: além de uma junta\nnacional, existiam juntas estaduais, regionais e locais.\n\nA junta nacional, órgão superior da entidade, com sede na capital\nfederal, deveria ser integrada por um secretário-geral e mais cinco\nmembros, todos escolhidos entre elementos de “absoluta confiança do\ncardeal”. Alceu Amoroso Lima foi escolhido secretário-geral. Aníbal\nPorto, Jônatas Serrano, Heitor da Silva Costa, Plácido de Melo e\nEverardo Backhenser foram indicados para completar o quadro da junta,\ncuja função era atuar como grupo decisório em assuntos de política\nnacional, de publicidade e de direcionamento dos esforços e atividades\nda organização.\n\nAs juntas estaduais, bem como a junta do Distrito Federal, submetiam-se\nà autoridade da junta nacional. Sua função era tornar públicas as\ndecisões da instância superior no tocante aos partidos e candidatos\naprovado pela LEC.\n\nAs juntas regionais serviam de intermediárias entre as juntas estaduais\ne as juntas locais, informando as últimas das decisões das primeiras.\nSua função era também resolver os conflitos regionais.\n\nAs juntas locais constituíam os núcleos de base da organização. Sua\nfunção era arregimentar os votos dos católicos, com o auxílio dos\npadres. Para realizar sua tarefa, as juntas locais facilitavam o\nregistro dos eleitores católicos na LEC, além de divulgar e explicar o\nprograma da organização.\n\nOs bispos participavam das juntas estaduais e regionais, influindo na\nescolha de seus membros e garantindo “uma boa orientação católica”.\nEmbora a LEC não se subordinasse diretamente à hierarquia eclesiástica,\nsuas atividades estavam submetidas ao controle dos altos escalões da\nIgreja, que podiam aprovar ou rejeitar os candidatos às juntas, bem como\ncensurar ou publicar as notícias da entidade.\n\nA estreita vinculação da LEC com o Centro Dom Vital foi mantida através\ndo cardeal Leme e de Alceu Amoroso Lima, ao mesmo tempo secretário-geral\nda liga e presidente do centro.\n\n \n\nImplantação e programa\n\nLogo após a fundação da LEC, o cardeal Leme tentou promover sua\naceitação em todas as dioceses brasileiras. Ainda durante o ano de 1932,\nenviou cartas aos arcebispos, bispos e administradores apostólicos de\ntodo o país com o objetivo de formar juntas locais. Quando encontrava\nalguma oposição, o cardeal intervinha pessoalmente. Isto aconteceu, por\nexemplo, na diocese de Bangu, no Rio de Janeiro, dirigida pelo padre\nOlímpio de Melo, que se recusou a aceitar tanto os princípios da LEC\ncomo a instalação de uma junta local. Após a visita pessoal do cardeal\nLeme, entretanto, em poucos dias a diocese de Bangu começou a colaborar.\n\nA partir da segunda metade de 1932, a propaganda da LEC intensificou-se\natravés da publicação na imprensa de artigos contra o divórcio e a favor\nda instrução religiosa. Começaram a ser divulgados igualmente os nomes\ndos partidos e candidatos apoiados pela organização.\n\nEm março de 1933, às vésperas das eleições para a Constituinte, a LEC\ndivulgou finalmente seu programa, que refletia duas preocupações\nbásicas: de um lado, a defesa dos direitos políticos da Igreja, e, de\noutro, a defesa de uma política social baseada nas encíclicas.\n\nAs principais medidas propostas pela LEC eram: a promulgação da\nConstituição em nome de Deus; o reconhecimento constitucional da\nindissolubilidade do matrimônio e da validade civil do casamento\nreligioso; a adoção da instrução religiosa obrigatória nas escolas\npúblicas de nível primário e secundário, e a concessão de assistência\nreligiosa oficial às forças armadas, às prisões e aos hospitais. Estes\ntrês últimos itens constituíam o “programa mínimo” da organização, que a\nele condicionava seu apoio aos diferentes partidos e candidatos.\n\nOs demais itens do programa consistiam em: lutar pela pluralidade e\nliberdade de sindicalização, de modo que os sindicatos católicos\ntivessem as mesmas garantias dos sindicatos neutros; obter a isenção do\nserviço militar para os clérigos; construir uma legislação trabalhista\ninspirada na justiça social e nos princípios da ordem cristã; defender o\ndireito da propriedade privada; preservar a ordem social contra qualquer\natividade subversiva e suprimir qualquer legislação que, implícita ou\nexplicitamente, se opusesse aos princípios fundamentais da doutrina\ncatólica.\n\nA política social defendida pela LEC — na verdade, sem muita ênfase —\nincluía as seguintes medidas: a regulamentação dos salários de modo que,\nnão ferindo a situação econômica das empresas individuais ou coletivas,\nse alcançasse o “salário familiar”, a instituição do seguro social para\ncasos de doença, acidente e desemprego; a administração política e a\nrepresentação legislativa das organizações profissionais nos conselhos\nnacionais de trabalho e economia; a unificação da legislação trabalhista\ne a criação de cooperativas de produtores e consumidores.\n\nA LEC manifestava-se ainda contra a intervenção do Estado, cujo papel\ndeveria restringir-se ao de coordenador dos interesses gerais. Por fim,\na organização se opunha radicalmente às “subversivas” doutrinas\nsocialistas.\n\nOs princípios e o programa da LEC receberam o apoio da Ação\nUniversitária Católica (AUC), que, ao lado de outras associações\ncatólicas e de diversas dioceses, forneceu ajuda financeira à\norganização.\n\nA Ação Integralista Brasileira (AIB) tentou também uma aproximação com a\nliga. Através de Alcebíades Delamare, Plínio Salgado propôs a Amoroso\nLima o reconhecimento pela LEC da AIB como partido católico, na medida\nem que os integralistas apoiavam o programa máximo daquela organização e\ndispunham-se a defendê-lo na Assembléia. Argumentando que a LEC deveria\npermanecer “à margem dos partidos”, não favorecendo a nenhum em\nparticular mesmo que houvesse convergência de pontos de vista, Amoroso\nLima negou-se a apoiar a AIB diante do eleitorado católico.\n\nPreocupada em manter sua postura não partidária, a LEC chegou a proibir\nque os membros de suas juntas se candidatassem por qualquer partido\npolítico. Esse apartidarismo foi denunciado como falso por alguns\nelementos anticlericais, ao mesmo tempo em que foi criticado por muitos\ncatólicos, desejosos de encontrar na liga uma posição mais definida.\n\nO único estado em que essa situação se alterou foi o Ceará, onde a LEC\ntransformou-se num partido político e lançou uma lista de candidatos às\neleições para a Constituinte. A LEC do Ceará aglutinou as forças\ncontrárias às interventorias tenentistas.\n\n \n\nA LEC no Rio Grande do Sul\n\nEm abril de 1933, a junta estadual gaúcha da LEC indicou a seus\neleitores o Partido Republicano Liberal (PRL) e seus candidatos. Esse\npartido disputava as eleições com a Frente Única Gaúcha (FUG), formada\npelo Partido Republicano Rio-Grandense (PRR) e pelo Partido Libertador\n(PL).\n\nAnteriormente, a LEC havia enviado uma carta à FUG solicitando o endosso\ndos “pontos mínimos” de seu programa. A FUG respondera esclarecendo que,\ncomo não era um partido político, e sim uma coalizão de partidos, os\nentendimentos deveriam ser feitos com o PRR e o PL em separado. Enquanto\no PRR declarou que seus princípios se coadunavam com as medidas\npropostas pela LEC, o PL não se mostrou favorável a elas, mas tampouco\nas rejeitou frontalmente.\n\nQuando a LEC apoiou o PRL, o PRR enviou à junta estadual uma carta\nassinada por seu chefe, Antônio Augusto Borges de Medeiros,\ncomprometendo-se a acatar os pontos mínimos daquela organização.\nEntretanto, a LEC não oficializou seu apoio ao PRR.\n\nCom a aproximação das eleições, o PRR e o PL reforçaram sua união. No\nprograma da FUG não foram porém mencionadas as medidas propostas pela\nLEC. A junta estadual, liderada pelo arcebispo dom João Becker e pela\nsecretária-geral Amaia Gusmão, iniciou então um processo de denúncias\nconstantes à FUG, veiculadas por A Estrela do Sul, publicação oficial da\nIgreja no estado.\n\nPercebendo a atuação partidária da junta estadual, a junta regional de\nSanta Maria e o bispo dom Antônio Reis tentaram reparar a situação,\ndistribuindo em sua cidade e nas cidades de Pelotas, Uruguaiana e Porto\nAlegre panfletos de propaganda de candidatos tanto do PRL, como do PRR.\nEsse gesto, que recebeu a adesão da junta regional de Pelotas, foi\nconsiderado pela junta estadual como um ato de indisciplina. Esse\nepisódio veio revelar o poder excessivo atribuído pela junta nacional\naos arcebispos e às juntas estaduais.\n\nApós as eleições, Amaia Gusmão enviou carta à junta nacional descrevendo\na vitória da LEC no Rio Grande do Sul: dos 16 deputados eleitos, 13\npertenciam ao PRL e estavam comprometidos com a defesa da doutrina\nsocial cristã. Dos três deputados eleitos pela FUG, dois — Adroaldo\nMesquita da Costa e Maurício Cardoso — pertenciam ao PRR, e, mesmo não\ncomprometidos com o programa mínimo da LEC, eram-lhe amplamente\nfavoráveis. O único candidato eleito que havia rejeitado abertamente o\nprograma era Assis Brasil, do PL.\n\n \n\nA LEC em São Paulo\n\nEm fins de março de 1933, foi formada a Chapa Única por São Paulo Unido,\nintegrada pelo Partido Republicano Paulista (PRP), o Partido Democrático\n(PD) e a Federação dos Voluntários, além de duas importantes forças\nextrapartidárias: a Associação Comercial de São Paulo e a LEC. Um de\nseus principais articuladores, José Carlos de Macedo Soares, além de\nmembro da LEC, era um dos diretores da Associação Comercial de São\nPaulo.\n\nEmbora contrariasse a orientação oficial da LEC, essa aliança constituía\na garantia de um campo mais amplo para a propaganda e a defesa dos\nideais católicos, aceitos por todas as forças que nela se uniam.\n\nPor outro lado, era impossível para a LEC apoiar tanto o Partido\nSocialista Brasileiro de São Paulo — por razões óbvias —, como o Partido\nda Lavoura. Este último era o partido do interventor Valdomiro Lima, que\ndefendia o divórcio.\n\nNo mês de abril, a Chapa Única formou uma comissão conhecida como\n“comissão dos cinco”, cuja tarefa seria indicar os candidatos às\neleições. O representante da LEC nessa comissão foi Estêvão E. de Sousa\nResende. Cada uma das cinco correntes integrantes da coalizão apresentou\numa lista com dez nomes. Das cinco listas, a comissão extraiu os nomes\ndos 22 candidatos oficiais.\n\nA Chapa Única obteve a vitória no pleito de maio. Foram eleitos os\nseguintes candidatos da LEC: José Carlos de Macedo Soares, José de\nAlcântara Machado de Oliveira, Manuel Hipólito do Rego, Plínio Correia\nde Oliveira (presidente da junta estadual) e Rafael de Abreu Sampaio\nVidal.\n\n \n\nA LEC nos demais estados\n\nEm Pernambuco, a LEC começou a atuar em fins de 1932, tendo em Luís\nDelgado e Andrade Bezerra seus membros mais destacados. Após o Congresso\nRevolucionário do Norte, realizado em abril de 1933, a junta estadual\npernambucana deu seu apoio ao Partido Social Democrático do estado.\n\nNo estado do Rio de Janeiro, os principais representantes da LEC foram\nLeonel Magalhães e o professor Geraldo Backhenser.\n\nEm Santa Catarina, a LEC foi instalada pelo arcebispo Joaquim Domingues\nde Oliveira em fins de 1932. Ainda nesse ano foi criado o comitê\nfeminino da entidade.\n\nEm todos os estados, a LEC e o Centro Dom Vital exerceram influência\nsobre as atividades das agremiações políticas, constituindo-se como\ngrupos de pressão aliados aos principais partidos estaduais. Combatendo\ntodas as tendências liberais e esquerdizantes, a LEC recebeu total apoio\ndas oligarquias locais. Conseqüentemente, a maioria de seus candidatos à\nAssembléia foi eleita.\n\n \n\nA Constituinte de 1933\n\nA Assembléia Nacional Constituinte foi instalada oficialmente a 8 de\nnovembro de 1933.\n\nOs maiores defensores das propostas da LEC na Assembléia foram o padre\nArruda Câmara, líder da bancada pernambucana, Barreto Campelo, deputado\ndo Distrito Federal, e Antônio Carlos de Andrada, presidente da\nAssembléia, além da bancada paulista em sua quase totalidade.\n\nO grupo chamado dos “inimigos da Igreja” era liderado por Sampaio\nCorreia, Pereira Lira, Cincinato Braga, Edgar Sanches, Guaraci Silveira\ne Zoroastro Gouveia.\n\nO principal debate entre esses dois grupos girou em torno da questão do\ndivórcio.\n\nPromulgada a Constituição em julho de 1934, ficou constatada a vitória\ndos princípios da LEC: foi permitida a assistência espiritual nos\nestabelecimentos oficiais e militares, o casamento religioso adquiriu\nvalidade civil e o divórcio foi proibido, e foi prevista a instrução\nreligiosa dentro do horário escolar. Além disso, os membros das ordens\nreligiosas adquiriram o direito de voto, as escolas católicas passaram a\nreceber subvenção do Estado e foram asseguradas maiores facilidades\njurídicas às associações religiosas.\n\nSegundo Thomas C. Bruneau, “a Constituição de 1934 foi uma grande\nvitória para a Igreja na obtenção do reconhecimento público daquilo que\nela considerava seu lugar próprio na sociedade”. Em outras palavras, a\nCarta de 1934 veio corroborar a aproximação Igreja-Estado, iniciada pelo\nGoverno Provisório de Vargas logo após a Revolução de 1930.\n\n \n\nAs eleições posteriores\n\nA LEC voltou a se mobilizar nas eleições de 14 de outubro de 1934, em\nque foram escolhidos os representantes estaduais à Câmara Federal e às\nassembléias constituintes estaduais.\n\nEm 1935, foi formada a Ação Católica Brasileira (ACB), nova organização\nreligiosa cujo objetivo era coordenar todas as forças católicas do país\npara difundir os princípios da Igreja. De início, houve dificuldade para\nse definir a relação dessa organização com a LEC. Pouco depois, a LEC\nfoi considerada órgão paralelo à ACB e diretamente subordinado aos\nprincípios gerais da Igreja.\n\nEm 10 de novembro de 1937, ao mesmo tempo em que instituiu o Estado\nNovo, Getúlio Vargas outorgou nova Constituição ao país, revogando a\nCarta de 1934. Pouco depois, todos os partidos políticos foram extintos.\nA LEC passou à inatividade, tendo seu funcionamento impedido. No\nentanto, embora a nova Constituição não especificasse as questões\nreferentes à Igreja, Vargas continuou a solicitar o apoio desta,\nconcedendo-lhe as mesmas “garantias e liberdades”.\n\nDurante a campanha que precedeu as eleições presidenciais de 2 de\ndezembro de 1945, a LEC ressurgiu com menor intensidade, clamando pelo\nreconhecimento oficial da pluralidade sindical, por um “novo Estado\ndemocrático” e pela supressão das organizações antidemocráticas. O\npresidente da junta nacional da organização, embaixador Hildebrando\nAcióli, manifestou-se simpático à candidatura do brigadeiro Eduardo\nGomes, em vista da solidariedade da União Democrática Nacional (UDN) aos\nprincípios católicos. Em sua campanha, Eduardo Gomes chegou a afirmar\nque “ao pensamento cristão está reservada uma influência predominante na\nsolução das questões sociais contemporâneas”.\n\nNas eleições para a Assembléia Constituinte de 1946, a LEC pouco se\nmobilizou. Sua atuação limitou-se a promover e a publicar inquéritos\nsobre os candidatos. A Constituição de 1946 pouco modificou o direito\neclesiástico estabelecido pela Carta de 1934, já que não havia motivos\npara se alterar o acordo já firmado entre a Igreja e o Estado.\n\nPor ocasião das eleições presidenciais de 1950, a LEC manteve a mesma\nestratégia desenvolvida em anos anteriores. Através da consulta aos\ncandidatos, procurou saber até que ponto seu “programa mínimo”, bem como\na doutrina social da Igreja, seriam por eles respeitados. A candidatura\nde João Café Filho à vice-presidência da República na chapa de Getúlio\nVargas, lançada pelo Partido Trabalhista Brasileiro e o Partido Social\nProgressista, foi desaprovada pela organização. Café Filho foi\nindevidamente acusado de haver participado da Revolta Comunista de 1935\nem Natal. Consta que Vargas, temeroso de também tornar-se alvo dos\nataques da LEC, teria chegado a oferecer um ministério a Café Filho em\nlugar da vice-presidência, com o que este não teria concordado.\n\nEm 1962, a LEC passou a denominar-se Aliança Eleitoral pela Família.\n\nMônica Kornis\n\n \n\n \n\nFONTES: ARQ. OSVALDO ARANHA; BRUNEAU, T. Catolicismo; CAFÉ FILHO, J.\nSindicato; CARONE, E. República nova; CARONE, E. Segunda; Correio da\nManhã (14/3/33); DELLA CAVA, R. Igreja; Diário Carioca; (22/11/45);\nGOMES, A. Revolução; Jornal do Comércio, Rio (12 a 14/3/33); LIGA\nELEITORAL CATÓLICA. Programa; LIMA, A. Memórias; República (27/11 e\n6/12/32 e 24/2/33); SILVA, H. 1954; TAVARES, J. Radicalização; TODARO,\nM. Integralism; TODARO, M. Pastors.\n\n \n","ref":"FONTES: ARQ. OSVALDO ARANHA; BRUNEAU, T. Catolicismo; CAFÉ FILHO, J.\nSindicato; CARONE, E. República nova; CARONE, E. Segunda; Correio da\nManhã (14/3/33); DELLA CAVA, R. Igreja; Diário Carioca; (22/11/45);\nGOMES, A. Revolução; Jornal do Comércio, Rio (12 a 14/3/33); LIGA\nELEITORAL CATÓLICA. Programa; LIMA, A. Memórias; República (27/11 e\n6/12/32 e 24/2/33); SILVA, H. 1954; TAVARES, J. Radicalização; TODARO,\nM. Integralism; TODARO, M. Pastors.\n\n \n","dic":"DHBB"}
