{"title":"BUENO, Lucílio Antônio da Cunha","cargoss":["Embaixador do Brasil - Paraguai","Embaixador do Brasil - Uruguai"],"cargos_esp":[0,0],"datas_ini":[1931,1933],"datas_fim":[1933,1937],"estados":[0,0],"autor":[0],"content":"**BUENO, Lucílio Antônio da Cunha**\n\n\\*diplomata; emb. Bras. Paraguai 1931-1933;****emb. Bras. Uruguai\n1933-1937.\n\n \n\n*Lucílio Antônio da Cunha Bueno* nasceu no Rio de Janeiro, então capital\ndo Império, no dia 29 de julho de 1886, filho de Benedito Antônio da\nCunha Bueno.\n\nDepois de concluir o curso médio no Colégio Pedro II, ingressou na\nFaculdade Livre de Ciências Jurídicas e Sociais, pela qual se\nbacharelou. Em maio de 1905 ingressou no Ministério das Relações\nExteriores, exercendo as funções de amanuense. Entre fevereiro e junho\ndo ano seguinte foi auxiliar do Tribunal Arbitral Brasileiro-Peruano.\n\nTrês anos depois iniciou sua carreira diplomática, alcançado o posto de\nterceiro-oficial em setembro de 1909 e de segundo-secretário em novembro\nseguinte. Seu primeiro cargo no exterior foi de encarregado de negócios\ndo Brasil em Caracas, na Venezuela, função que desempenhou entre julho\nde 1910 e outubro de 1913. Durante esse período foi designado delegado\nplenipotenciário para efetuar a troca de ratificações da convenção de\narbitramento entre o Brasil e a Venezuela, entre fevereiro e agosto de\n1911. Durante o ano de 1912 foi o responsável pelas negociações,\nconclusões e assinatura do protocolo de demarcação de limites entre os\ndois países.\n\nAinda como segundo-secretário, serviu em Berlim, Alemanha, de janeiro de\n1914 a dezembro de 1915, durante a Primeira Guerra Mundial (1914-1918).\nEm junho de 1916 foi transferido para Buenos Aires e em janeiro de 1918\ntornou-se primeiro-secretário. Deixando a Argentina em fevereiro deste\núltimo ano, no mês seguinte foi para Montevidéu, onde serviu até março\nde 1919. Retornando ao Brasil, passou a trabalhar no gabinete do\nministro das Relações Exteriores, Domício da Gama. Aí permaneceu de maio\na julho de 1919 e de dezembro desse ano a junho de 1920. Durante o ano\nde 1921 foi introdutor diplomático à missão especial francesa presidida\npelo general Mangin e à missão especial chefiada pelo ministro das\nRelações Exteriores do Chile, Jorge Mate. Entre maio de 1921 e março de\n1922, voltou a servir no Ministério das Relações Exteriores, trabalhando\nno Gabinete do então ministro José Manuel Azevedo Marques.\n\nRetornando ao serviço no exterior, esteve em Copenhague, na Dinamarca,\ncomo encarregado de negócios, de abril a julho de 1922. Neste último mês\npassou a ministro-residente, permanecendo na capital dinamarquesa no\nexercício das novas funções até maio de 1929. Em setembro deste último\nano seguiu para La Paz, na Bolívia, como ministro plenipotenciário,\nexercendo o cargo até outubro de 1930. Em seguida foi designado\nembaixador no Paraguai, substituindo o encarregado de negócios Artur dos\nGuimarães Bastos a partir de junho de 1931. Em julho do ano seguinte\ncompareceu à posse do novo presidente do Paraguai, Eusebio Ayala. Deixou\nAssunção em junho de 1933, sendo substituído por Gustavo de Viana\nKelsch.\n\nDesignado embaixador do Brasil no Uruguai, assumiu o cargo em agosto de\n1933, sucedendo a Artur Guimarães de Araújo Jorge. Em novembro do mesmo\nano atuou como plenipotenciário do Brasil em troca das ratificações do\nTratado de Comércio e Navegação com o Uruguai e no mês seguinte foi\ndelegado do Brasil à VII Conferência Internacional Americana, realizada\nem Montevidéu. Deixou o cargo em dezembro de 1937, sendo substituído por\nJoão Batista Luzardo, e em março do ano seguinte assumiu a embaixada\nbrasileira em Lima, no Peru, sucedendo a Edgar Rangel do Monte.\n\nFaleceu em Lima, no dia 11 de março de 1938. Foi substituído na chefia\nda representação brasileira no Peru por Luís Avelino Gurgel do Amaral.\n\nAlém de diplomata, foi também escritor, tendo publicado seu primeiro\nlivro, *Palium,* um volume de poesias, em 1902. Suas outras obras foram\n*Terras alheias*(crônicas sobre Portugal, Espanha e Itália, 1912),\n*Vasco da* *Gama e a epopéia das Índias*(ensaio histórico, 1925), *En el\nsolar de Artigas*(conferências pronunciadas no Uruguai, 1937), *Elogio\nda vida* *do coronel Benedito Antônio da Cunha Bueno, Terra do\nsilêncio*(poesia) e *Ouro, incenso* *e mirra,*as duas últimas editadas\npostumamente.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; *Grande encic.* *Delta; Grande* *encic.\nportuguesa;* GUIMARÃES, A. *Dic;*MENESES, R. *Dic.;* MIN. REL. EXT.\n*Almanaque*(1938).\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; *Grande encic.* *Delta; Grande* *encic.\nportuguesa;* GUIMARÃES, A. *Dic;*MENESES, R. *Dic.;* MIN. REL. EXT.\n*Almanaque*(1938).\n\n \n","dic":"DHBB"}
