{"title":"MOVIMENTO EM DEFESA DA ECONOMIA NACIONAL (Modecon)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**MOVIMENTO EM DEFESA DA ECONOMIA NACIONAL (Modecon)**\n\n \n\nAssociação civil fundada em 4 de setembro de 1989.\n\nO Movimento em Defesa da Economia Nacional (Modecon), foi organizado\ncomo braço civil da Frente Parlamentar Nacionalista, presidida no\nCongresso Nacional pelo deputado Osvaldo Lima Filho, e considerado como\numa seqüência à Comissão em Defesa do Monopólio Estatal do Petróleo e\nContra os Contratos de Risco. A presidência do Modecon foi entregue a\nBarbosa Lima Sobrinho, que foi sucessivamente reeleito, contando com\nMaria Augusta Tibiriçá Miranda como um dos vice-presidentes.\n\nA finalidade do movimento, presente em sua carta de princípios, é “a\nconstrução democrática do Brasil como nação, com um projeto nacional de\nmodernização”, que garanta o “desenvolvimento econômico com justiça\nsocial” e encare o político, o econômico e o social com um “modelo\nbrasileiro para o Brasil”, preservando a sua cultura e a sua emancipação\neconômica, e assegurando a soberania nacional. A primeira ação do\nModecon foi o envio ao Congresso Nacional de um documento que repudiava\no projeto de lei que versava sobre a privatização das empresas estatais.\n\nEmbora ligado à defesa do monopólio dos recursos minerais nacionais, e\ntendo como participantes ativos a Associação dos Engenheiros da\nPetrobras (Aepet) e o Sindicato dos Petroleiros (Sindipetro), o Modecon\nnão se limitou à defesa desses interesses, tendo participado ao longo de\nsua existência do combate a todo tipo de intervenção que julgasse\nameaçar a soberania do país.\n\nO movimento se iniciou praticamente por ocasião da eleição de Fernando\nCollor de Melo à presidência da República, logo apresentando ao novo\ngoverno sua posição contra as privatizações e em defesa do patrimônio\npúblico. As críticas se acirraram, em março de 1990, com o lançamento do\n*Manifesto ao povo brasileiro*, em que o Modecon condenava as propostas\nanunciadas pelo governo de privatização de diversos serviços públicos e\nde demissões no funcionalismo.\n\nDurante essa década, o movimento se fez presente em todo o tipo de\ndefesa do patrimônio nacional: se posicionou contrário à Lei de\nPatentes, às privatizações no setor siderúrgico (CSN e Usiminas), no\nsetor das telecomunicações, do Lóide Brasileiro, da Companhia Vale do\nRio Doce e principalmente do Sistema Petrobras.\n\nEm 1992, o Modecon iniciou uma campanha em favor da abertura de uma\ncomissão parlamentar mista de inquérito (CPMI) sobre as privatizações,\ncom o intuito de mostrar ao país as possíveis irregularidades ocorridas\nem tais processos. O movimento contou com a colaboração da Frente\nParlamentar Nacionalista para a coleta das assinaturas necessárias à\nabertura do inquérito. Em março de 1993 constituiu-se a CPMI da\nDesestatização. Em junho, Barbosa Lima Sobrinho enviou uma carta ao\npresidente da comissão pedindo a suspensão de todas as privatizações até\no completo esclarecimento das irregularidades. Apesar de a CPMI não ter\nobtido resultados comprobatórios contra as desestatizações, todas as\nprivatizações ficaram *sub judice*.\n\nEm 1995, o Modecon se empenhou na luta contra o projeto de lei do\ngoverno Fernando Henrique Cardoso que propunha a quebra do monopólio\nestatal do petróleo, e que foi aprovado pelo Congresso Nacional em junho\ndo mesmo ano. A partir de 1996, suas atenções se voltaram para a\nregulamentação do setor petrolífero, incluindo nesse item a delimitação\ndas regras de concessão para a exploração das reservas nacionais.\n\n \n\nFONTES: ENTREV. Maria Augusta Tibiriçá; TIBIRIÇÁ, M. *Relatório*.\n\n \n","ref":"FONTES: ENTREV. Maria Augusta Tibiriçá; TIBIRIÇÁ, M. *Relatório*.\n\n \n","dic":"DHBB"}
