{"title":"ORDEM DOS ADVOGADOS DO BRASIL (OAB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ORDEM DOS ADVOGADOS DO BRASIL (OAB)**\n\nVelha de milênios, a profissão exerceu influência social na Grécia de\nPéricles, como na Roma de Cícero, sendo apontados como advogados muitos\ndos que exerceram funções relevantes na vida desses Estados.\n\nA projeção da atividade mostrou a importância de sua organização,\nencontrando-se já no século V a origem de sua estrutura, a que se faz\nreferências como “ordem” no segundo consulado de Justiniano Augusto (524\nd.C.), mencionada ainda nas Capitulares de Carlos Magno. Quem imprimiu à\nprofissão maior consistência organizacional foi Luís IX (são Luís de\nFrança) em edito famoso. Ordenança de Filipe de Valois deu-lhe caráter\nde corporação, voltando mais tarde à denominação de “ordem”. Na França\nsubsistiu ininterruptamente, instalada na Ile de la Cité, e sediada no\npalais de Justice, onde até hoje se conserva. Quase todos os países\nocidentais organizam a profissão do advogado em entidades iguais ou\nanálogas.\n\nNo Brasil a advocacia era exercida pelos licenciados que se graduavam na\nUniversidade de Coimbra, até que, com a criação dos cursos jurídicos,\npela lei de 11 de agosto de 1827, aqui começaram a se formar\nprofissionais provindos das faculdades de São Paulo e Olinda (PE).\n\nA criação\n\nDesde cedo sentiu-se a necessidade de imprimir sistema à profissão, mal\nexercida e sem disciplina. Para tal, concorreu de maneira notável\nFrancisco Brandão Gomes Montezuma, natural de Salvador, Bahia, bacharel\nde Coimbra, jurista, político, jornalista, orador, que por espírito\nnacionalista transmudou seu nome para Francisco Jê Acaiaba de Montezuma.\nGraças ao seu entusiasmo e interesse, foi criado o Instituto da Ordem\ndos Advogados Brasileiros, cujos estatutos foram aprovados por dom Pedro\nII aos 7 de agosto de 1843, dando-se a sua instalação solene na sala\ngrande do Colégio Pedro II, aos 7 de setembro de 1843, com famoso\ndiscurso de Montezuma, e presença dos ministros da Justiça, dos\nEstrangeiros e da Marinha, legisladores, diplomatas, advogados e\nmagistrados.\n\nO artigo 2º dos estatutos já previa e estabelecia como finalidade do\ninstituto: “organizar a Ordem dos Advogados, em proveito geral da\nciência da jurisprudência.” Vários de seus presidentes ventilaram a\nidéia, sendo notórios os esforços de Montezuma, Caetano Alberto e\nPerdigão Malheiros. Projetos de leis foram apresentados pelo barão de\nLoreto, Inglês de Sousa e Celso Bayma. O Instituto dos Advogados\ndesignou comissão incumbida de seu estudo. Tudo, porém, em vão. Decorreu\nlargo tempo até que fosse criada a Ordem dos Advogados, que nas suas\nlinhas gerais veio a seguir a orientação francesa, com exceção do\ncaráter federativo inexistente na França, onde há diversas ordens de\nadvogados e não uma única. A conjuntura política de criação da Ordem dos\nAdvogados do Brasil oferece aspectos ao mesmo tempo paradoxais e\nfavoráveis.\n\nÉ sabido que os regimes de força, qualquer que seja a sua natureza, não\nsão o clima adequado para a atividade do advogado, cujo pendor liberal e\nempenho na defesa das liberdades públicas constituem sempre um empecilho\nà ação governamental centralizante. Vitoriosa a Revolução de 1930,\ninstaurou-se no país um novo regime político com o fechamento do\nCongresso Nacional, prisões e banimentos, e com a abolição da\nConstituição de 1891. Iniciou-se então um período de ampla reformulação\nlegislativa. Um dos primeiros diplomas da atividade revolucionária foi a\nreorganização da Corte de Apelação do Distrito Federal.\n\nSendo ministro da Justiça Osvaldo Aranha, advogado brilhante, o\ndesembargador André de Faria Pereira, mineiro ilustre e ex-advogado,\nlogrou convencê-lo e conseguiu inserir no Decreto nº 19.408, de 18 de\nnovembro de 1930, um artigo (o 17) com esta redação: “Fica criada a\nOrdem dos Advogados Brasileiros, órgão de disciplina e seleção da\nclasse, que se regerá pelos estatutos que forem votados pelo Instituto\nda Ordem dos Advogados Brasileiros e aprovados pelo governo.” Na\npresidência do instituto, o advogado Levi Carneiro, então\nconsultor-geral da República, assumiu a tarefa de organizar a Ordem dos\nAdvogados, coordenar a elaboração dos respectivos estatutos, elaborar a\nexposição de motivos, e obter a sua aprovação, a qual se deu pelo\nDecreto nº 20.784, de 14 de dezembro de 1931. Permaneceu este em vigor\naté que foi revogado pela Lei nº 4.215, de 27 de abril de 1963, que o\nsubstituiu, dando à OAB organização mais compatível com seu crescimento\ne proporcionando maior amparo aos direitos e prerrogativas da classe, ao\nmesmo tempo que munia a instituição de instrumentos mais eficientes de\ndisciplina e seleção. Com isso ganhou a profissão melhor desempenho,\nmais autonomia e maior dignidade.\n\nA OAB exerce a sua atividade disciplinar e seletiva em todo o território\nnacional, acorrendo na defesa das prerrogativas dos advogados,\nconsiderados individual ou coletivamente, bem como pugnando na defesa e\nno aperfeiçoamento da ordem jurídica e pela boa aplicação das leis e\npela rápida administração da justiça. O exercício da advocacia é\nsubordinado à inscrição nos quadros da ordem, que orça presentemente por\numa população profissional superior a cem mil inscritos.\n\nA estrutura\n\nA OAB organiza-se sob forma federativa piramidal. Na capital de cada\nestado (e facultativamente nos territórios) haverá uma seção da ordem\ncomposta de conselheiros em número de 12 no mínimo e 24 no máximo. Cada\numa das seções designa três delegados, e todos eles compõem o conselho\nfederal da OAB, integrado ainda por seu presidente e pelos\nex-presidentes, que são membros natos. A eleição do presidente deve\nrecair em advogado de notável saber e reputação ilibada. O conselho\nfederal tem sede na capital da República, permanecendo, porém, no Rio de\nJaneiro, até que o governo da República lhe ofereça instalações\ncondignas. Dividido em três câmaras, reúne-se ordinariamente em sessão\nplenária uma vez por mês, e extraordinária sempre que convocado. Os\nconselhos secionais atuam na respectiva circunscrição estadual,\nestabelecendo subseções que podem coincidir com um município ou agrupar\nmais de um. O conselho federal tem jurisdição em todo o território\nnacional, e o seu presidente é também o presidente da OAB.\n\nNatureza jurídica, independência e finalidades\n\nA natureza jurídica da OAB vem definida no seu próprio estatuto (artigo\n131 da Lei nº 4.215), que a qualifica como “serviço público federal”\ncomo assim já se apresentava na regulamentação originária (artigo 2º do\nDecreto nº 20.784). Criada como pessoa jurídica de direito público, a\nela não se aplicam todavia as disposições legais referentes às\nautarquias ou entidades paraestatais (Lei nº 4.215 art. 139, §1º).\n\nCom o fundamento nesta disposição, de caráter especial, a OAB tem sempre\nsustentado e logrado convencer que goza de inteira autonomia e\nindependência, não estando subordinada a qualquer ministério, nem\nsujeita a prestação de contas ao Tribunal de Contas da União. Por mais\nde uma vez tem-se procurado vinculá-la ao Ministério da Justiça ou ao\nMinistério do Trabalho. Em todas as oportunidades, o conselho federal,\nos conselhos secionais e de modo geral os próprios advogados reagem,\nsaindo vencedores. Subsiste a autonomia e independência da ordem, como\nreflexo que é da autonomia e independência dos advogados individualmente\ne como classe, indispensável ao exercício da atividade profissional.\n\nUniformidade de conduta e direção\n\nDesde a sua instalação, a OAB tem mantido impecável linha de coerência.\nSem participar das competições políticas, aliás proibidas em suas normas\nreguladoras, o pendor cívico é marcante, colocando-se sempre na defesa\ndas prerrogativas da classe, na sustentação das liberdades essenciais\ndos cidadãos e na afirmação dos direitos humanos. É encontrada sempre na\nprimeira linha dos que combatem por esses objetivos.\n\nA presidência do conselho federal da OAB foi ocupada pelos seguintes\njuristas advogados: Levi Carneiro, Fernando Melo Viana, Raul Fernandes,\nAugusto Pinto Lima, Odilon Barrau de Andrade, Haroldo Valadão, Atílio\nVivacqua, Miguel Seabra Fagundes, Neemias Gueiros, Alcino de Paula\nSalazar, José Eduardo do Prado Kelly, Carlos Povina Cavalcanti,\nTemístocles Marcondes Ferreira, Alberto Barreto de Melo, Samuel Vital\nDuarte, Laudo de Almeida Camargo, José Cavalcanti Neves, José Ribeiro de\nCastro Filho, Caio Mário da Silva Pereira, Raimundo Faoro e Eduardo\nSeabra Fagundes.\n\nA fase histórica e o desenvolvimento nacional da OAB podem ser\nacompanhados por intermédio das revistas e boletins que se editam sob\norientação de diversos conselhos secionais e ainda através da *Revista\nda Ordem* *dos Advogados,*publicação oficial do conselho federal, e de\n*OAB Notícias*, que**é boletim informativo do mesmo conselho.\n\nAtuação política\n\nO artigo 17 do Decreto nº 19.408, de 18 de novembro de 1930, finalmente\ncriou a Ordem dos Advogados do Brasil, dias após a vitória da Revolução\nde 1930. Por esse artigo ficava determinado que a OAB seria regida por\nestatutos que fossem votados pelo Instituto da Ordem dos Advogados\nBrasileiros, com colaboração dos institutos dos estados e com a\naprovação do governo.\n\nEm 8 de setembro de 1938, tomou posse Fernando Melo Viana, advogado,\npolítico e subprocurador-geral do estado de Minas no governo Artur\nBernardes, sucessor de Levi Carneiro, primeiro presidente da\ninstituição. A OAB, nesse momento, se encontrava organizada e voltada\npara suas atividades específicas. Há, contudo, mostras da sua atuação\nfrente a execução da Lei de Segurança Nacional, de 1935, que motivou a\nprisão de presos políticos que só foram anistiados em 1945. Entre eles\nestavam os líderes da Intentona, Luís Carlos Prestes e Harry Berger.\nPara a defesa desses dois a OAB designou *ex officio* o advogado\nHeráclito Fontoura Sobral Pinto, que atuou por nove anos seguidos\ndenunciando a violência e o arbítrio por que passavam seus\nconstituintes.\n\nEm face dos conflitos mundiais na Segunda Guerra, o conselho federal da\nOAB, em dezembro de 1941, resolveu dar um voto de inteiro apoio ao\ngoverno da República por sua solidariedade aos Estados Unidos, na defesa\nda paz continental. Ainda nesse mês, o Conselho resolveu debater sobre a\nconcessão de *habeas-corpus* em questões de segurança pública.\n\nNo mês de agosto de 1942, Fernando Viana foi reeleito presidente do\nconselho. Nesse período, havia cerca de 13 mil advogados inscritos na\nOAB em todo o país. Ainda nesse mês, a declaração de guerra aos países\ndo Eixo acarretou a manifestação favorável por parte do conselho à\ndecisão do governo federal.\n\nA primeira incursão efetiva da OAB no mundo da política se deu em 1944,\nsegundo relato de Evandro Lins e Silva. Nessa época, foi preso Adauto\nLúcio Cardoso, então conselheiro federal da ordem. Em reunião do\nconselho local, o fato foi comunicado à ordem e a maioria entendeu estar\ndiante de um problema político, não cabendo, portanto, nenhuma\nintervenção. Carlos Lacerda, Afonso Arinos, Virgílio de Melo Franco e\npróprio Evandro Lins e Silva decidiram, então, redigir um\n*habeas-corpus* — mesmo estando o instrumento proibido e, portanto, sem\nefeitos — que deveria ser assinado pelo maior número possível de\nadvogados. A adesão ao instrumento foi grande, havendo a participação\ndos presidentes de todas as ordens, do Instituto dos Advogados do Brasil\ne de vários advogados ligados à entidade. Foi, segundo Lins e Silva, a\nprimeira vez que a OAB discutiu em público um assunto de natureza\npolítica.\n\nEm 1945, acompanhando a redemocratização do país, na sessão do dia 18 de\nsetembro, uma moção contra o governo Vargas é apresentada por Augusto\nPinto Lima. No mesmo sentido, em 16 de outubro, o jurista aprova outra\nmoção, dessa vez contra o Decreto-Lei nº 8.063, que dispunha sobre as\neleições para governadores e assembléias legislativas, chamando a\natenção para o fato de não ter sido este elaborado sob a supervisão do\nTribunal Superior Eleitoral, órgão então incumbido de acompanhar a\ncriação das regras segundo as quais dar-se-ia a reconstrução política\nbrasileira.\n\nNo fim da década de 1940 e por quase toda a década de 1950, com a\nreconstitucionalização e o funcionamento normal dos poderes, a tônica\ndas atividades do conselho federal passou a ser o exame e a análise de\nprojetos sobre a modernização de sua estrutura em andamento no\nCongresso, principalmente durante o governo de Juscelino Kubitschek.\n\nNo ano de 1950, a OAB foi oficiada pelo Tribunal de Contas como\nautarquia, e, portanto, sujeita a prestação de contas. Em sessão do dia\n2 de maio de 1950, o conselheiro Dario de Almeida Magalhães proferiu seu\nparecer acerca da natureza jurídica da Ordem dos Advogados, verificando\nque à instituição não se aplicavam nenhum dos itens que\ncaracterizavam****uma autarquia, como patrimônio público, desempenho de\nserviço de natureza industrial ou comercial etc. A sentença de primeira\ninstância não foi favorável à ordem, que recorreu ao Tribunal Federal de\nRecursos (hoje equivalente ao Tribunal Regional Federal). Dando\nprovimento ao recurso em mandado de segurança nº 797, o tribunal decidiu\nde forma a conferir à instituição o caráter de corporação, já que não\nfazia parte da administração pública nem tinha acesso ao patrimônio\npúblico. O mandado foi julgado em 25 de setembro de 1951 sendo\npresidente o ministro Abner Vasconcelos e relator o ministro Cândido\nLobo. A OAB, nesse episódio, consolidou sua imagem como órgão auxiliar\ndo Judiciário, independente e autogovernável, como pessoa jurídica de\ndireito público.\n\nAinda em 1950, a ordem registrava o comprometimento do então ministro da\nJustiça, Bias Fortes, com a construção de uma sede para a OAB e\niniciavam-se as negociações em torno da tramitação do estatuto da\ncorporação, aprovado, finalmente, em 1963, com a Lei nº 4.215.\n\nOs acontecimentos políticos que culminaram no suicídio de Vargas não\npassaram em branco no conselho federal. Em 18 de agosto de 1954,\nvotou-se uma moção de solidariedade e um voto de pesar à Aeronáutica\npela morte do major Rubens Vaz. Da mesma forma, em 31 de agosto,\naprovou-se voto de pesar pelo falecimento do presidente da República.\n\nA crise da renúncia do presidente Jânio Quadros, em 1961, repercutiu no\nconselho federal da OAB em uma moção de elogio à democracia e à\nConstituição, contra os extremismos de esquerda ou direita, de forma a\nmanter a ordem jurídica e as liberdades públicas. As preocupações com o\nmomento político se manifestaram também no discurso de José Eduardo\nPrado Kelly na transmissão do cargo de presidente do conselho, em agosto\nde 1962.\n\nEm 1º de abril de 1964, ano da Revolução Militar de 1964, a Ordem dos\nAdvogados do Brasil, em nome da defesa e preservação da legalidade, se\nalinhou aos generais revolucionários até o momento em que o novo governo\ndeu início às edições de atos institucionais que legitimavam as suas\nações. Em atos de retaliações ao governo, o conselho federal decidiu que\nadvogados cassados não estariam impedidos de advogar. Novas legislações\ncontrolando a OAB foram adotadas, de forma a tolher a ação da\ninstituição.\n\nNo ano de 1969, após a prisão de Augusto Sussekind e Heleno Fragoso,\nentre outros advogados de presos políticos ligados à OAB, a instituição\ndecidiu protestar diretamente com o ministro da Justiça contra o\narbítrio.\n\nNo ano de 1970, os conflitos de natureza política se dariam com maior\nintensidade. Nesse ano a OAB acentuou sua participação no cenário\noposicionista ao governo militar, colocando-se contrária à Portaria nº\n11-B, que instaurava a censura prévia a livros e periódicos.\n\nEm 1973, assumiu o conselho federal da OAB o advogado José Ribeiro de\nCastro Filho. Nesse mesmo ano, foi seqüestrado em sua casa o advogado\nJosé Carlos Brandão Monteiro. A OAB, que desde o início da nova gestão\nbuscava conciliar sua postura mais politizada com a moderação\ntradicional do conselho federal, mudou o foco de percepção do problema:\nalém de insistir na libertação do advogado, passou a combater o ato\narbitrário, imputando ao Estado, guardião da ordem jurídica, a violação\nda mesma.\n\nNessa mesma época, o advogado Henrique Ornelas supostamente se suicidou\nnuma prisão em Brasília. Seu enterro se transformou numa manifestação\npública da entidade. O conselho federal compareceu em peso, dando\nmostras de um alinhamento com a sociedade, instaurando, nesse episódio,\numa forma de atuação diversa dos tradicionais canais burocráticos de\nprotesto.\n\nA resposta do governo veio em maio de 1974, quando surgiu o Decreto nº\n74.000, vinculando a OAB ao Ministério do Trabalho, sob o argumento de\nque, como estrutura corporativa, deveria ter tratamento igual a qualquer\nórgão sindical, já que se tratava de entidade fiscalizadora do exercício\nde uma profissão.\n\nDurante toda a década de 1970, a OAB se notabilizou pela defesa de\npresos políticos e pelas denúncias de práticas de tortura e de prisões\narbitrárias.\n\nEm 1976, a morte do jornalista Vladimir Herzog deflagrou uma campanha em\ntorno da volta ao estado de direito.\n\nNesse contexto, tomou posse à frente do conselho federal o jurista\nRaimundo Faoro. Durante sua gestão, a instituição se manifestou\npublicamente, por meio de um documento oficial, em resposta ao “pacote\nde abril” de 1977, que mudava as regras do jogo eleitoral — introduzindo\no senador biônico e modificando o cálculo de representação dos estados\nna Câmara de forma a aumentar as bancadas do Norte e Nordeste. A nota\npedia a imediata revogação do Ato Institucional  nº 5 (AI-5).\n\nO ano de 1978 foi marcado pela revogação do AI-5, após a participação da\nOAB na chamada missão Petrônio Portela, quando o governo enviou ao\nCongresso propostas de reformas políticas. Foi também revogado o Decreto\nnº 74.000 e com ele deu-se o fim da ameaça de intervenção do governo na\ninstituição.\n\nEm 1979, tomou posse o novo presidente da ordem, Seabra Fagundes, e o\nnovo presidente da República, general João Batista Figueiredo. Entravam\nna pauta temas como Constituinte e anistia. A OAB passou a se preocupar\ntambém com questões sociais mais amplas, tais como meio ambiente,\ncriminalidade urbana, liberdade sindical, entre outras.\n\nEm um contexto de ressurgimento de movimentos grevistas e de abertura\npolítica, a OAB vai se destacar, no final da década de 1970, pela defesa\ndos direitos humanos, cobrando do governo o fim do estado de exceção.\n\nO início da década de 1980 foi marcado pelo empenho da OAB em buscar\ncemitérios clandestinos. Nessa mesma época, passou a ser vítima dos\ngrupos terroristas de direita remanescentes: no dia 27 de agosto de 1980\numa bomba explodiu matando Lida Monteiro da Silva, de 60 anos,\nsecretária do conselho federal. O único indiciado no inquérito, Ronald\nJames Watters, foi absolvido por falta de provas. Nenhum culpado foi\npunido. Ainda nessa época, explodiu também uma bomba no estacionamento\ndo Riocentro, onde acontecia um espetáculo artístico em prol da abertura\npolítica, matando um sargento e ferindo um capitão.\n\nEm abril de 1983, tomou posse mais um presidente da OAB, o paulista\nDuarte Garcia, que reafirmava o papel de luta pela democracia, com a\nbatalha por uma assembléia nacional constituinte. Além disso, em seu\nprograma havia a bandeira da troca da Lei de Segurança Nacional por uma\n“lei de segurança do estado de direito democrático”.\n\nEm junho, a OAB lançou uma campanha pela convocação de uma Constituinte,\npor ser este, segundo Garcia, “o único caminho capaz de devolver o\nBrasil ao seu pleno direito democrático”. A campanha se iniciou no\nCongresso Nacional de Advogados realizado em agosto em São Paulo, onde\nadvogados, sociólogos, jornalistas e vários outros setores da sociedade\ncivil debateram o tema da ilegitimidade do poder e a necessidade de uma\nlegislação democrática.\n\nA redemocratização continuou sendo tema central da OAB no ano de 1984,\nem meio ao movimento pelas diretas. Em outubro, publicou-se a *Carta do\nRecife*, documento final da X Conferência Nacional da OAB, em\nPernambuco. Mais uma vez foi pedida a convocação de uma assembléia\nnacional constituinte, o fim da Lei de Segurança Nacional, o fim das\nmedidas de estado de emergência, da Lei de Greve e da Lei Eleitoral\nsobre partidos políticos e representação popular. Nessa conferência\ntemas polêmicos surgiram, dividindo os participantes. A moção contra a\ndiscriminação homossexual e sobre a descriminalização do aborto foram\nrejeitadas pela maioria dos presidentes secionais. Foi aprovada a\nconstituição de comissões para estudar a violação a direitos humanos e\nas questões ambientais.\n\nNão obstante o clima de redemocratização, atritos entre as forças\narmadas e a OAB existiram no decorrer do ano de 1984. Nessa época o\npresidente da OAB-DF, Maurício Correia, foi indiciado em inquérito\npolicial-militar (IPM) por crime contra a honra, depois de declarações\nsobre a atuação de membros do efetivo militar.\n\nNa posse de mais um presidente, Herman Assis Baeta, em abril de 1985, a\nOAB insiste na convocação rápida de uma Assembléia Constituinte. No ano\nde 1986, quando se processaram as eleições para o Congresso\nConstituinte, a OAB patrocinou debates e seminários no sentido de\ncontribuir para a discussão dos diversos temas que deveriam ser objeto\nde deliberação pela nova Carta. Além disso, foram realizados painéis com\nos candidatos aos cargos em disputa naquela eleição (em especial os\npostulantes aos governos estaduais).\n\nEm agosto desse ano, realizou-se a XI Conferência Nacional da OAB, em\nBelém do Pará, na qual foi redigida a *Declara**ção de Belém*, resumindo\nas expectativas da instituição para a futura Constituição. De início, o\ndocumento expressava a preocupação da ordem em substituir a “preferência\nlegislativa pela técnica dos chamados princípios programáticos,\ntradicionalmente retóricos e inócuos”, pela “inserção de textos de\neficácia vinculativa e auto-aplicáveis por via da inconstitucionalidade\npor omissão declarada pelo Tribunal Constitucional”. No capítulo dos\ndireitos da pessoa humana destacava-se o combate às diversas formas de\ndesigualdade no país, “com destaque para os direitos da mulher”,\nenfatizando-se, mais uma vez, a necessidade de instituição de\n“instrumentos para a sua efetiva concretização”.\n\nNo tocante à ordem econômica e social, a OAB postulava a função social\nda propriedade e um amplo leque de direitos socioeconômicos:\nestabilidade de emprego compatibilizada com o Fundo de Garantia do Tempo\nde Serviço, autonomia e liberdade sindicais, livre exercício do direito\nde greve, política salarial e salário mínimo dignos, participação dos\ntrabalhadores na gestão da empresa e dos diversos conselhos\ndeliberativos e colegiados governamentais relativos ao mundo do\ntrabalho, entre outros. Também a reforma agrária deveria ser, segundo a\nordem, encaminhada a curto prazo.\n\nQuanto à organização política do país, a declaração reclamava “a\nimperiosa e urgente tarefa de descentralização e desconcentração do\npoder”, a serem encaminhadas através de um novo pacto federativo, com\nfortalecimento dos estados e municípios, do combate à “histórica\nhipertrofia do Poder Executivo” frente aos outros poderes do Estado, e\ndo estímulo a novas modalidades de participação da comunidade no\nprocesso decisório. No que dizia respeito especificamente à Justiça e a\nseu exercício, a OAB pleiteava a universalização de seu acesso a todos\nos brasileiros, a abolição de todas as custas judiciais, e a “inserção\ndo advogado no texto constitucional como integrante da administração da\nJustiça”. Além disso, era sugerida a criação de um tribunal\nconstitucional ao qual competiria zelar pelo respeito à Constituição.\n\nNo seu trecho final, a declaração reiterava o repúdio da OAB pela\natribuição do poder Constituinte à legislatura ordinária de 1987 —\neleita “sob a inspiração do clientelismo e dos paroquialismos regionais”\n—, enfatizando a “usurpação” dos “poderes originários de uma Assembléia\nNacional Constituinte autêntica, exclusiva, livre, representativa e\nincontaminada”.\n\nDurante o governo José Sarney (1985-1990), a OAB continuou atuante na\ndefesa dos direitos individuais. Em dezembro de 1989, o governo assinou\na Medida Provisória nº 118, que impedia a Justiça de conceder medida\ncautelar a funcionários públicos que impetrassem mandado de segurança\npara pedir reclassificação ou equiparação salarial. A OAB imediatamente\ninvocou a inconstitucionalidade da medida, uma vez que feria\nflagrantemente o princípio da isonomia, segundo o qual todos são iguais\nperante a lei, e também o inciso XXXV do artigo 5º da Constituição\nfederal, segundo o qual “a lei não excluirá de apreciação pelo Poder\nJudiciário lesão ou ameaça de direito”.\n\nQuando da eleição de Fernando Collor de Melo, a OAB se mostrou disposta\na participar de um dialogo nacional que visava unir o país em torno das\nreformas propostas pelo novo presidente exigindo, como condição à sua\nparticipação, que o governo se abstivesse de fazer uso de medidas\nprovisórias sem necessidade emergencial. O apoio, entretanto, durou\npouco. Em março de 1990, logo após a posse de Collor, a OAB criticou, em\nreunião na secional do Rio, o embasamento jurídico do plano econômico\nque bloqueou contas correntes, de poupança e aplicações financeiras: as\nmedidas econômicas estariam em desacordo com a Constituição e um dos\nexemplos citados foi o uso de medida provisória (MP).\n\nEm janeiro de 1991, com sua atenção voltada para o excessivo número de\nMPs do governo Collor, a OAB protocolou, junto ao Supremo Tribunal\nFederal, uma ação de inconstitucionalidade, com pedido de liminar contra\na MP nº 292, baixada em 3 de janeiro do mesmo ano, que dispunha sobre a\npolítica salarial. O então presidente da ordem, Ofir Cavalcante,\nafirmava que a medida feria a independência e a harmonia entre os\npoderes. Cavalcante lembrava também que a MP nº 292 reproduzia a MP nº\n273, que havia sido convertida pelo Congresso em projeto que acabou\nvetado por Fernando Collor. A reapresentação de medidas provisórias,\npara o presidente da OAB, poderia criar uma “situação de conflito\ninsolúvel”.\n\nEm maio de 1992, o irmão do presidente, Pedro Collor de Melo, foi à\nimprensa denunciar práticas de corrupção no governo federal. Desde\nentão, até setembro do mesmo ano, a OAB se empenhou na apuração das\ndenúncias e no posterior afastamento do presidente, se alinhando a\nvárias outras instituições da sociedade civil e partidos políticos. Logo\napós a divulgação das denúncias de corrupção, a OAB liderou a criação do\nMovimento pela Ética na Política, que reunia também a Associação\nBrasileira de Imprensa (ABI), partidos políticos, sindicatos e\norganizações estudantis. Ainda em maio, a OAB chegou a divulgar nota\noficial manifestando preocupação com a corrupção e exigindo uma\ninvestigação rigorosa.\n\nInstalada a Comissão Parlamentar de Inquérito (CPI) e demonstrado o\nenvolvimento de Fernando Collor com o esquema de corrupção que se\nbuscara apurar, a OAB passou, juntamente com a ABI, a lutar pelo\nafastamento do presidente da República, cabendo a seu presidente,\nMarcelo Lavenère, entregar o pedido de *impeachment* de Collor ao então\npresidente da Câmara, Ibsen Pinheiro.\n\nNo julgamento do presidente no Senado, coube ao conselheiro federal da\nOAB Evandro Lins e Silva atuar na acusação no processo que resultou na\nrenúncia de Collor.\n\nCom o fim da era Collor, assumiu a presidência da República o\nvice-presidente Itamar Franco. Em 1993, iniciava-se o debate em torno da\nantecipação, para 21 de abril, do plebiscito sobre a forma (república ou\nmonarquia) e o sistema de governo (presidencialismo ou parlamentarismo),\nprevisto na Constituição federal, no Ato das Disposições Constitucionais\nProvisórias, artigo 2º e parágrafos, para o dia 7 de setembro de 1993.\nEm janeiro desse ano, a OAB decidiu trabalhar por uma ampla campanha de\nesclarecimento da população sobre as diferenças entre parlamentarismo e\npresidencialismo. Apesar do parecer da comissão de estudos\nconstitucionais da OAB pela inconstitucionalidade da antecipação do\nplebiscito, a instituição resolveu não ingressar com ação direta de\ninconstitucionalidade.\n\nEm abril, entretanto, José Roberto Batochio, novo presidente da OAB, se\nmanifesta contrário à emenda que antecipou o plebiscito para 21 de\nabril, alegando sua ilegalidade porque alterou dispositivo do Ato das\nDisposições Transitórias, parte de natureza especial fora do corpo da\nCarta, não podendo, portanto, ser alterado. A decisão de antecipar seria\n“atentatória à soberania popular e um desrespeito à vontade dos\nconstituintes”, além de “diminuir o tempo para esclarecimento da\npopulação”. Batochio avaliava, entretanto, que pelo patamar em que se\nencontrava a campanha, não haveria como realizar a consulta em setembro.\nA OAB inaugurou, cerca de 15 dias antes do plebiscito, o plantão SOS\nPlebiscito, para esclarecer as dúvidas dos eleitores sobre a consulta.\n\nAinda na gestão Batochio, a OAB decidiu, em junho de 1993, fazer\ncampanha contra a realização da revisão constitucional, que só se\njustificaria se o parlamentarismo tivesse substituído o presidencialismo\nno plebiscito ocorrido em 21 de abril. Outra alegação contrária à\nrevisão foi a ilegitimidade do Congresso — ordinário — para modificar a\nConstituição (elaborada pela Constituinte em 1988).\n\nEm 4 de julho de 1994, foi promulgada a Lei nº 8.906 que conferiu novo\nestatuto à ordem, revogando a lei anterior, de 1963. No novo estatuto, o\nartigo 44 dispunha sobre as finalidades institucionais da OAB: a defesa\nda Constituição e do estado de direito, dos direitos humanos, da justiça\nsocial, da luta pela aplicação das leis e rapidez da Justiça.\n\nEm setembro de 1995, já no governo de Fernando Henrique Cardoso, a OAB\nlançou uma campanha nacional de defesa da reforma do Judiciário,\npropondo a discussão de temas como o controle externo do Poder\nJudiciário, a reforma do Código Penal, a municipalização da Justiça e a\nextinção do juiz classista na Justiça do Trabalho. A proposta previa o\nexercício do controle externo por um Conselho Nacional de Justiça, que\nseria integrado por representantes dos tribunais, dos advogados, da\nProcuradoria e da sociedade civil. O efeito vinculante também estaria na\npauta das discussões.\n\nAinda em setembro, a OAB divulgou nota em que se opunha a vários pontos\nda reforma constitucional nas áreas tributária e administrativa, entre\neles o aumento da carga tributária e o fim da estabilidade dos\nservidores públicos.\n\nEm outubro, a OAB começou a ouvir depoimentos de ex-presos políticos do\nperíodo militar, marcando sua presença nas investigações sobre o\nparadeiro dos desaparecidos políticos, parte do projeto do governo de\nindenizar as famílias dos desaparecidos.\n\nEm março de 1996, a OAB buscava ainda finalizar as investigações sobre\nas explosões de bombas em sua sede, em 1980, e no Riocentro, em 1981,\ncom a intenção de pedir à Justiça a reabertura dos inquéritos. Segundo o\nentão presidente da entidade, Ernando Uchoa Lima, as investigações\nestariam sendo viabilizadas pela disposição das pessoas em falar sobre o\nassunto. A instituição buscou ouvir o principal suspeito à época do\natentado, Ronaldo James Watters, que teria, em entrevista à revista\n*IstoÉ*, atribuído a autoria intelectual dos atentados aos generais\nOtávio Medeiros (então ministro-chefe do Serviço Nacional de Informação\n(SNI) e virtual candidato à presidência da República) e Valdir Muniz\n(diretor do SNI no Rio). No fim do mês de março, chegou às mãos do\nprocurador-geral da República, Geraldo Brindeiro, o inquérito que\ninvestigava a explosão ocorrida em 27 de agosto de 1980 na OAB.\nEmpenhada em solucionar o caso das bombas, a entidade chegou a noticiar\na contratação de um escritório de investigação particular para descobrir\no nome dos envolvidos nos atentados.\n\nEm 1996, a OAB voltou a se manifestar em defesa dos direitos humanos. No\nepisódio do confronto entre os sem-terra e a Polícia Militar, na rodovia\nPA-150, no Pará, o representante da entidade no Conselho de Defesa dos\nDireitos da Pessoa Humana (CDDPH), Persílio Neto, apresentou indícios de\nque os disparos contra os trabalhadores sem-terra teriam sido feitos à\nqueima-roupa, configurando execução.\n\nEm abril de 1997, dando prosseguimento ao Programa Nacional de\nDesestatização, o governo do presidente Fernando Henrique Cardoso marcou\npara o dia 29 o leilão de venda da Companhia Vale do Rio Doce. Uma\nbatalha jurídica foi travada entre diversos setores da sociedade civil e\no Banco Nacional do Desenvolvimento Econômico e Social (BNDES), gestor\ndo programa. Vários pedidos de liminares buscando a suspensão do leilão\nchegaram ao Judiciário. A OAB participou efetivamente dos protestos\ncontra a privatização, alegando que a Lei nº 8.031 (das privatizações)\nseria inconstitucional já que o artigo 37, inciso XIX, da Constituição\ndetermina que somente lei específica poderia criar empresas públicas e\nsociedades de economia mista. Nesse sentido, segundo a instituição,\nseria preciso uma lei específica para “descriar” também essas empresas.\nO Supremo Tribunal Federal, entretanto, não tomou conhecimento da\nliminar na ação de inconstitucionalidade proposta pela OAB, apesar dos\nvotos favoráveis dos ministros Ilmar Galvão e Maurício Correia. A\nCompanhia Vale do Rio Doce foi privatizada em 6 de maio de 1997.\n\nEm 1º de fevereiro de 1998, o Conselho Pleno da OAB autorizou o\narquiteto Oscar Niemeyer a projetar um novo edifício para sediar o\nConselho Federal, que começou a ser construído em dezembro de 1999, sob\na presidência de Reginaldo Oscar de Castro.\n\nA OAB apoiou a campanha contra a corrupção nas eleições daquele ano,\nefetivada pela Comissão Brasileira de Justiça e Paz. O objetivo da\ncampanha era encaminhar ao Congresso Nacional um projeto de lei, de\ncunho popular, que estabelecesse um novo tratamento para aqueles que\ndistribuíssem bens, favores e vantagens pessoais em troca de votos. Ao\nlado de outras 31 entidades representativas da sociedade civil, a Ordem\nparticipou da coleta das assinaturas necessárias para o encaminhamento\ndo projeto,  que representou um avanço no que se referia aos problemas\nrelacionados ao abuso do poder em época de eleições,  e que foi\nsancionado pelo presidente Fernando Henrique Cardoso em 28 de outubro de\n1999.\n\nAinda em março de 1999, por requerimento do senador Antônio Carlos\nMagalhães, do Partido da Frente Liberal (PFL-BA), foi criada uma\nComissão Parlamentar de Inquérito (CPI) do Judiciário, destinada a\napurar denúncias de nepotismo, gastos exorbitantes e morosidade,\npraticadas por integrantes de Tribunais Superiores, de Tribunais\nRegionais e de Tribunais de Justiça. A comissão foi presidida pelo\nsenador Ramez Tebet, do Partido do Movimento Democrático Brasileiro\n(PMDB-MS) e teve como relator o senador Paulo Souto (PFL-BA). Embora\ntenha sido amplamente criticada, em especial por magistrados, que\nconsideraram a CPI uma afronta ao princípio constitucional da separação\ndos Poderes, o então presidente nacional da OAB, Rubens Approbato\nMachado declarou apoio da instituição à iniciativa da Câmara dos\nDeputados para apurar as denúncias de irregularidade no Poder\nJudiciário, no sentido de colaborar para que a Justiça se tornasse mais\ntransparente e confiável. A comissão se dedicou a investigar,\nprincipalmente, o envolvimento do senador Luiz Estevão de Oliveira Neto\n(PMDB-DF) no desvio de R\\$169 milhões das obras do Tribunal Regional do\nTrabalho em São Paulo. Outro assunto discutido na CPI foi a Reforma do\nJudiciário, proposta que já havia sido apresentada na Câmara dos\nDeputados no ano de 1992, sob a forma de emenda à Constituição, de\nautoria do deputado federal Hélio Bicudo, do Partido dos Trabalhadores \n(PT-SP). Durante as discussões, a OAB buscou defender pontos de\ninteresse da entidade, que se refletiam diretamente na vida profissional\nde seus filiados.\n\nO Colégio e os presidentes da OAB, reunidos em Fortaleza no dia 30 de\nabril de 2000, aprovaram a proposta que transformava as Seccionais em\nórgãos fiscalizadores durante as eleições do ano 2000. O texto da\nDeclaração de Fortaleza refletiu os anseios e objetivos da OAB: “Alertar\na sociedade brasileira para a importância da realização de eleições\nlivres, sérias e transparentes, em que haja garantia de lisura como\ninstrumento de cidadania, de forma a evitar que a ação política,\ndestituída dos princípios éticos indispensáveis resvale para a\npermissividade e iniqüidade, fragilizando as instituições políticas,\ndesviando-as do propósito de garantir a soberania da democracia (...)”\n\nA sede própria da OAB foi inaugurada em 12 de dezembro de 2000,\nlocalizada ao lado do prédio que abrigou o Conselho desde 1990, no setor\nde Autarquias Sul, em Brasília.\n\nEm maio de 2005, durante o primeiro mandato do presidente Luiz Inácio\nLula da Silva (2003-2007), eclodiu uma crise de grande repercussão, que\nficou conhecida como “escândalo do mensalão”. O estopim da crise ocorreu\nem maio de 2005, quando um funcionário dos Correios, Maurício Marinho,\nfoi flagrado recebendo propina de empresários. Apadrinhado do então\ndeputado federal Roberto Jefferson, do Partido Trabalhista Brasileiro\n(PTB), Marinho passou a ser investigado e Jefferson foi acusado de fazer\nparte do esquema de corrupção dos Correios. Em junho de 2005, Jefferson\nconcedeu uma entrevista a revista *Veja*denunciando um esquema de compra\nde votos de parlamentares no Congresso Nacional, que consistia no\npagamento regular de deputados da base governista, na quantia de R\\$30\nmil reais por mês, para que eles aprovassem as matérias em tramitação no\nCongresso que fossem a favor do governo. Os pagamentos seriam efetuados\npor Delúbio Soares, que na ocasião era tesoureiro do PT, e pelo\nempresário Marcos Valério de Souza, proprietário de duas agências de\npublicidade, e que operaria o recebimento de depósitos irregulares\ndestinados à campanha eleitoral do PT. No auge do escândalo,\nparlamentares decidiram criar CPIs a fim de investigar tanto as\ndenúncias de pagamento de “mesadas” a deputados da base aliada, quanto o\nsuposto esquema montado em 1997, ainda no governo Fernando Henrique\nCardoso, para a compra de votos que garantissem a aprovação da emenda\nconstitucional que permitiu a reeleição de chefes do Poder Executivo. As\nCPIs concentraram suas investigações em averiguar quem foram os\n“beneficiados” pela movimentação financeira do empresário Marcos Valério\nFernandes de Souza por meio de contas bancárias do Banco Rural e BMG.\nParalelamente a este trabalho, em novembro de 2009 a plenária do\nConselho Federal da OAB decidiu criar uma comissão para avaliar uma\nproposta de *impeachment* do presidente Luiz Inácio Lula da silva,\napresentada pela conselheira federal pelo Mato Grosso do Sul, Elenice\nCarilhe. A comissão teve como relator o conselheiro Sérgio Ferraz, do\nAcre, e como demais integrantes os conselheiros Orlando Maluf Haddad, de\nSão Paulo, Mário Lúcio Quintão, de Minas Gerais, Amauri Serralvo, do\nDistrito Federal, Marcelo Bravo, de Alagoas, e César Roberto\nBittencourt, do Rio Grande do Sul. O então presidente nacional da OAB,\nRoberto Busato, esclareceu que o grupo trabalharia junto às CPIs que\ninvestigavam denúncias de corrupção e também em sintonia com a Frente\nParlamentar dos Advogados, na Câmara dos Deputados. Na mesma ocasião, os\nconselheiros federais da OAB decidiram também proceder a uma consulta às\ninstituições da sociedade civil, convidando-as para audiências públicas\nonde discutiriam a crise e traçariam os rumos para futuras decisões que\na OAB deveria tomar, em defesa da ética e da moral na política. Ainda em\nnovembro de 2005, a CPI do Mensalão encerrou seus trabalhos, contudo,\nsem aprovar um relatório final e sem aprofundar devidamente todas as\ninvestigações.\n\nEm maio de 2006, o relator do pedido de *impeachment* do presidente Lula\nna OAB, conselheiro Sérgio Ferraz, apresentou seu relatório final à\ncomissão, no qual afirmava que o esquema do “mensalão” era mais grave do\nque o que havia derrubado o presidente Fernando Collor de Mello, e que\nnão havendo como desvincular o presidente Lula das denúncias, solicitava\no pedido de *impeachment* do presidente. Por 25 votos a 7, a OAB\nrejeitou o relatório final do conselheiro Sérgio Ferraz. Votaram a favor\ndo relatório as seccionais da OAB do Acre, Alagoas, Amapá, Goiás, Mato\nGrosso do Sul, Paraná e Tocantins. A seccional do Rio de Janeiro anulou\no voto e as demais votaram contra o relatório de Ferraz. Entre os que\nforam desfavoráveis ao pedido de *impeachment*, a avaliação era que não\nhavia um “clamor” na sociedade pelo afastamento do presidente, tampouco\n“clima político” para tal medida. Segundo  depoimentos de muitos membros\ndo conselho à imprensa, o pedido contra o presidente Lula era\npoliticamente inoportuno, devido à proximidade das eleições\npresidenciais e à falta de legitimidade do Congresso para julgar o\npresidente por crime de responsabilidade.\n\nApesar de ter rejeitado o pedido de *impeachment*, a maioria dos\nconselheiros da OAB decidiu encaminhar, ainda em maio de 2006, à\nProcuradoria-Geral da República, um pedido de abertura de processo por\ncrime de responsabilidade contra o presidente Lula, argumentando que a\n“ignorância criminosa” dos fatos, invocada pelo presidente, consistia em\ncrime por omissão, e que existiriam elementos que indicavam envolvimento\ndo presidente no escândalo do mensalão.\n\nEm outubro de 2006, após as eleições nas quais Lula se reelegeu para o\nseu segundo mandato consecutivo, o então presidente Nacional da OAB,\nRoberto Busato, divulgou uma nota conclamando o presidente reeleito e os\nmembros do Congresso que seriam empossados em fevereiro de 2007, a\npromoverem, com urgência, uma profunda reforma na legislação política do\npaís, já no início da nova legislatura, uma vez que as precariedades e\nincongruências da legislação vigente haveriam estimulado práticas\nnocivas aos bons costumes políticos e promovido a existência de um\nambiente de descrédito sistemático da sociedade em torno de seus agentes\npolíticos. Para contribuir objetivamente com esse processo, a OAB\ninstituiu no âmbito do Conselho Federal, em agosto daquele mesmo ano, o\nFórum da Cidadania para a Reforma Política, cujo objetivo era ouvir a\nsociedade civil e agentes políticos, e encaminhar ao Congresso Nacional\nsuas propostas de aprimoramento da legislação.\n\nEm outubro de 2008, o Conselho Federal da OAB ingressou no Supremo\nTribunal Federal (STF), com uma ação em que solicitava à Corte decidir\nse a Lei de Anistia alcançava ou não os crimes praticados por militares\ne policiais durante a ditadura militar, tais como a tortura,\ndesaparecimento e outros, a fim de que os torturadores não ficassem\nimpunes.\n\nEm março de 2009, data em que se completou 45 anos do golpe militar de\n1964, o então presidente da OAB, César Britto, divulgou uma nota em que\ndefendia a abertura dos arquivos da ditadura militar: “Não se trata de\nreabrir feridas ou buscar revanches. Trata-se de resgatar a memória do\npaís”. Britto afirmou que a Lei de Anistia havia perdoado os delitos de\nambas as partes, mas que a anistia não deveria ser sinônimo de amnésia,\ne que um país que não conhecesse sua própria história corria o risco de\nrepeti-la. Na sua avaliação, manter fechados os arquivos da ditadura era\nsabotar a memória nacional.\n\nEm agosto de 2009, os presidentes de seccionais estaduais da OAB\ndivulgaram uma “nota de repúdio aos escândalos do Senado”. A nota,\nassinada pelos 27 presidentes das seccionais estaduais e do Distrito\nFederal, além do presidente nacional da Ordem, César Britto, foi uma\nresposta à edição dos chamados “atos secretos” pela alta direção da\nCasa. No manifesto, a OAB defendia o afastamento do presidente daquela\nCasa, José Sarney, diante das denúncias e representações feitas contra\nele no Conselho de Ética, as quais pediam que Sarney fosse investigado e\nresponsabilizado por: edição de “atos secretos”, usados para nomear\nparentes de senadores e aumentar os benefícios de alguns servidores;\nirregularidades no intermédio em operações de crédito consignado para\nservidores do Senado, feitas a partir da empresa do seu neto; supostas\nirregularidades no repasse de R\\$1,3 milhão da Petrobrás para a Fundação\nJosé Sarney; posse de uma mansão de R\\$4 milhões em Brasília, que não\nteria sido declarada à Justiça Eleitoral; e por uma transação de terras\nque não teria sido declarada por Sarney à Justiça Eleitoral, para não\npagar tributos. Os membros da OAB também condenaram o presidente Lula\npor ter, segundo eles, encampado a defesa do presidente do Senado, por\nter criticado a atenção dada pela imprensa à crise, e por ter dito que\n“devido ao seu passado histórico” Sarney não poderia ser tratado como\numa “pessoa comum”. Em nota, o então presidente nacional da OAB, César\nBritto, apresentou uma proposta para a crise que se alongava no Senado,\nque, em sua opinião, seria o único meio de sanear a instituição: que os\nparlamentares deixassem seus cargos. Poucos dias depois, Britto se\nreuniu com representantes de várias entidades representativas da\nsociedade para debater o assunto. Realizada no Salão Nobre da sede da\nOAB, em Brasília, participaram da reunião os representantes da\nConferência Nacional dos Bispos do Brasil (CNBB), Instituto de Estudos\nSócio-Econômicos (Inesc), Associação Brasileira de Imprensa (ABI),\nConlutas, Confederação Nacional dos Trabalhadores na Agricultura\n(Contag), além dos representantes dos sítios eletrônicos Contas Abertas\ne Congresso em Foco, dentre outras entidades.\n\n \n\n \n\nCaio Mário da Silva Pereira colaboração especial Cristiane\nRomeo/Adrianna Setemy atualização\n\nFONTES: APPLETON, J. *Traité*;**BIELSA, R*. Abocacia*;**CREMIEU, L.\n*Traité*;**DOUX-CHAMPS, C*. Profession*;**DUMAS, R.\n*Avocats*;**GADERNATI, L. *Traité*;**GIL, A. *Abogado*;**GUEIROS, N.\n*Advocacia*;**GUEYDA, J. *Avocats*;**OAB. *Anais* (1986 e 1988); OAB.\nInternet; PAYEN, F. *Régles*; PORTAL Agência Brasil.\n*Notícias*(31/03/2009). Disponível em:\n[http://www.agenciabrasil.gov.br/noticias/2009/03/31/materia.2009-03-31.1334054220/view](http://www.agenciabrasil.gov.br/noticias/2009/03/31/materia.2009-03-31.1334054220/view),\nacesso em: 28/01/2009; * *PORTAL DIREITO.COM.BR. Disponível em:\n[http://pub.direito2.com.br/oab/2006/out/30/oab\\_conclama\\_lula\\_e\\_congresso\\_nacional\\_a\\_reforma\\_politica](http://pub.direito2.com.br/oab/2006/out/30/oab_conclama_lula_e_congresso_nacional_a_reforma_politica),\nACESSO EM: 28/01/2009; PORTAL OAB. Disponível em:\n[http://www.oab.org.br/hist\\_oab/destaques.html\\#sedepropria](http://www.oab.org.br/hist_oab/destaques.html#sedepropria);\nPORTAL OAB DE SANTA CATARINA. *Notícias*(8/5/2006), disponível em:\n[http://www.oab-sc.org.br/controller?command=noticia.Detail&id=860](http://www.oab-sc.org.br/controller?command=noticia.Detail&id=860),\nacccesso em: 27/01/2009; PORTAL JUSBRASIL. *Notíc**ias\nJurídicas*(28/03/2003), disponível em:\n[http://www.jusbrasil.com.br/noticias/1645386/oab-apoia-cpi-para-investigar-judiciario](http://www.jusbrasil.com.br/noticias/1645386/oab-apoia-cpi-para-investigar-judiciario),\nacesso em: 27/01/2009; SKIDMORE, T. *Brasil: de Castelo*; SODRÉ, R*.\nÉtica*; *Tribuna do Advogado* (ago. 1996 e mar. 1987); UNION\nINTERNATIONALE DES AVOCATS. *Barreaux*; VARGAS, H.*Ordem*; VENÂNCIO\nFILHO, A. *Notícia*.******\n\n \n","ref":"FONTES: APPLETON, J. *Traité*;**BIELSA, R*. Abocacia*;**CREMIEU, L.\n*Traité*;**DOUX-CHAMPS, C*. Profession*;**DUMAS, R.\n*Avocats*;**GADERNATI, L. *Traité*;**GIL, A. *Abogado*;**GUEIROS, N.\n*Advocacia*;**GUEYDA, J. *Avocats*;**OAB. *Anais* (1986 e 1988); OAB.\nInternet; PAYEN, F. *Régles*; PORTAL Agência Brasil.\n*Notícias*(31/03/2009). Disponível em:\n[http://www.agenciabrasil.gov.br/noticias/2009/03/31/materia.2009-03-31.1334054220/view](http://www.agenciabrasil.gov.br/noticias/2009/03/31/materia.2009-03-31.1334054220/view),\nacesso em: 28/01/2009; * *PORTAL DIREITO.COM.BR. Disponível em:\n[http://pub.direito2.com.br/oab/2006/out/30/oab\\_conclama\\_lula\\_e\\_congresso\\_nacional\\_a\\_reforma\\_politica](http://pub.direito2.com.br/oab/2006/out/30/oab_conclama_lula_e_congresso_nacional_a_reforma_politica),\nACESSO EM: 28/01/2009; PORTAL OAB. Disponível em:\n[http://www.oab.org.br/hist\\_oab/destaques.html\\#sedepropria](http://www.oab.org.br/hist_oab/destaques.html#sedepropria);\nPORTAL OAB DE SANTA CATARINA. *Notícias*(8/5/2006), disponível em:\n[http://www.oab-sc.org.br/controller?command=noticia.Detail&id=860](http://www.oab-sc.org.br/controller?command=noticia.Detail&id=860),\nacccesso em: 27/01/2009; PORTAL JUSBRASIL. *Notíc**ias\nJurídicas*(28/03/2003), disponível em:\n[http://www.jusbrasil.com.br/noticias/1645386/oab-apoia-cpi-para-investigar-judiciario](http://www.jusbrasil.com.br/noticias/1645386/oab-apoia-cpi-para-investigar-judiciario),\nacesso em: 27/01/2009; SKIDMORE, T. *Brasil: de Castelo*; SODRÉ, R*.\nÉtica*; *Tribuna do Advogado* (ago. 1996 e mar. 1987); UNION\nINTERNATIONALE DES AVOCATS. *Barreaux*; VARGAS, H.*Ordem*; VENÂNCIO\nFILHO, A. *Notícia*.******\n\n \n","dic":"DHBB"}
