{"title":"ORGANIZAÇÕES NÃOGOVERNAMENTAIS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ORGANIZAÇÕES NÃO****GOVERNAMENTAIS**\n\n \n\nA busca de uma definição para “organização não governamental”, ou “ONG”,\nesbarra na crescente polissemia, fluidez e plasticidade do termo.\nIndicando um “novo ator social” ou um tipo particular de organização da\nsociedade civil, não existe entretanto uma definição precisa e\nconsensual sobre seu recorte e seus contornos. Termo de trânsito\ninternacional, “organização não governamental” tampouco é objeto de\ndefinição jurídica, enquanto tal. A literatura que se vem dedicando à\nconceituação de “ONG” é dispersa, de origens institucionais variadas –\nressaltando-se a do próprio campo - e de sedimentação sociológica\nrarefeita, não chegando a compor um debate teórico de maior densidade. \nA expressão foi-se tornando igualmente, nas últimas duas décadas, de uso\ncrescentemente disseminado – ou indiscriminado - freqüentando de forma\nmuitas vezes naturalizada, não definida, os mais diversos textos e\ncontextos, temas e questões, do senso comum às produções sociológicas,\npassando por presença acentuada na mídia.\n\nEssa diversidade de utilizações do termo é certamente correlata não\napenas das variadas apropriações conceituais e políticas que\npossibilita, como também da relativa variedade de fenômenos sociais que\nserve para indicar, relacionados a organizações da sociedade civil tanto\nno plano de contextos nacionais, como no de canais e espaços\ninternacionais e transnacionais entre os quais elas circulam.\n\nEssas ressalvas justificam a busca de um sentido para as ONGs que -\nlevando em conta suas especificidades organizacionais - considere-as de\nmodo situacional e, contornando o senso comum que as naturaliza,\nhistoricize a existência dessas organizações denominadas por uma\nnegação.\n\nÉ freqüente em estudos atuais sobre as organizações não governamentais\nobservações introdutórias que, buscando definições substantivas para o\ntermo, remetem sua origem às Organizações das Nações Unidas dos finais\ndos anos 40, indicando um universo amplo, diversificado e pouco definido\nde instituições com as quais esse organismo poderia estabelecer consulta\n(artigo 71 da Carta das Nações Unidas assinada em São Francisco, Estados\nUnidos, em 26 de junho de 1945). A compreensão do fenômeno “ONG”, no\nentanto, não passa pela busca de continuidades institucionais no tempo,\nmas sim pelos significados e papéis sociais que “organização não\ngovernamental” assume no seu (re)surgimento, usos e apropriações em\ncontextos contemporâneos.\n\nApenas a partir da década de 1980 viria a se afirmar o reconhecimento\nsocial mais amplo  dessa expressão para designar um conjunto de\norganizações privadas com características e papéis peculiares, dedicadas\nà ação social (articulando prestação de serviços com *advocacy*), as\nquais se colocam no espaço público e se fazem presentes nas mais\ndiversas sociedades, compondo também redes internacionalizadas de\npráticas e agentes. Essa identidade institucional cria-se, portanto, no\nmomento em que ressurge com vigor o debate sobre sociedade civil, de\ncaráter tanto conceitual, como político-estratégico. Pode-se dizer que,\nnos anos 80 e 90, o “modelo” de ONG que se afirma socialmente é\ninformado por essas discussões e pelos acontecimentos que, no final do\nséculo XX, compõem seu pano de fundo, entre os quais o fim do socialismo\nreal, a fragilização das fronteiras nacionais, as transformações das\nrelações entre Estado e sociedade, a debilitação de instituições de\ncunho representativo como partidos e sindicatos, a construção de novas\nmotivações para a ação social e para a criação de espaços e formas\nassociativas. As ONGs começam a ser vistas, a partir dessa conjuntura,\nenquanto “novidades institucionais” que integram um novo campo\nassociativo do final do século, representando papéis em movimentos\nsociais e em redes relacionadas a modos diversificados de ação social e\npolítica, assim como se fazendo presentes em diferenciadas formas de\ninterlocução da sociedade com o Estado, que variam da proposição à\nexecução de políticas públicas, passando pelos novos desenhos de\nco-gestão.\n\nGrosso modo, em termos estruturais e operacionais, podem-se definir da\nseguinte forma as ONGs, segundo a identidade que se construiu e\nconsolidou nesse período: são organizações com razoável grau de\nindependência em sua gestão e funcionamento, criadas voluntariamente,\nsem pretender caráter representativo por delegação e sem ter o lucro\neconômico como justificativa de existência. Obtêm grande parte de seus\nrecursos de doações vindas de outras instituições. Dedicam-se a\natividades ligadas a questões sociais, pretendendo a\ninstitucionalização, a qualificação do trabalho e a profissionalização\nde seus agentes, adotando a fórmula “projeto” como mediação para as suas\natividades, nas quais as relações internacionais estão particularmente\npresentes, incluindo tanto alianças ou redes políticas e sociais de\nação, quanto a obtenção ou doação de recursos financeiros. Podem atuar\ntanto localmente, como internacionalmente, por canais diversos dos\noficiais. São organizações nas quais, finalmente, o ideário dos direitos\ne da igualdade é marca de peso, permeando e politizando atividades\nvariadas (muitas vezes formalmente as mesmas que caracterizam o mais\nantigo campo assistencial).\n\nAs ONGs têm sido tematizadas através de uma extensa produção de textos,\nem grande parte produzidos dispersamente dentro do próprio meio e nas\nfronteiras com o campo acadêmico , em países de diferentes tradições\nassociativas tanto no “Norte” como no “Sul”, para usar a terminologia\ninterna. Desse ponto de vista, constroem-se acionando relações *sui\ngeneris* entre o local e o transnacional, as quais conformam um sistema\ncomplexo de instituições, agentes, práticas e discursos que levam aos\nquatro cantos do mundo determinadas lógicas de atuação e ideários\nuniversalizantes ao mesmo tempo, no entanto, em que pressupõem e\nacionam, nos variados espaços sociais em que incidem, relações e\nprocessos organizacionais de características e papéis específicos, a\ndepender de cada situação nacional, ou local.\n\nA partir dos critérios de definição e delimitação adotados acima,\nseguem-se observações sobre as “organizações não governamentais” e sua\npresença na sociedade brasileira, focalizadas de modo situacional, na\nsua história recente e considerando as propriedades sociológicas que\ndefinem suas formas peculiares de construção de legitimidade e\nreconhecimento político.\n\n \n\n \n\nONGS NO CONTEXTO BRASILEIRO\n\n \n\n \n\nO termo ONG, no contexto brasileiro e a partir dos anos 80, passa a ser\npredominantemente empregado para designar um universo de entidades\nprivadas e sem fins lucrativos com características comuns o qual passa a\nocupar, enquanto conjunto semi-articulado, determinadas posições no\nentão chamado campo de construção democrática. A institucionalidade\ndesse conjunto de organizações foi-se consolidando aos poucos, desde os\nanos 70. A adoção da categoria organização não-governamental, ONG, para\ndesignar essas entidades se daria apenas no fim da década de 1980,\nsignificando o reconhecimento — antes de tudo, por elas mesmas — de uma\nidentidade comum. Se o termo ONG é importado, disseminando-se a partir\nde redes e canais de financiamentos e de relações internacionais, seu\nsentido no contexto brasileiro deve ser considerado a partir de sua\nutilização social e retradução, em termos de dinâmicas sociais próprias\na essa sociedade.\n\nEssas assim chamadas ONGs institucionalizaram-se e multiplicaram-se\nrelacionadas ao campo associativo que começou a se desenvolver, no país,\nna última década do regime militar. Acompanham um padrão característico\nda sociedade brasileira, na qual o período autoritário convive com a\nmodernização, a diversificação social e a gestação de uma nova sociedade\norganizada, baseada em ideários de autonomia em relação ao Estado, num\ncontexto em que a sociedade civil tendia a se confundir, por si só, com\noposição política. Crescem, portanto, no campo de uma esquerda pós-1964\nque estabelecia descontinuidades com as anteriores e cujo terreno de\nconsolidação seria antes o da sociedade civil do que o do Estado. Nesse\nsentido, as chamadas ONGs foram-se gestando na medida em que se\nconstruía e se fortalecia um amplo e diversificado campo de novas\nassociações e movimentos sociais, a partir sobretudo de meados dos anos\n1970, tendência que caminhou em progressão pelas duas décadas décadas\nseguintes. As ONGs fazem parte desse processo e representam um papel no\nseu desenvolvimento. Têm sido consideradas como tendo funções de\nvocalização (sem mandato) de determinados segmentos e lutas sociais, de\nmultimediação política ou na transferência de recursos materiais para\ngrupos e movimentos, assim como educadoras informais relacionadas a esse\ncampo.\n\nEssas organizações poderiam ser vistas como guardando continuidades com\no vasto e muitas vezes bem antigo universo de entidades privadas que se\npretendem sem fins lucrativos, voltadas para atuar no campo da ação\nsocial. Por exemplo, algumas das suas atividades de prestação de\nserviços a grupos vulneráveis poderiam aproximá-las das chamadas\norganizações filantrópicas ou de assistência social. Ou, por sua\ndedicação à atuação política no âmbito da sociedade organizada, seria\npossível estabelecer continuidades entre sua ação e a de organizações\nassociativas do tipo representativo, como sindicatos e associações de\nmoradores. Mas é justamente na distinção, sempre reafirmada por práticas\ne crenças, com relação a essas outras formas de ação e organização, nos\ncampos político, social e religioso, que se foi construindo a identidade\npeculiar das ONGs. Faz parte de sua existência uma ambigüidade entre\nautonomia e dependência com relação a outros campos institucionais com\nos quais guardam relações de aliança e os quais são, sucessivamente,\nfontes de obtenção de legitimidade e de recursos.\n\nAtuando no terreno da política e dos movimentos sociais afirmam-se na\ncena pública, no entanto, enquanto organizações de caráter\nnão-representativo: não se pretendem mandatárias, através das formas\ntradicionais de delegação, de grupos sociais junto aos quais atuam. Esse\né um universo cuja constituição também pressupôs o estabelecimento de\nalianças e redes de relações institucionais internacionalizadas, de onde\ntêm provido recursos materiais, modelos de atuação e instâncias de\nreconhecimento.\n\nAs ONGs em terrenos brasileiros revelaram capacidade institucional de\nsobrevivência e adaptação a sucessivas conjunturas político-sociais, nas\núltimas três décadas. Não só cresceram progressivamente, durante esse\nperíodo, em número e visibilidade pública, mas também foram-se\ntransformando em termos organizacionais e temáticos, reposicionando-se a\ncada momento em um espaço social também em transformação.\n\nOrigens\n\nO reconhecimento das ONGs enquanto campo específico de organizações na\nsociedade brasileira não se deu da noite para o dia, mas se construiu\nprogressivamente a partir de todo um investimento, por um conjunto\nespecífico de agentes e entidades relacionados através de trajetórias\nanteriores, na afirmação de uma identidade comum e na produção de\nconcepções, práticas e instâncias específicas de legitimidade.\n\nNas raízes dessa história estão os chamados centros de educação popular,\nou centros de assessoria, que vão surgindo nos anos 1970 como\norganizações voltadas para um trabalho de pouca visibilidade junto a\ngrupos populares espalhados pelo país, nas cidades e nas áreas rurais,\natravés de pequenos projetos de caráter localizado e comunitário,\ndedicados a educação, saúde, produção, comercialização, capacitação etc.\n\nFormalmente, esses projetos não eram muito diferentes dos programas de\ndesenvolvimento comunitário que se fizeram nos anos 1950-1960 sob a\ninspiração e o apoio de organismos das Nações Unidas, ou de organizações\nligadas ao governo norte-americano empenhadas em programas de\nmodernização, no contexto da guerra fria. A continuidade, no entanto, é\naparente: trata-se, nos anos 1970 e na conjuntura autoritária, de um\nnovo movimento de “ida ao povo” por parte de agentes de classe média\nsintonizados com o campo da política de oposição, com postura discreta e\nde costas para o Estado. Vão-se aglutinando pouco a pouco em torno\ndesses projetos e desses centros agentes saídos das universidades em\ncrise, de organizações marxistas em extinção, de cristãos radicais\npré-1964 – pessoas de trajetórias interrompidas - e, sobretudo, de novas\ngerações de cristãos comprometidos com os direitos humanos e convertidos\nà oposição política, sob forte inspiração da Teologia da Libertação\nlatino-americana. Misturavam-se nesses espaços vertentes do cristianismo\ne do marxismo, compondo uma pedagogia política na qual o pensamento de\nPaulo Freire — educador, então no exílio — era referência obrigatória.\nPregavam-se não apenas ideários democratizantes, mas “mudanças\nestruturais”, em oposição às idéias de “desenvolvimento”. A ação\nassistencial ou comunitária passava a ser subordinada a objetivos e\ndinâmicas de criação de autonomia e contrapoderes, nas bases da\nsociedade. Produziu-se, pouco a pouco, uma identificação particular\nentre agentes de pequenos projetos de tipo educativo e comunitário,\nespalhados pelo país, os quais acrescentavam às suas qualificações a de\nentrar em sintonia com o campo da política, na conjuntura pós-golpe.\nDão-se novos investimentos, novas aspirações, novos discursos, colocados\nem práticas — e freqüentemente em organizações — antigas, muitas vezes\nherdadas de canais também tradicionais, como são os da ação social da\nIgreja Católica. Vai-se criando uma identidade específica dos “centros”,\nno campo das organizações dedicadas à ação social no país, a partir da\ndistinção fortemente marcada com relação às instituições da filantropia\ne da assistência social tradicional — o chamado assistencialismo, avesso\nda lógica dos direitos e onde se reproduziriam relações de dependências,\nhierarquias e clientelismos.\n\nA par com a formação dessas redes horizontais de agentes de “educação\npopular”, duas outras condições foram necessárias para a criação dessas\norganizações nos anos 1970. Elas abrigaram-se nos espaços, razoavelmente\nintocados pela repressão do regime militar, da Igreja Católica, com sua\nsólida infra-estrutura material e suas incontáveis iniciativas de tipo\ncomunitário e assistencial, espalhadas capilarmente pela sociedade\nbrasileira — o que não significou necessariamente subordinação à\nhierarquia eclesial, sendo a secularização uma tendência progressiva.\n\nEm segundo lugar, cortados os canais de cooperação com o Estado,\ndistantes, por suas práticas, do mercado, e sendo improváveis as\nalianças com o setor empresarial nos anos mais duros do regime\nautoritário, o financiamento obtido a partir da chamada cooperação\ninternacional foi condição básica de possibilidade da\ninstitucionalização desses centros. É a partir da segunda metade dos\nanos 1970 que se intensificam as relações dessas entidades com agências\nde cooperação internacionais — basicamente européias e canadenses —\ntambém em sua maioria não-governamentais, pautadas por ideários\ndemocráticos e de defesa de direitos humanos no Terceiro Mundo e\nfortemente ligadas a igrejas cristãs. Canais de financiamento Norte-Sul\npassam a ser construídos entre agentes e instituições de horizontes\nrelativamente comuns, quanto a idéias e modelos de atuação.\n\nAnos 1980 em diante: institucionalização e multiplicação\n\nNa virada dos anos 1970-1980, esses centros voltam suas habilidades e\nseu contingente de ativistas profissionais — reforçados pelos retornados\ndo exílio, de onde trazem novas temáticas e relações de financiamento\ninternacionais — para o trabalho de fortalecimento das diversas\norganizações e movimentos sociais que crescem no país: movimentos\nsindicais, associações de moradores, associações comunitárias,\nmovimentos de luta pela terra etc.\n\nEssas entidades, as futuramente chamadas ONGs, não abandonam então os\nseus projetos localizados, de caráter comunitário e de prestação de\nserviços (assistenciais, de saúde, de educação), mas passam, em grande\nmedida, a privilegiar atividades referidas à organização de associações\ne movimentos populares, como cursos de formação sindical, ou apoio\nlogístico em encontros e articulações de organizações e movimentos\nrurais e urbanos espalhados pelo país, ou ainda assessoria jurídica a\nassociações de periferia urbana, a entidades de classe diversas etc. Não\né difícil imaginar que o processo de criação e institucionalização\ndessas associações - formadas por setores sociais marcados pela\nmarginalidade cultural e o analfabetismo, terreno de escassa tradição\nassociativa - deixava aberto um enorme espaço para o trabalho técnico,\njurídico, político e sobretudo de mediação com outros campos\ninstitucionais por parte desses chamados assessores profissionalizados\nvindos das classes médias, com formação universitária e trânsito entre\nas grandes instituições.\n\nSe nos inícios dos anos 1970 colocara-se, para a identidade\ninstitucional dos centros de educação popular, a questão de diferenciar\nsuas atividades das organizações de ação assistencial tradicional\nreligiosas que os abrigavam e legitimavam, tratava-se nessa nova\nconjuntura de não se deixar confundir com os próprios movimentos sociais\ne sua dinâmica própria. Nos anos 1980, a institucionalidade autônoma\ndessas entidades é reforçada e reafirmada, agora por distinção aos\nmovimentos do tipo associativo aos quais se ligavam. Investem então na\nafirmação de seu caráter não-representativo, definindo-se como entidades\napartidárias e que não se pretendem subordinadas, por delegação, a\nquaisquer segmentos da sociedade, representando-se apenas a si mesmas.\n\nProgressivamente, nos anos 1980 e 90, essas organizações foram-se\ndesdobrando em conjuntos temáticos diversos do “popular”, seguindo os\nmovimentos caracterizados pela defesa de interesses difusos — como o\nambientalismo — ou representando um papel que se pode considerar como\nconstitutivo dos novos sujeitos coletivos ou movimentos identitários,\ncomo mulheres, negros, povos indígenas, homossexuais, portadores de\ndeficiências, crianças e adolescentes e muitos outros. As chamadas\ndemandas e lutas por direitos específicos têm nas ONGs uma forma\norganizacional predominante. O processo da Constituinte de 1988 foi um\nespaço de demonstração da presença na sociedade desse campo de\nentidades, as quais atuaram vigorosamente com proposições, pressão e\n*lobby.*\n\nSe os referenciais discursivos das ONGs são comuns, atualizam-se no\nentanto através de atividades diversificadas, de âmbitos também\nvariados, nos quais se podem freqüentemente traçar canais de comunicação\ndesde a comunidade local até espaços internacionalizados de discussão,\nfinanciamento, ação política e social — como se vê mais claramente por\nexemplo nas áreas dos direitos humanos ou do ambientalismo. Dentre os\nexemplos de projetos em que as ONGs se especializam contam-se\niniciativas educacionais variadas (da alfabetização à capacitação\nprofissional, passando pela educação ambiental, ou ainda a capacitação\npara atuar na área das políticas públicas); publicações (cartilhas,\nmanuais, livros, periódicos), vídeos, programas de rádio, serviços\nsociais diversos (como atendimento na área da saúde a desde moradores de\nrua até portadores do vírus da AIDS, passando pelo atendimento a vítimas\nda violência ou pela criação de creches comunitárias). Vêem-se projetos\nalternativos de geração de renda ou de melhoria das condições materiais\nde vida (como cooperativas de produção, experiências de agricultura\nfamiliar ecológica, de reciclagem de lixo, de construção de casas\npopulares). São atividades ora consideradas como experimentais e\nexemplares com relação a desenhos de políticas públicas, assim como\npromotoras de organização social e política, ou ainda de educação difusa\n(como campanhas diversas).\n\nA fundação, em 1991, de uma associação, a Associação Brasileira de ONGs\n(Abong) — onde as entidades com poder de convocação foram as criadas na\ndécada de 1970, conforme trajetória aqui assinalada — formaliza e\ncontribui para legitimar a existência dessas organizações, consagrando o\nnome pelo qual vinham-se autodenominando desde o fim da década anterior.\nOutros acontecimentos particularmente consagradores do nome ONG e das\norganizações por ele designadas foram — ambos realizados no Rio de\nJaneiro — um amplo encontro internacional promovido pelo Programa das\nNações Unidas para o Desenvolvimento (PNUD) em 1991, com as ONGs\nbrasileiras, assim como um evento de maior peso, a United Nations\nConference for Economic Development (UNCED), conhecida como Eco-92, onde\nONGs de diversos países montaram uma conferência paralela e mereceram\natenção privilegiada da mídia, materializando-se redes\ninternacionalizadas de organizações que, com objetivos análogos, atuam\nno plano da sociedade civil. É quando se apregoa a idéia de uma\n“sociedade civil planetária”. No decorrer dos anos subseqüentes, as ONGs\nbrasileiras vão participar ativamente de novas conferências promovidas\npelas Nações Unidas, de temáticas diversas (como mulheres, comércio\ninternacional, questões étnicas e raciais, ambientais etc.). Nos inícios\ndo século XXI representam um papel certamente de peso na construção dos\nchamados Fóruns Sociais Mundiais, caracterizados pela crítica às formas\nque assume a globalização e pela diversidade, quantidade e caráter\ninternacionalizado dos seus participantes, os quais se iniciam em Porto\nAlegre, no Brasil, em 2001.\n\nNos inícios dos anos 90 criou-se um novo campo para a atuação desse\nuniverso já consolidado de organizações compostas por determinado tipo\nde ativista social, de profissional da política. São os novos desenhos\nde políticas públicas dados pelos conselhos de co-gestão e os orçamentos\nparticipativos, os quais se espalharam pelo país. Pesquisas mostram que\nessas ONGs faziam parte ativa, enquanto “sociedade civil”, desses\nespaços.  Criadas no regime autoritário de costas para o Estado,\nsouberam qualificar-se para a atuação com polítcas públicas a partir da\ndemocratização.\n\nNas determinações desse processo de identificação, autonomização e\nreconhecimento de protagonismo próprio pelas ONGs contam, portanto,\nvários fatores. Se até aqui foram ressaltadas dinâmicas internas ao\npaís, como a democratização, a crescente institucionalização dos\npróprios movimentos sociais, o aparecimento de novos atores e sujeitos\nna cena pública, ou o surgimento de novas formas de gestão participativa\ndas políticas públicas, há uma conjunção de fatores internacionais que\ntêm papéis relevantes nos processos aqui descritos. Dentre esses, vale\nmencionar o interesse dos organismos multilaterais, como o Banco Mundial\n(BIRD) e o Banco Interamericano de Desenvolvimento (BID), pelo\nfortalecimento das organizações da sociedade civil, num quadro\ninternacionalizado de redefinição do papel do Estado e de desmonte de\npolíticas sociais. Portanto, a questão dos papéis representados na cena\npública contemporânea pelas ONGs deve ser avaliada considerando\nmúltiplos espaços, determinantes e atores, com ideários e interesses\ndiferenciados, que atravessam esse campo de ações privadas de sentido\npúblico. A partir sobretudo dos anos 90, surge no debate sobre essas\norganizações a idéia de que podem ser funcionais para a construção do\nchamado neoliberalismo, paralelamente ou contraditoriamente com\nconseqüências democratizantes e de combate às desigualdades para o que\npodem contribuir.\n\nperspectivas\n\n \n\nCaberá indagar, em finais da primeira década do século XXI, qual a\nconsistência e quais as condições de reprodução desse conjunto de\norganizações voltadas a “projetos sociais”, as que primeiro se\napropriaram do termo ONG, entraram com vigor em espaços públicos e\ncriaram uma identidade simbolicamente valorizada. Ou ainda e de modo\nconcomitante, caberá a pergunta sobre os destinos semânticos do termo\nONG. Podem ser observadas tendências a um uso, pelo senso comum, mais\nneutro e indiscriminado da expressão como sinônimo de qualquer\norganização sem fins lucrativos voltada para a ação social, ou seja,\npara um universo que se conta em centenas de milhares de entidades, no\nBrasil.\n\nÉ sintomático dessas transformações recentes o surgimento de novos\ntermos, no fim da década de 1990, para designar fenômenos e questões\nligadas ao chamado universo das organizações da sociedade civil.\n“Terceiro setor” — mais uma importação — é talvez o mais significativo.\nDiferencia-se, e mesmo se contrapõe, a ONG, na medida em que não\nprivilegia a particularização organizacional mas, ao contrário, traz a\nidéia generalizante de um grande universo de entidades — um amplo setor,\nterceiro “espaço” por referência ao Estado e ao mercado —, minimizando\ndiferenças de valores e posições políticas no espaço público. O termo\ntem conotações de valorização da colaboração e da positividade da\ninteração, tendendo a diluir idéias de conflito, de politização, de\nconfronto de forças na sociedade civil que sempre inspirou a ação das\nONGs aqui mencionadas. O “terceiro setor” surge basicamente através de\ncanais relacionados a fundações norte-americanas e da chamada\nresponsabilidade social empresarial, referida a novos atores que entram\nno campo da ação social ligados ao mercado e pautados por sua lógica,\nnas práticas sociais desenvolvidas diretamente ou financiadas (as\npalavras-chave serão outras, como competência, agregação de valor,\nmarketing social, talento individual, resultados materiais com\nindicadores mensuráveis etc., assim como será outra a história de\nconstrução de relações desses agentes com a sociedade brasileira).\n\nA diversificação e multipliação de personagens no campo da ação social\nprivada vai reconfigurar, portanto, identidades e posições assumidas\npelas ONGs na sociedade brasileira. As transformações recentes no campo\ndos movimentos sociais – e a idéia de que haveria uma “crise” nesses\nmovimentos - igualmente leva a questionamentos sobre a atuação das ONGs,\na partir de sua história recente: estariam essas organizações\nsubstituindo os movimentos sociais e, portanto, colaborando com sua\ndebilitação? Uma questão também colocada na agenda ao final da primeira\ndécada dos anos 2000 é a da evidente retração, por vários motivos, do\nfinanciamento internacional que em grande parte vem contribuindo para a\nsustentação material e política dessas entidades. Há, nesse sentido, uma\nbusca (e uma relativa abertura) de recursos públicos para a atuação das\nONGs, o que vai modificar suas relações com a sociedade e o Estado, suas\nformas de controle e de prestação de contas, sobretudo em um contexto no\nqual falta uma legislação e mecanismos institucionais adaptados e\nespecíficos para tal. A questão da legitimidade das ONGs tende a passar\npor esses processos, assim como levantam-se cada vez mais discussões –\nteóricas e políticas - sobre as formas específicas de representação\npolítica assumidas, de fato, por essas organizações que não se constroem\npela delegação de seus membros. Essas discussões são tão mais\nrelevantes, quanto é marcante a presença, em vários espaços públicos da\nsociedade brasileira, das formas organizacionais descritas.\n\n \n\n \n\nLeilah Landim colaboração especial\n\n \n\nFONTES: Cohen, Samy. « ONGs, altermondialistes et societé civil\ninternationale », in *Revue Française de**Science Politique* vol. 54,\nno. 3, Juin 2004. Paris, Presses de la Fondation Nationale de Sciences\nPolitiques, 2004 ; Dauvin, Pascal e Siméant, Johanna. *Le travail\nhumanitaire: les acteus des ONGs, du siege au terrain.* Paris: Presses\nde Sciences Po, 2002; Fernandes, Rubem C. e Piquet, Leandro. *ONGs anos\n90 : a opinião dos dirigentes brasileiros*, Rio de Janeiro, ISER, 1992;\nKeck, M. & Sikkink, K - *Activists Beyond Borders*. Ithaca: Cornell\nUniversity Press, 1998; Koslinsky, Mariane Campelo. *Um estudo sobre\nONG**s e suas relações de \\`accountability*\\`. Tese de Doutorado,\nPrograma de Pó-Graduação em Sociologia e Antropologia, IFCS/UFRJ, 2007;\nLandim, Leilah. *A invenção das ONGs: do serviço invisível à profissão\nsem nome.*Tese de Doutorado, Museu Nacional/UFRJ, Rio de Janeiro, 1993;\nSmith, Brian H. - *More than Altruism – the Politics of Private Foreign\nAid*, Princeton: Princeton University Press, 1990; Arantes, Paulo\nEduardo – “Esquerda & Direita no espelho das ONGs”, em *Inteligência*,\nagosto-setembro-outubro de 1999. Rio de Janeiro: Insight, 1999..\n\n \n","ref":"FONTES: Cohen, Samy. « ONGs, altermondialistes et societé civil\ninternationale », in *Revue Française de**Science Politique* vol. 54,\nno. 3, Juin 2004. Paris, Presses de la Fondation Nationale de Sciences\nPolitiques, 2004 ; Dauvin, Pascal e Siméant, Johanna. *Le travail\nhumanitaire: les acteus des ONGs, du siege au terrain.* Paris: Presses\nde Sciences Po, 2002; Fernandes, Rubem C. e Piquet, Leandro. *ONGs anos\n90 : a opinião dos dirigentes brasileiros*, Rio de Janeiro, ISER, 1992;\nKeck, M. & Sikkink, K - *Activists Beyond Borders*. Ithaca: Cornell\nUniversity Press, 1998; Koslinsky, Mariane Campelo. *Um estudo sobre\nONG**s e suas relações de \\`accountability*\\`. Tese de Doutorado,\nPrograma de Pó-Graduação em Sociologia e Antropologia, IFCS/UFRJ, 2007;\nLandim, Leilah. *A invenção das ONGs: do serviço invisível à profissão\nsem nome.*Tese de Doutorado, Museu Nacional/UFRJ, Rio de Janeiro, 1993;\nSmith, Brian H. - *More than Altruism – the Politics of Private Foreign\nAid*, Princeton: Princeton University Press, 1990; Arantes, Paulo\nEduardo – “Esquerda & Direita no espelho das ONGs”, em *Inteligência*,\nagosto-setembro-outubro de 1999. Rio de Janeiro: Insight, 1999..\n\n \n","dic":"DHBB"}
