{"title":"PACTO DE UNIDADE INTERSINDICAL (PUI)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PACTO DE UNIDADE INTERSINDICAL (PUI)**\n\n \n\nOrganização intersindical de trabalhadores criada em 1954 com o objetivo\nde dirigir as ações políticas e sindicais da classe operária no estado\nde São Paulo. Não foi reconhecida pelo Ministério do Trabalho e\ndissolveu-se em 1958, sendo substituída pelo Conselho Sindical dos\nTrabalhadores de São Paulo.\n\n \n\nOrigens\n\nReconduzido à presidência da República em 1951, Getúlio Vargas tentou\nreeditar a política de “colaboração de classes” experimentada ao longo\nde seu primeiro governo. Entretanto, esse pacto de classes demonstrava\nser pouco viável, pois os empresários e os remanescentes das velhas\noligarquias rurais temiam não só a crescente mobilização das massas\npopulares como o próprio empenho de Vargas em organizá-las.\n\nPor outro lado, a política varguista de fortalecimento das organizações\nsindicais levou o Partido Comunista Brasileiro (PCB) a intensificar seu\ntrabalho de sindicalização, do qual se afastara desde 1947, quando o\ngoverno Dutra, além de declarar a ilegalidade do partido, passara a\nexigir atestado ideológico para os cargos de direção sindical.\n\nCom a extinção dessa exigência, mesmo mantendo-se contrário à política\ndo governo — considerada “de subserviência ao Departamento de Estado\nnorte-americano” —, o PCB voltou em 1952 a participar ativamente da\nestrutura sindical oficial.\n\nEntretanto, a despeito do empenho de Vargas na conquista das massas, a\ncrescente inflação e a conseqüente perda do poder aquisitivo dos\ntrabalhadores desencadearam uma série de protestos — como as passeatas\nda Panela Vazia — e de paralisações do trabalho, que culminaram em março\nde 1953 em São Paulo com um movimento grevista semigeral, conhecido como\na Greve dos Trezentos Mil.\n\nResultante da convergência da ação reivindicatória espontânea das massas\ne das iniciativas do PCB no plano sindical, a Greve dos Trezentos Mil\nfoi desencadeada pelos operários têxteis, que reclamavam aumento\nsalarial, recebendo mais tarde a adesão dos metalúrgicos, vidreiros,\ngráficos e marceneiros. O movimento foi preparado por comissões\norganizadas no interior das empresas (comissões de empresa) e dos\nsindicatos (comissões de salários). Uma vez deflagrado, as comissões de\nsalários — transformadas em comissões de greve — passaram à direção dos\nsindicatos, incorporando líderes operários e sindicais que anteriormente\nnão ocupavam cargos de comando.\n\nEm torno do 20º dia de paralisação, as diversas comissões de greve de\ncada categoria formaram uma comissão intersindical de greve com o\nobjetivo de coordenar as negociações finais entre empregadores e\nempregados.\n\nIncentivada pelos comunistas, essa forma paralela de organização do\nmovimento sindical — distinta do modelo oficial celebrado pela\nConsolidação das Leis do Trabalho — fortalecia em última instância a\nestrutura sindical oficial.\n\nAtravés da comissão intersindical de greve, os sindicatos a ela\nvinculados estabeleceram um pacto denominado Pacto dos Quatro\nSindicatos, pelo qual se comprometiam a não realizar acordos paralelos\nque fatalmente viriam a enfraquecer o movimento.\n\nConcedido um aumento salarial de 32%, os operários voltaram ao trabalho,\ne a comissão intersindical de greve foi imediatamente dissolvida. Mesmo\nassim, fora dado o primeiro passo para a formação de uma organização\nparalela no interior do movimento sindical.\n\nPor outro lado, no mês de junho de 1953, Vargas realizou uma ampla\nreforma ministerial. Na tentativa de estreitar suas relações com os\ntrabalhadores, pois ficara claro o descontentamento da classe\ntrabalhadora com a política salarial vigente, o chefe do governo nomeou\no presidente nacional do Partido Trabalhista Brasileiro (PTB) João\nGoulart, para o cargo de ministro do Trabalho, tendo em vista seu bom\nrelacionamento com a cúpula sindical.\n\nNo decorrer do ano, prestigiadas pelas comissões de empresa, as\nassembléias sindicais iniciaram por sua vez discussões acerca da\nnecessidade de formação de uma organização intersindical de\ntrabalhadores.\n\n \n\nImplantação e atuação do PUI\n\nA comissão intersindical de greve e o Pacto dos Quatro Sindicatos\nconstituíram na verdade o embrião de um pacto intersindical que veio a\nse consolidar no início de 1954 com a formação do PUI.\n\nTendo por objetivo assegurar um aumento geral dos salários, o PUI\npretendia ainda lutar pela aplicação do salário mínimo e pelo\ncongelamento dos preços. Propunha-se também a protestar contra o Decreto\nnº 9.070 (16/3/1946), que praticamente proibia a realização de greves no\npaís.\n\nAo mesmo tempo em que o PUI se organizava, intensificava-se a\nespeculação sobre o novo nível a ser estabelecido para o salário mínimo.\nEnquanto greves e protestos de trabalhadores espocavam por todo o país,\nos setores civis e militares antigetulistas reagiam energicamente aos\nrumores de que Goulart concederia um aumento de 100%.\n\nNo dia 22 de fevereiro, Goulart apresentou seu relatório sobre a\nquestão, propondo efetivamente a majoração dos salários em 100%. Diante\ndas pressões que vinha sofrendo, sobretudo após o lançamento do\nManifesto dos coronéis, Vargas se viu obrigado a afastar Goulart do\nMinistério do Trabalho, substituindo-o por Hugo de Faria. No mesmo dia,\no ministro da Guerra, general Ciro do Espírito Santo Cardoso, foi\nsubstituído pelo general Euclides Zenóbio da Costa, conhecido por sua\nfranca oposição aos comunistas.\n\nPreocupado, entretanto, com a conquista do apoio político da classe\ntrabalhadora, Vargas contrariou o parecer da quase totalidade de seus\nassessores econômicos, vindo a conceder, em 1º de maio de 1954, através\ndo Decreto nº 55.450, o aumento salarial de 100%.\n\nPor outro lado, no mês de junho, os trabalhadores do Rio de Janeiro\ntomaram a iniciativa de estabelecer um Pacto de Ação Comum com os\ntrabalhadores de São Paulo, visando à aplicação do aumento do salário\nmínimo e ao congelamento dos preços. Vários sindicatos integrantes do\nPUI participaram desse novo pacto.\n\nAinda no mesmo mês, a Confederação dos Trabalhadores do Brasil (CTB) —\norganização intersindical fundada em 1946 e que agora renascia — lançou\num manifesto dirigido a todos os sindicatos, conclamando-os a reforçar o\nPacto de Ação Comum diante do mandado de segurança impetrado pelo\npatronato junto ao Supremo Tribunal Federal (STF) com o fito de\nsuspender a aplicação dos novos níveis salariais.\n\nFirmes em suas reivindicações básicas, os sindicatos integrantes do PUI\nelaboraram uma tabela única de aumento salarial para todo o estado de\nSão Paulo, opondo-se assim ao decreto de Vargas que previa cinco zonas\ndiferentes de salário.\n\nNo mês de julho, o PUI já congregava um total de 60 entidades sindicais.\n\nAinda nesse mesmo mês, o STF decidiu pelo arquivamento do mandado de\nsegurança do patronato, declarando legal o aumento de 100%.\n\nEntretanto, além de considerar o PUI ilegal, a Federação das Indústrias\ndo Estado de São Paulo (FIESP) e a Federação do Comércio do Estado de\nSão Paulo negaram-se a conceder o aumento salarial. Diante dessa recusa,\no PUI marcou uma greve geral para o dia 2 de setembro.\n\nA organização lançou ainda um apelo aos trabalhadores, aos camponeses,\nàs donas-de-casa, às entidades sindicais e sociais e aos estudantes para\nque todos se integrassem na luta pró-congelamento dos preços dos gêneros\nde primeira necessidade nas bases em vigor a 1º de maio daquele ano. O\nPUI procurava assim prevenir-se contra um possível aumento de preços em\nconseqüência das novas exigências salariais.\n\nA comissão intersindical gaúcha, formada em julho, propôs a extensão do\nPacto de Ação Comum ao estado do Rio Grande do Sul, visando ao\nfortalecimento da luta em favor do congelamento de preços e da concessão\ndo reajuste salarial.\n\nÀs vésperas da greve geral, a Liga de Emancipação Nacional (LEN) —\nassociação fundada em abril de 1954 para a defesa do desenvolvimento\neconômico independente do país — manifestou seu apoio à greve do PUI. A\nLEN possuía um setor sindical de que faziam parte membros do PUI, como o\npresidente do Sindicato dos Têxteis de São Paulo, Nélson Rustici, e um\ndos mais importantes dirigentes da CTB, Roberto Morena. O PUI inseria-se\nassim na luta nacionalista ao lado das forças de esquerda da época.\n\nUma greve de 24 horas foi finalmente deflagrada a 2 de setembro de 1954,\nmantida a advertência de que o trabalho voltaria a ser paralisado caso\nas reivindicações dos trabalhadores não fossem atendidas.\n\nPor ocasião das eleições legislativas de 3 de outubro de 1954, o PUI\napoiou a Coligação Eleitoral pelo Progresso de São Paulo. Alguns\ndirigentes sindicais vinculados ao PUI candidataram-se por essa\ncoligação, sob a legenda do PTB. Entre eles estavam Nélson Rustici e\nAntônio Chamorro, além de José da Rocha Mendes Filho, que veio a se\neleger deputado estadual.\n\n \n\nAtuação do PUI no governo Kubitschek\n\nCom a intensificação das lutas econômicas e políticas das classes\ntrabalhadoras e a expansão de sua capacidade de mobilização, a atividade\nno interior dos sindicatos tornava-se cada vez mais importante, não só\npara os comunistas como também para os políticos populistas, vinculados\ntanto ao governador Jânio Quadros quanto a Ademar de Barros, então em\nacirrada disputa eleitoral pelo governo de São Paulo.\n\nEm outubro de 1957, a Greve dos Quatrocentos Mil operários paulistas —\nque, em seu período de preparação, contou com a direção do PUI tornou-se\npalco de uma disputa entre todas essas tendências em torno do controle\ndas entidades sindicais operárias. Com o crescimento das manobras de\ncúpula, agravadas pelos enérgicos protestos da FIESP contra a ausência\nde controle governamental sobre o movimento grevista, o comando do PUI\ncomeçou a se enfraquecer.\n\nEmbora debilitado, o PUI permaneceu entretanto atuando. Em 1958, sob sua\niniciativa, realizou-se a Conferência Sindical Interestadual,\ncongregando os trabalhadores do Distrito Federal e dos estados de São\nPaulo, do Rio de Janeiro, de Minas Gerais, do Ceará e de Alagoas. Além\nde reivindicarem a revisão dos níveis salariais em vigor, os\ntrabalhadores pretendiam revogar o Decreto nº 9.070, que praticamente\nproibia as greves.\n\nEm termos gerais, os princípios do PUI giravam em torno da luta pelo\nmonopólio estatal do petróleo, da energia elétrica e da exploração e\nindustrialização dos minerais radiativos, pela proteção à indústria\nnacional, pela reforma agrária, pelo reatamento das relações políticas e\ncomerciais com todos os países do mundo, pelas liberdades democráticas e\npelo direito de voto ao analfabeto.\n\nEm abril de 1958, preocupado com o reforço da estrutura sindical\noficial, Luís Carlos Prestes declarou que era dever do PUI a ela\nadaptar-se.\n\nNesse mesmo ano, certamente por pressão dos comunistas empenhados em\nconter a influência dos líderes sindicais vinculados ao governador Jânio\nQuadros, o PUI foi dissolvido, sendo criado o Conselho Sindical dos\nTrabalhadores de São Paulo.\n\nSegundo Francisco Weffort, “como em 1945, o movimento sindical passava a\nser orientado para cumprir objetivos políticos, mais do que econômicos”.\nA dissolução do PUI expressaria uma tendência da cúpula sindical em\nafastar-se das bases operárias.\n\nMônica Kornis\n\n \n\n \n\nFONTES: Diário Popular (6 e 15/1/59); Frente Operária (20/1 e 25/4/53);\nImprensa Popular (20, 22, 25 e 31/8, 12 e 16/9 e 9/10/54); MOISÉS, J.\nGreve; MUNHOZ, F. Sindicalismo; Notícias de Hoje (14/1, 21, 22 e 28/5,\n3, 12, 25, 26, 29 e 30/6, 3, 6, 7, 8, 10, 13, 17 31/7, 1, 18, 30 e 31/8,\n2, 10, 11 e 12/9/54, 5, 9, 10 e 23/1, 8/2, 5/3, 22/4, 1/5, 9, 16 e 22/7,\n5/8, 5 e 13/9/58 e 23/1/59); RODRIGUES, J. Sindicato; WEFFORT, F.\nSindicatos.\n\n \n","ref":"FONTES: Diário Popular (6 e 15/1/59); Frente Operária (20/1 e 25/4/53);\nImprensa Popular (20, 22, 25 e 31/8, 12 e 16/9 e 9/10/54); MOISÉS, J.\nGreve; MUNHOZ, F. Sindicalismo; Notícias de Hoje (14/1, 21, 22 e 28/5,\n3, 12, 25, 26, 29 e 30/6, 3, 6, 7, 8, 10, 13, 17 31/7, 1, 18, 30 e 31/8,\n2, 10, 11 e 12/9/54, 5, 9, 10 e 23/1, 8/2, 5/3, 22/4, 1/5, 9, 16 e 22/7,\n5/8, 5 e 13/9/58 e 23/1/59); RODRIGUES, J. Sindicato; WEFFORT, F.\nSindicatos.\n\n \n","dic":"DHBB"}
