{"title":"SECRETARIA DE COMÉRCIO EXTERIOR (Secex)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SECRETARIA DE COMÉRCIO EXTERIOR (Secex)**\n\n** **\n\nSecretaria encarregada de formular, implementar e administrar a política\nde comércio exterior brasileira, criada no governo Itamar Franco pela\nMedida Provisória nº 309, de 19 de outubro de 1992, subordinada ao\nMinistério da Indústria, Comércio e Turismo. A Secex incorporou as\nprincipais atribuições do Departamento de Comércio Exterior (Decex), que\nfuncionou no governo Fernando Collor de Melo subordinado à Secretaria\nNacional de Economia do Ministério da Economia, Fazenda e Planejamento.\nO Decex, por sua vez, foi o sucessor da Carteira de Comércio Exterior do\nBanco do Brasil (Cacex).\n\n \n\nA liberalização comercial\n\n                **               **\n\nA consolidação do processo de liberalização comercial, a partir de março\nde 1990, ensejou não apenas a extinção da Cacex, como também as\nsucessivas mudanças institucionais implementadas na política de comércio\nexterior brasileira ao longo da década.\n\n                A rigor, a origem do processo de abertura comercial no\nBrasil remonta à segunda metade dos anos 1980, quando ganhou ressonância\no debate acerca da conveniência de se reformar o sistema de proteção no\nBrasil, por meio da redefinição da estrutura de tarifas aduaneiras e da\neliminação gradual dos diversos tipos de barreiras não-tarifárias então\nexistentes.\n\n                Com efeito, em 1987, a antiga Comissão de Política\nAduaneira (CPA) submetia às autoridades econômicas uma proposta de\nabertura comercial contendo uma estrutura de tarifas implícitas que\nconferissem aos setores industriais graus diferenciados de proteção,\ncompatíveis com suas respectivas estruturas produtivas e perfis\ntecnológicos. Além disso, com o propósito de tornar mais racional a\ndistribuição de incentivos, a CPA sugeria também a eliminação da maioria\ndos regimes aduaneiros especiais, preservando apenas os vinculados à\nexportação (o programa Befiex, que concedia isenções aduaneiras e\nfiscais às importações de equipamentos condicionadas a compromissos\nfuturos de exportação; o *drawback*;**e demais incentivos às compras\nexternas propriamente ditas), aos acordos internacionais (Associação\nLatino-Americana de Desenvolvimento e Integração - ALADI, General\nAgreement on Tariffs and Trade - GATT, e outros firmados pelo Brasil com\nos países do Cone Sul), ao desenvolvimento regional (Superintendência do\nDesenvolvimento da Amazônia – Sudam, e Superintendência do\nDesenvolvimento do Nordeste - Sudene) e à Zona Franca de Manaus.\n\n                Essa proposta foi originada da percepção de que, num\ncontexto de crise econômica interna e rápido progresso tecnológico\nirradiado a partir das indústrias de fronteira dos países centrais\n(informática, microeletrônica e telecomunicações), a manutenção do\naparato protecionista com as características então vigentes no Brasil\nconduziria o parque industrial, em prazo não muito longo, à\nobsolescência.\n\n                No entanto, devido às fortes pressões políticas para\nmanter os privilégios obtidos, a proposta técnica da CPA foi de tal\nforma modificada que a política de importação aprovada em junho de 1988\nnão apenas alterou a estrutura de tarifas aduaneiras sugerida pela\ncomissão, como ainda manteve a maior parte dos regimes aduaneiros\nespeciais. Em conseqüência, a estrutura protecionista brasileira\ncontinuou com as mesmas características gerais do período pós-64, ou\nseja, de um lado, com uma estrutura de tarifas aduaneiras tendo efeito\nquase negligenciável na proteção das atividades produtivas domésticas e,\nde outro, com a proteção dos setores domésticos sendo garantida, na\nprática, mas de forma muito pouco seletiva, pela presença de fortes\nbarreiras não-tarifárias administradas pela antiga Cacex.\n\n                Em março de 1990, o governo Collor introduziu um\ndrástico programa de estabilização macroeconômica, ao mesmo tempo que\nenfrentou o desafio de viabilizar definitivamente o processo de\nliberalização comercial. Entre as principais medidas voltadas para\nalcançar esse objetivo, merecem menção:\n\n                a) a eliminação das isenções e reduções aplicáveis aos\nimpostos de importação e sobre produtos industrializados, inerentes à\npolítica comercial de 1988, preservando apenas os regimes aduaneiros\nespeciais concernentes aos acordos internacionais e à Zona Franca de\nManaus, bem como os vinculados a metas exportadoras (Medida Provisória\nnº 158, transformada na Lei nº 8.032, de 12 de abril de 1990);\n\n                b) a extinção da lista de produtos com importação\nsuspensa (o chamado Anexo C da antiga Cacex), dos limites de importação\npor empresa impostos pela Cacex (Portaria nº 56, de 15 de março de 1990,\ndo Ministério da Economia, Fazenda e Planejamento), e da exigência de\nfinanciamento internacional para as compras externas acima de 200 mil\ndólares (Portaria nº 365, de 26 de junho de 1990, do Ministério da\nEconomia, Fazenda e Planejamento), ou seja, eliminação da tríade de\nbarreiras não-tarifárias que havia dado a tônica da política de comércio\nexterior ao longo da década de 1980; \n\n                c) a implementação de uma reforma aduaneira (Portaria nº\n365, de 26 de junho de 1990, do Ministério da Economia, Fazenda e\nPlanejamento), através do estabelecimento de um cronograma de redução\ngradual dos elevados níveis tarifários ainda vigentes (nível inferior e\nnível superior de 0% e 105%, respectivamente, e média de 35%), de modo\nque se alcançasse, em 1994, uma estrutura de proteção nominal com\nalíquotas *ad valorem* variando entre um mínimo de 0% e um máximo de 40%\ne tarifas aduaneiras média e modal de 14% e 20%, respectivamente.\n\n                Todas essas mudanças foram acompanhadas por profundas\nalterações institucionais. Os assuntos econômicos passaram para a\njurisdição de um unificado Ministério da Economia, Fazenda e\nPlanejamento. Ao mesmo tempo, com a eliminação dos controles\nquantitativos das importações, foi extinta a Cacex, passando suas\natribuições para a competência do recém-criado Departamento de Comércio\nExterior (Decex), que, por sua vez, ficaria subordinado à Secretaria\nNacional de Economia daquele ministério.\n\n                Embora as razões da reforma institucional do comércio\nexterior brasileiro nunca tenham sido expostas oficialmente, a extinção\nda Cacex pode ser interpretada como o mecanismo mais eficaz para\neliminar o estilo de política comercial que vigorara no período pós-64,\ncom excessiva ênfase nos controles administrativos e outras barreiras\nnão-tarifárias. Em outras palavras, a exclusão da Cacex do novo aparato\ninstitucional seria uma forma de ruptura com o passado.\n\n                Por outro lado, as diversas modificações institucionais\nrealizadas na organização do comércio exterior brasileiro entre 1990 e\n1995 sugerem não apenas o esforço de reaparelhar paulatinamente uma\nestrutura organizacional que havia sido abruptamente desfeita com a\nextinção da Cacex, mas também a tentativa de construir um novo aparato\nlegal e burocrático consoante com a proposta de constituição do Mercado\nComum do Cone Sul (Mercosul), segundo o Tratado de Assunção de 1991, e\ncom a nova ordem do comércio internacional que emergia a partir da Ata\nFinal da Rodada Uruguai de Negociações do GATT, de 15 de abril de 1994.\n\n                Com efeito, além da criação da Organização Mundial do\nComércio, a Ata Final apresentava as regras de disciplinamento das ações\nde salvaguarda comercial, dos códigos anti-*dumping* e das medidas\ncompensatórias (códigos anti-subsídios), a incorporação do comércio de\nprodutos agrícolas à monitoração do GATT e a introdução de novos temas,\ncomo a necessidade de realização de acordos nas áreas de serviços, de\ninvestimentos e de propriedade intelectual.\n\n \n\nA Secex\n\n \n\n                O governo Itamar Franco, através da Medida Provisória nº\n309, de 19 de outubro de 1992, restaurou a organização institucional da\nárea econômica em três ministérios — da Fazenda, do Planejamento, e da\nIndústria, Comércio e Turismo —, criando e submetendo a este último a\nSecretaria de Comércio Exterior (Secex), que incorporava as principais\natribuições do Decex. À Secex caberia, portanto, formular, implementar e\nadministrar a política de comércio exterior brasileira.\n\n                Posteriormente, por meio do Decreto nº 1.757, de 26 de\ndezembro de 1995, o governo Fernando Henrique Cardoso, embora\npreservando essa estrutura ministerial, demarcava de forma mais precisa\nas áreas de atuação da Secex, subdividindo-a nos departamentos de\nOperações de Comércio Exterior, de Negociações Internacionais, de Defesa\nComercial e de Políticas de Comércio Exterior. Essa mudança\ninstitucional só pode ser melhor entendida se analisada à luz da\ncondução do processo de liberalização comercial no Brasil após 1993.\n\n                Em linhas gerais, o cronograma inicial de abertura foi\nmantido até 1992. No entanto, nesse ano foram antecipadas reduções de\ntarifas aduaneiras previstas para 1993 e 1994, reduzindo em seis meses o\nprazo para a conclusão da reforma comercial. Além disso, mesmo antes da\nimplantação do Plano Real, em julho de 1994, a abertura comercial\nvinha-se subordinando à política de estabilização de preços. Segundo\nKume, “no período de março a dezembro de 1994, durante a fase e nos\nprimeiros meses de implantação do Plano Real, o instrumento tarifário\nfoi utilizado intensamente como mecanismo para disciplinar os preços\ndomésticos via aumento da competição externa”.\n\n*               *Não bastasse isso, a entrada em vigor, também de forma\nantecipada, da Tarifa Externa Comum (TEC) do Mercosul, em setembro de\n1994, cuja vigência fora programada para ser introduzida apenas em\njaneiro do ano seguinte, acabou reduzindo significativamente o nível de\nproteção nominal de setores com participação importante nas importações\nbrasileiras, como o automobilístico, o de eletrônica de consumo e o de\nquímica fina.\n\n                Esse conjunto de medidas liberalizantes aumentou a\npressão protecionista por parte de diversos segmentos produtivos, bem\ncomo induziu ao incremento do número de petições de abertura de\ninvestigação para a aplicação dos instrumentos de defesa comercial\nexterna (destacando-se os direitos anti-*dumping)*.**No primeiro caso, o\ngoverno procurou evitar a adoção de práticas generalizadas de proteção,\nelevando para 70% as alíquotas *ad valorem*apenas dos produtos cujas\nimportações vinham exercendo maior peso na elevação dos déficits\ncomerciais.\n\n                O aumento dos pedidos de investigação a respeito de\nprováveis práticas de *dumping*, de utilização de subsídios e/ou de\naplicação de salvaguardas comerciais ensejou a criação — e isto é digno\nde nota — , pela primeira vez no Brasil, de um órgão especialmente\nencarregado da defesa comercial. Nesse sentido, não seria exagerado\nafirmar que, no organograma da Secex, a maior inovação terá sido a\ncriação do Departamento de Defesa Comercial, uma vez que as atividades e\nfunções dos demais departamentos já eram cumpridas, no passado, pelos\nórgãos intervenientes na política de comércio exterior brasileira,\nespecialmente pela Cacex.\n\n                É preciso ressaltar, porém, que esse período de\ntransição não poderia transcorrer sem sobressaltos, sobretudo em virtude\ndo grande despreparo dos recursos humanos — cerca de um terço dos\nfuncionários da antiga Cacex que continuou cedido pelo Banco do Brasil\nao Ministério da Indústria, Comércio e Turismo — para lidar com as\ncontrovérsias comerciais, típicas de uma economia em processo de\nliberalização. Esse problema foi atenuado, em parte, com a decisão de\naumentar os gastos em treinamento do pessoal da Secretaria de Comércio\nExterior — sobretudo dos técnicos do Departamento de Defesa Comercial.\nEntretanto, desde a extinção da Cacex, o forte enxugamento do quadro de\npessoal acabou tornando evidente que seria preciso não apenas aprimorar\no grau de qualificação técnica, mas também aumentar o número de\nfuncionários da Secex, pelo menos até o limite compatível com uma gestão\neficiente do comércio exterior brasileiro. Uma providência nesse sentido\nfoi a implementação, ainda que relativamente tardia, do cargo de\nanalista de comércio exterior, com a realização de concurso público que\nselecionou, em 1998, cem novos técnicos para cumprirem as novas funções\ndesafiadoras impostas por um mundo que passa por profundas\ntransformações econômicas.\n\n \n\nAndré Luiz Nassif\n=================\n\ncolaboração especial\n\n \n\nFONTES: KUME, H. *Política de importação*; KUME, H. *Política\ntarifária*; MATESCO, V. *Novas*. MOREIRA, M. & CORREIA, P. *Abertura*;\nNASSIF, A. *Política*.\n","ref":"FONTES: KUME, H. *Política de importação*; KUME, H. *Política\ntarifária*; MATESCO, V. *Novas*. MOREIRA, M. & CORREIA, P. *Abertura*;\nNASSIF, A. *Política*.\n","dic":"DHBB"}
