{"title":"SERVIÇO SOCIAL DA INDÚSTRIA (Sesi)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SERVIÇO SOCIAL DA INDÚSTRIA (Sesi)**\n\n \n\nInstituição de direito privado subordinada à Confederação Nacional da\nIndústria (CNI), e criada pelo Decreto-Lei nº 9.043, de 25 de junho de\n1946, com o objetivo de estudar, planejar e executar, direta ou\nindiretamente, medidas contributivas para o bem-estar social dos\ntrabalhadores na indústria e atividades similares.\n\n \n\nANTECEDENTES\n\n                Devido às transformações decorrentes das duas grandes\nguerras mundiais (1914-1918 e 1939-1945) e do fim Era Vargas no Brasil\n(1930-1945), os empresários da indústria, da agricultura e do comércio –\nnotadamente  os líderes da Federação das Indústrias do Estado de São\nPaulo (FIESP) e do Centro Industrial do Estado de São Paulo (CIESP) –,\nperceberam a necessidade de uma estratégia sócio-política que garantisse\nque as relações entre patrões e empregados fossem menos conflitantes.\nEsta necessidade, exposta na Carta Econômica de Teresópolis de 1945,\nganhou força após uma reunião de sindicatos patronais e empregados de\nMinas Gerais. Ali, elaborou-se a Carta da Paz Social, amparada pelos\nprincípios de solidariedade social que nortearam a criação do SESI.\n\n \n\n                Em maio de 1946, reuniram-se na sede da CNI\nrepresentantes das federações do Rio de Janeiro, São Paulo, Minas Gerais\ne Rio Grande do Sul. Esse encontro foi presidido por Euvaldo Lodi e nele\nse expôs a necessidade – e conveniência – da criação de um serviço\nsocial dedicado à defesa e à valorização do trabalhador na indústria e\nde sua família, e que também promovesse medidas de estímulo à produção\nindustrial.\n\n                Em virtude da necessária “paz social” – para assim\ndiminuir o risco das contestações, das greves operárias e da ação dos\nsindicatos –, o  presidente Gaspar Dutra, em 25 de junho de 1946,\nassinou o Decreto-Lei nº 9.403 que atribuiu à CNI a criação, direção e\norganização do Serviço Social da Indústria (Sesi). Para isso, contou-se\ncom a liderança dos empresários Roberto Simonsen, em São Paulo, e\nEuvaldo Lodi, no Rio de Janeiro.\n\n \n\n \n\nOrganização e recursos\n\n                A organização do Sesi se deu em torno de órgãos\nnacionais e regionais. O conselho nacional e o departamento nacional\nconstituíram-se órgãos nacionais. Os órgãos regionais dividiram-se em\nconselhos regionais e departamentos regionais.\n\n                Ao presidente da República coube a função de indicar o\nnome do presidente  do conselho nacional do Sesi. Além do presidente, a\ncomposição do conselho – órgão normativo, de natureza colegiada –,\nincluiu também o presidente da CNI, os presidentes dos conselhos\nregionais, um representante do Ministério do Trabalho e um representante\ndo Ministério da Previdência Social.\n\n                Os planos e diretrizes da instituição ficaram ao cargo\ndo conselho nacional, e a execução ao departamento nacional, cujo\ncomando passou às mãos do próprio presidente da CNI.\n\n                Além de recursos oriundos de dotações e legados, rendas\npatrimoniais e as originadas da prestação de serviços, o sistema de\narrecadação do Sesi estabeleceu-se a partir do repasse de 1,5% incidente\nsobre o total da remuneração paga pelas empresas do setor industrial aos\nempregados e avulsos que prestarem serviço durante o mês. O total\narrecadado ficou assim distribuído: 75% para o departamento regional e\n25% para o departamento nacional.\n\n \n\nAtuação\n\n                O Sesi declarou como missão o fomento à qualidade de\nvida do trabalhador e de seus dependentes, com foco em educação, saúde e\nlazer, e o estímulo à gestão socialmente responsável da empresa\nindustrial.\n\n                As realizações do Sesi se vincularam às áreas de serviço\nsocial, educação, serviço médico, assistência econômica, recreação e\nassistência jurídica.\n\n                Na área de serviço social, procurou-se  atenuar – com o\napoio das assistentes sociais –, os desajustamentos individuais,\nfamiliares e profissionais dos trabalhadores.\n\n                Visando a inclusão social, a instituição disponibilizou\naos trabalhadores (e seus dependentes) clubes, colônias de férias,\nquadras, ginásios esportivos, auditórios, salas de teatro e cinemas,\nalém da promoção de *shows*, bailes, e competições esportivas.\n\n                Os serviços de saúde do Sesi organizaram-se através de\nambulatórios, postos de saúde e atendimento médico em vários níveis,\nalém de tratamentos especializados em hospitais e serviços de\nassistência odontológica em todos os departamentos regionais, bem como\nprogramas para a [promoção da\nsaúde](http://www.sesi.org.br/portal/main.jsp?lumPageId=8A9015D014E1734601150458CA0A3D0D) e [segurança\ne da saúde no\ntrabalho](http://www.sesi.org.br/portal/main.jsp?lumPageId=8A9015D014E1734601150459E31B41AD),\nalém de atividades ligadas à [prevenção ao uso de\ndrogas](http://www.sesi.org.br/portal/main.jsp?lumPageId=8A90153D14DB3C990114DB9E94EE7B19) e\nà [prevenção de\ndoenças](http://www.sesi.org.br/portal/main.jsp?lumPageId=8A90153D14DB3C990114DB9EA4AD7B63).\n\n                Os serviços de educação do SESI, que sempre preconizaram\na formação do trabalhador por meio de programas de elevação da\nescolaridade e educação continuada – além da oferta de educação básica e\nfundamental para os dependentes do trabalhador da indústria –, sofreram\num profundo impacto em 2008. O choque resultou do Protocolo de\nCompromisso firmado entre o Ministério da Educação e Cultura, o\nMinistério do Trabalho e do Emprego, o Ministério da Fazenda\n(MEC-MTE-MF) e a CNISESI, que implicou na mudança do regulamento da\ninstituição, mudança aprovada pelo Decreto 6.637/2008. O novo\nRegulamento determinou a aplicação de 1/3 dos recursos da contribuição\ncompulsória em atividades educativas e, desse montante, metade em\ngratuidade.\n\n                Para atender aos novos preceitos, reformulou-se o Plano\nEstratégico do Sistema Sesi de Educação, projetando-se metas até 2015.\nEssas mudanças exigirão ajustes no programa Educação para a Nova\nIndústria, os quais deverão atingir 14,8 milhões de matrículas no\nperíodo.\n\n                As atividades do SESI em 2008 traduziram-se em 1.963\nunidades divididas em 324 Centros de Atividades, 891 Unidades\nOperacionais e 748 Unidades Móveis. Suas instalações contaram com 11.701\nsalas de aula, 3.457 telesalas, 234 bibliotecas, 668 consultórios\nmédicos, 1.229 consultórios odontológicos, 131 centros de radiologia,\n160 salas de enfermagem, 150 laboratórios, 127 clubes do trabalhador,\n248 ginásios esportivos, 64 estádios, 184 auditórios, cinemas e teatros,\n8 colônias de férias, 623 quadras esportivas, 312 campos de futebol, 61\npistas de atletismo, 198 academias, 92 farmácias e 19 cozinhas\nindustriais.\n\n*Vera Callichio/Núbia Moreira/Harriete Tedeschi*\n\nFONTES: CORTÉS, C. Homens; MENDES, J. Sesi; REIS, M. 20; SERV. SOC. DA\nINDÚSTRIA. Regulamento; SERV. SOC. DA INDÚSTRIA. Sesi; SIMONSEN, R.\nProblema.\n\n \n\nFONTES:\n\n- Site do Sesi \\<www.sesi.org.br\\> Acessado em 12/10/2009, 31/10/2009 e\n13/11/2009.\n\n- Relatório anual do Sesi 2008/Sesi.DN. – Brasília, 2009.\n","ref":"FONTES: CORTÉS, C. Homens; MENDES, J. Sesi; REIS, M. 20; SERV. SOC. DA\nINDÚSTRIA. Regulamento; SERV. SOC. DA INDÚSTRIA. Sesi; SIMONSEN, R.\nProblema.\n\n \n\nFONTES:\n\n- Site do Sesi \\<www.sesi.org.br\\> Acessado em 12/10/2009, 31/10/2009 e\n13/11/2009.\n\n- Relatório anual do Sesi 2008/Sesi.DN. – Brasília, 2009.\n","dic":"DHBB"}
