{"title":"SERVIÇO SOCIAL DO COMÉRCIO (Sesc)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SERVIÇO SOCIAL DO COMÉRCIO (Sesc)**\n\n \n\nCriado através do Decreto-Lei n° 9.853 de 13 de setembro de 1946, como\npessoa jurídica de direito privado, tem por obrigação fazer com que se\natinja o bem estar da família comerciária. É subordinado à Confederação\nNacional do Comércio.\n\n \n\nANTECEDENTES\n\n                A década de 1940 significou para o Brasil um período de\nadaptação às mudanças no cenário interno e externo: o fim da Segunda\nGuerra Mundial, o fim do Estado Novo de Getúlio Vargas, a posse de\nEurico Gaspar Dutra na presidência da República e o crescimento da\nindustrialização anunciaram que os ares de maior liberdade e democracia\nno Brasil legitimavam tanto a representatividade da classe empresarial,\nquanto à da classe trabalhadora.\n\n                Foi nesse cenário que se evidenciou a necessidade de um\nplano de ação social que, do ponto de vista dos empresários, diminuísse\nou neutralizasse uma possível onda de greves e reivindicações em todo o\npaís.\n\n                Para tanto, ainda em 1945, as lideranças empresariais do\ncomércio, indústria e agricultura, reuniram-se na cidade de Teresópolis\n(RJ) para a Primeira Conferência das Classes Produtoras – I Conclap.\nNessa reunião, aprovou-se a Carta da Paz Social, documento que deu forma\nà filosofia e ao conceito de serviço social custeado pelo empresariado.\n\n                Os empresários submeteram o conteúdo da carta ao Governo\nFederal e, como resultado, em 13 de setembro de 1946 o Presidente Eurico\nGaspar Dutra assinou o Decreto-Lei n° 9.853 que autorizou a Confederação\nNacional do Comércio (CNC) a criar o Serviço Social do Comércio – Sesc.\n\n                Na reunião inaugural do Conselho Nacional da entidade –\ne contando com representantes de quase todas as unidades da Federação –,\ntomou posse a primeira diretoria, tendo como presidente João Daudt\nd’Oliveira. Alguns dos representantes presentes foram: Jorge Amaral e\nMilton Freitas de Sousa (do Rio de Janeiro, então capital do país),\nCaetano de Vasconcelos, Luís Carlos Portilho e Jurema Machado da Cruz\n(Minas Gerais), Rubens Soares (Rio Grande do Sul) e Brasílio Machado\nNeto (São Paulo). Na mesma solenidade empossou-se Astério Dardeau Vieira\ncomo diretor-geral do departamento nacional.\n\n                O Sesc iniciou suas atividades em 1947, procedendo ao\nestudo das características demográficas, sociais e econômicas da\npopulação comerciária brasileira. Esse levantamento levou à conclusão de\nque a ação prioritária deveria ser a de assistência médica, traduzida na\nimplantação urgente de serviços de saúde.\n\n                Em 1951, decorridos cinco anos de atuação da entidade,\nrealizou-se em Bertioga (SP) a primeira convenção nacional de técnicos\nda instituição. Avaliaram-se os trabalhos empreendidos, bem como a\nevolução da assistência social no país. Com o desenvolvimento dos\nserviços médicos oficiais, desdobraram-se as atividades na área de\nserviço social e reduziu-se a atuação na área de saúde. Decidiu-se\ntambém dar preferência à criação e desenvolvimento de obras recreativas,\nassociativas e culturais de longo prazo.\n\n                Atendendo aos imperativos de ordem técnica, o Conselho\nNacional unificou os serviços administrativos do Sesc, do Serviço\nNacional de Aprendizagem Comercial (Senac) e do CNC. Essa unificação\nefetivou-se em 18 de março de 1953.\n\n                Em fevereiro de 1956 realizou-se, em Belo Horizonte, a\nsegunda convenção nacional do Sesc, na qual se ratificou a orientação\nemanada da primeira convenção. No final de maio de 1961 realizou-se, em\nMacaé (RJ), a terceira convenção da entidade.\n\n \n\nORGANIZAÇÃO  E RECURSOS\n\n                O Decreto n° 9.853 estabeleceu dois tipos de\nadministração para o Sesc, sendo o primeiro a Administração Nacional,\ncom jurisdição em todo o país, e o segundo as administrações regionais\n(com jurisdição nas bases territoriais correspondentes). Os dois tipos\nde administração, por sua vez, receberam órgãos semelhantes:\n\n                - o órgão deliberativo - representado pelo Conselho\nNacional e pelos conselhos         regionais;\\\n                 -  o órgão executivo - representado pelo Departamento\nNacional e pelos departamentos       regionais.\n\n                A Administração Nacional recebeu um terceiro órgão, o de\nfiscalização financeira, representado pelo Conselho Fiscal, cujas\ndecisões – por ser um órgão colegiado –, sempre dependeram de\ndeliberação majoritária (maioria dos votos), cabendo ao Presidente o\nvoto de qualidade em situações de empate.\n\n                Enquanto o Conselho Nacional transformou-se no órgão\ndeliberativo máximo do Sesc, ao Conselho Fiscal coube – em razão de sua\nação fiscalizadora –, total independência, não existindo qualquer\nsubordinação ou vinculação aos demais órgãos constituídos. Como regra,\nestabeleceu-se também que os membros do Conselho Fiscal não caberiam\ncargos remunerados, seja na própria instituição (Sesc), no Serviço\nNacional de Aprendizagem Comercial (Senac), na CNC ou em qualquer\nentidade civil ou sindical do comércio.  Seus integrantes também não\npodem ser membros do Conselho Nacional ou dos conselhos regionais da\nprópria instituição ou do Senac, nem fazer parte da diretoria da CNC.\n\n                A principal fonte de renda do Sesc é a contribuição de\n1,0% incidente sobre o total da remuneração paga pelas empresas\ncomerciais aos empregados e avulsos que lhe prestem serviços, tendo por\nfinalidade esta contribuição a aplicação em programas que contribuam\npara o bem estar social dos empregados e suas famílias.\n\n                Além das contribuições dos empregadores, constituem\nrenda da entidade os recursos oriundos de doações e legados; auxílios e\nsubvenções; multas arrecadadas por infração de dispositivos legais e\nregulamentares; rendas oriundas de prestação de serviços e de mutações\nde patrimônio – inclusive as de locação de bens de qualquer natureza –,\ne as rendas eventuais.\n\n                Por fim, estabeleceu-se que a captação das contribuições\ndevidas ao Sesc resulta da ação dos órgãos arrecadadores em consonância\ncom as contribuições para o Instituto Nacional de Seguridade Social\n(INSS).\n\n \n\nESTRUTURA E SERVIÇOS\n\n                Com uma organização descentralizada e autônoma – tanto\npara a gestão como para a criação e execução de projetos e atividades –,\no Sesc estabeleceu-se nos 26 estados da União e no Distrito Federal –\nnotadamente em todas as capitais dos Estados, mas também em cidades de\npequeno e médio porte –, e organizou sua estrutura física a partir de\ncentros de atividades e de unidades operacionais especializadas, como\ncolônias de férias, hospedarias, teatros, cinemas, balneários, escolas e\náreas de proteção ao meio ambiente (como a estância ecológica do\nPantanal).\n\n                Essa rede de serviços subordinada ao Conselho Nacional\ndo Sesc – conselho que assumiu a função de planejar, definir diretrizes,\ncoordenar e controlar as atividades da instituição no país –, contou, no\nano de 2006, com um total de 4.994.102 matriculados e exatamente\n654.940.955 atendimentos em todo o Brasil.\n\nVera Calicchio/Núbia Moreira/*Harriete Tedeschi*\n\nFONTES: CORTÉS, C. *Homens*; *Folha de S. Paulo*; SANTOS, W. *Política*;\nSERV. SOC. DO COMÉRCIO. *Diretrizes*; SERV. SOC. DO COMÉRCIO.\n*Legislação*; SERV. SOC. DO COMÉRCIO. *Sesc*. SERV. SOC. DO COMÉRCIO.\n*Sesc 50*.\n\n \n\nFONTES:\n\n[**Erro! A referência de hiperlink não é\nválida.**](http://Site%20do%20Sesc%20%3cwww.sesc.com.br%3e) Acessado em\n12/10/2009, 31/10/2009 e 17/11/2009.\n\nSite da Receita Federal \\<www.receita.fazenda.gov.br\\> Acessado em\n31/10/2009.\n\nSite do jornal Opção \\<www.jornalopcao.com.br\\> Acessado em 31/10/2009.\n\nSite do portal do comércio \\<www.portaldocomercio.org.br\\> Acessado em\n17/11/2009.\n\n \n\n \n","ref":"FONTES: CORTÉS, C. *Homens*; *Folha de S. Paulo*; SANTOS, W. *Política*;\nSERV. SOC. DO COMÉRCIO. *Diretrizes*; SERV. SOC. DO COMÉRCIO.\n*Legislação*; SERV. SOC. DO COMÉRCIO. *Sesc*. SERV. SOC. DO COMÉRCIO.\n*Sesc 50*.\n\n \n\nFONTES:\n\n[**Erro! A referência de hiperlink não é\nválida.**](http://Site%20do%20Sesc%20%3cwww.sesc.com.br%3e) Acessado em\n12/10/2009, 31/10/2009 e 17/11/2009.\n\nSite da Receita Federal \\<www.receita.fazenda.gov.br\\> Acessado em\n31/10/2009.\n\nSite do jornal Opção \\<www.jornalopcao.com.br\\> Acessado em 31/10/2009.\n\nSite do portal do comércio \\<www.portaldocomercio.org.br\\> Acessado em\n17/11/2009.\n\n \n\n \n","dic":"DHBB"}
