{"title":"SOCIEDADE AMIGOS DA AMÉRICA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SOCIEDADE AMIGOS DA AMÉRICA**\n\n \n\nSociedade civil fundada em 1º de janeiro de 1943 no Rio de Janeiro,\nentão Distrito Federal, com o objetivo declarado de apoiar a luta dos\nAliados na Segunda Guerra Mundial pela preservação dos “ideais\ndemocráticos” e contra o totalitarismo. Constituiu na****verdade um\nnúcleo de oposição ao Estado Novo, sendo por isso fechada em 1944.\nReaberta em 1945, foi em pouco tempo absorvida pela União Democrática\nNacional (UDN).\n\nTendo na figura do general Manuel Rabelo um de seus principais\narticuladores, a sociedade contou com a presença do embaixador\nnorte-americano Jefferson Caffery em seu ato de fundação, realizado no\nTeatro Municipal. Procurando unir todos os setores de oposição ao regime\nde Getúlio Vargas, a organização teve porém especial cuidado em impedir\no acesso de comunistas a seu quadro de associados, chegando a recorrer\nao auxílio do chefe de polícia do Distrito Federal, Alcides Etchegoyen,\npara efetuar uma seleção.\n\nDurante o ano de 1943, a sociedade juntou-se aos diversos setores\noposicionistas — principalmente às entidades estudantis — que exigiram o\nalinhamento de Vargas ao lado dos Aliados. Essa campanha, que denunciava\ntambém a existência de elementos fascistas dentro do governo, difundia\ncríticas ao regime, comparando-o com os de Hitler e de Mussolini. A\nparticipação da Sociedade Amigos da América no movimento pró-alinhamento\nse fez através da promoção de conferências em sua sede, nas dependências\ndo Automóvel Clube, e do lançamento de um bônus em benefício dos\nAliados. Essas atitudes valeram à organização a observação constante da\npolícia política.\n\nEm 1944, a sociedade preparou-se para eleger sua primeira diretoria\npermanente. O general Rabelo convidou Osvaldo Aranha, ministro das\nRelações Exteriores, para concorrer à vice-presidência, em nome dos\nesforços que este sempre desenvolvera para colocar o governo brasileiro\nao lado dos Aliados. Diante da resposta positiva de Aranha, foi definida\numa chapa da qual faziam parte, além dos já citados, Antônio Reis de\nCarvalho, o general Cândido Mariano da Silva Rondon, Hermes Lima,\nJéferson de Lemos, o general João Guedes da Fontoura, o general Júlio\nCaetano Horta Barbosa e Odilon Braga.\n\nDa carta-plataforma apresentada por esses candidatos constavam os\nseguintes pontos: apoio ao envio de um corpo expedicionário à Europa e\ncombate aos elementos ligados ao Eixo no Brasil, integrantes da chamada\n“quinta coluna”; formação de uma frente nacional antifascista e apoio à\nCarta****do Atlântico, acordo firmado entre Churchill e Roosevelt em\n1941 para definir a participação dos EUA na guerra;****luta pelas\nliberdades públicas e individuais e pela anistia ampla; luta em prol da\nsolidariedade pan-americana, e defesa do estreitamento das relações com\nos Aliados, especialmente os soviéticos.\n\nRealizadas as eleições, a posse da diretoria foi marcada para o dia 10\nde agosto de 1944.\n\nNo entanto, pouco antes, os diretores da sociedade receberam um\ncomunicado da polícia proibindo a realização da solenidade. Embora a\ncerimônia não tivesse sido realizada, no dia 11, estando Osvaldo Aranha\nnas dependências do Automóvel Clube, este foi invadido e a sociedade foi\nfechada por ordem do chefe de polícia, Coriolano de Góis.\n\nA repressão violenta à sociedade coroou a crise entre Vargas e Osvaldo\nAranha, que se exonerou do Ministério das Relações Exteriores. Ao mesmo\ntempo, o Tribunal de Segurança Nacional determinou a prisão de cerca de\n15 associados, provocando com isso um movimento de solidariedade à\norganização, que recebeu o apoio, entre outros, da União Nacional dos\nEstudantes (UNE). Nenhum desses episódios foi noticiado pela imprensa,\npor ordem do Departamento de Imprensa e Propaganda (DIP).\n\nEm 5 de abril de 1945, quando a queda do Estado Novo já se anunciava, a\nSociedade Amigos da América foi reaberta, intimamente vinculada à\nformação da UDN. Essa ligação, reafirmada num manifesto lançado em 20 de\nabril em apoio à candidatura de Eduardo Gomes à presidência da\nRepública, acabou por significar a absorção da sociedade pelo partido.\n\n \n\n \n\nFONTES: ARQ. OSVALDO ARANHA; BASBAUM, L. História; CARONE,****E.\nTerceira; SILVA, H. 1945.\n\n \n\n \n","ref":"FONTES: ARQ. OSVALDO ARANHA; BASBAUM, L. História; CARONE,****E.\nTerceira; SILVA, H. 1945.\n\n \n\n \n","dic":"DHBB"}
