{"title":"SOCIEDADE BRASILEIRA DE DEFESA DA TRADIÇÃO, FAMILIA E PROPRIEDADE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SOCIEDADE BRASILEIRA DE DEFESA DA TRADIÇÃO, FAMILIA E PROPRIEDADE**\n\nAssociação civil de âmbito nacional fundada em 1960 por Plínio Correia\nde Oliveira, com o apoio dos bispos dom Antônio de Castro Mayer, de\nCampos (RJ), e dom Geraldo Proença Sigaud, de Diamantina (MG). A\norganização tem por objetivos “combater a vaga do socialismo e do\ncomunismo e ressaltar, a partir da filosofia de são Tomás de Aquino e\ndas encíclicas, os valores positivos da ordem natural, particularmente a\ntradição, a família e a propriedade”.\n\nIdeologia e estruturação\n\nA TFP inspirou-se no “integrismo”, ideologia católica cujo princípio\nbásico é a militância ativa em defesa do catolicismo tradicional, em\noposição ao catolicismo com engajamento social. Plínio Correia de\nOliveira era um ex-integrante da Ação Católica Brasileira (ACB), da qual\nhavia-se desligado em 1943, quando essa organização começara a se\npreocupar com questões sociais.\n\nA TFP foi a primeira organização de resistência às novas estratégias de\nengajamento social da Igreja, defendidas, além da ACB, pela Conferência\nNacional dos Bispos do Brasil (CNBB), a principal corrente dentro da\nIgreja no início da década de 1960. A organização ignorou também por\ncompleto o Concílio Vaticano II, e seus membros mais importantes viriam\na criticar as teses defendidas pelos papas João XXIII e Paulo VI.\n\nA ação da TFP junto à opinião nacional é desenvolvida através de\nconstantes campanhas públicas em defesa da família monogâmica e\nindissolúvel e da propriedade privada, bem como do ataque ao comunismo e\nao socialismo, qualificados de “elementos perturbadores da ordem natural\ndas coisas”.\n\nEssas campanhas se realizam através da coleta de assinaturas em apoio às\npetições da organização, destinadas a sensibilizar as autoridades\neclesiásticas, civis e militares para seus objetivos. Quando em\ncampanha, os militantes da TFP — apenas homens — postam-se nas ruas mais\nmovimentadas ou na frente das igrejas, envergando capas púrpuras sobre\nternos escuros e empunhando estandartes com o emblema da organização.\nFazendo uso abusivo de megafones, procuram convencer os passantes a\nassinar seus manifestos.\n\nO recrutamento dos militantes obedece a etapas sucessivas. Os jovens têm\nsua personalidade minuciosamente estudada, com o objetivo de estabelecer\nsuas opiniões políticas e religiosas. Julgados aptos a ingressar na\nsociedade, são submetidos a uma doutrinação sistemática, que visa a\natraí-los. Quando o convite é aceito, passam a fazer parte do grupo\n“Pontchâteau”, que constitui um estágio primário. Seguem-se os grupos\n“Poitiers” e “Navas de Tolosa”. O tempo de permanência neste último é\ndeterminado pela dedicação demonstrada, a capacidade de percepção da\ndoutrina da entidade, e, finalmente, a antigüidade. Os últimos estágios\nsão chamados de “Consolatrix Aflictorum” e “Mater Martirium”.\n\nApós essa preparação intensiva, os jovens podem habitar uma das casas\npertencentes à sociedade, onde discutem diariamente sua doutrina e se\npreparam para as eventuais campanhas públicas. Assistem ainda a cursos\n“cívico-culturais” e participam obrigatoriamente de aulas de defesa\npessoal, aprendendo judô e caratê.\n\nAs atividades culturais e cívicas da TFP são dirigidas por um conselho\nnacional, sediado em São Paulo e chefiado por Plínio Correia de\nOliveira. Em 1974, além de Plínio Correia de Oliveira, responsável pela\norientação e pelas campanhas da entidade, faziam parte do conselho\nnacional Adolfo Lindenberg, Alberto Luís Du Plessis, Arnaldo Vidigal\nXavier da Silveira, Caio Vidigal Xavier da Silveira, Eduardo de Barros\nBrotero, Fernando Furquim de Almeida, Giocondo Mário Vita, João Sampaio\nNeto, José Carlos Castilho de Andrade, José Fernando de Camargo, José\nGonzaga de Arruda, Luís Nazareno de Assunção Filho, Paulo Barros de\nUlhôa Cintra, Paulo Correia de Brito Filho e Plínio Vidigal Xavier da\nSilveira.\n\nAs atividades filantrópicas e os assuntos administrativos e financeiros\nda organização competem a uma diretoria administrativa e financeira\nnacional, também sediada em São Paulo. Seu superintendente até 1974 era\no engenheiro Plínio Vidigal Xavier da Silveira.\n\nEsses dois órgãos compõem o diretório nacional da TFP. Além disso, cada\nestado possui uma seção da organização, em que se reúnem as subseções\nmunicipais. As seções e subseções subordinam-se a diretórios secionais e\nsubsecionais, exceto a seção de São Paulo, diretamente ligada aos órgãos\nnacionais.\n\nAté 1970, a TFP possuía representações em 52 cidades brasileiras.\nSegundo suas próprias informações, o número de sócios passara de 40 em\n1960 para 1.200 em 1969, e 1.500 em 1970. Grande parte dos associados\nsão jovens de 16 a 30 anos.\n\nA TFP mantém-se através das mensalidades dos sócios e de donativos. Além\nde ramificações na Argentina, no Uruguai, no Chile, na Colômbia e na\nVenezuela, a organização possui laços estreitos com os grupos católicos\nPermanência, no Rio de Janeiro, e Hora Presente, em São Paulo.\n\nAtuação\n\nPouco depois de sua fundação, a TFP caracterizou-se como a mais radical\norganização católica de oposição ao governo João Goulart. Entre 1961 e\n1963, a sociedade promoveu sua primeira campanha nacional contra “a\nreforma agrária socialista e confiscatória” proposta pelo presidente da\nRepública, considerada uma violência contra o direito natural à\npropriedade privada.\n\nA atitude da comissão central da CNBB e de outros grupos católicos\nregionais, de apoio à reforma agrária e a outras mudanças estruturais\nsugeridas pelo governo, foi denunciada como um sinal de “comunismo” e\ncondenada através do livro intitulado *Reforma agrária:* *questão de\nconsciência,*escrito por dom Castro Mayer, dom Sigaud, Plínio Oliveira e\nLuís Mendonça de Freitas.\n\nEm março de 1964, a TFP desfechou intensa campanha contra a Ação\nCatólica de Belo Horizonte, que havia apoiado a Juventude Universitária\nCatólica (JUC). Esse grupo, por sua vez, havia atacado a TFP por sua\natitude na questão da reforma agrária.\n\nCom a deposição de Goulart em 31 de março, afastou-se para a TFP o\nperigo das transformações sociais. A organização colocou-se de imediato\ndo lado do governo militar, opondo-se aos setores progressistas da\nIgreja. Sua posição se fortaleceu com o afastamento da liderança\nprogressista da CNBB.\n\nEm junho de 1966, a TFP promoveu uma coleta de assinaturas em 142\ncidades contra um projeto de lei enviado ao Congresso, prevendo a\nintrodução do divórcio no país. Esse documento, chamado “Apelo às\nautoridades civis e eclesiásticas em favor da família brasileira”, teria\nrecebido, segundo a organização, um milhão de assinaturas.\n\nO apoio concedido pelos setores progressistas da Igreja às greves\noperárias e às manifestações estudantis de protesto contra o regime\ndeflagradas a partir do início de 1968 foi duramente criticado pelas\ncorrentes católicas conservadoras, entre elas a TFP. O argumento\napresentado era o perigo da comunização do clero.\n\nAinda em 1968, a publicação de um estudo realizado pelo padre belga\nJoseph Comblin — professor do Instituto Teológico de Recife, fundado por\ndom Hélder Câmara — foi considerada um ato “subversivo” por dom Castro\nMayer. Nesse trabalho, Comblin demonstrava que cabia à Igreja participar\ndo processo de mudanças sociais. Segundo dom Sigaud, o apoio concedido\npelos bispos e o clero em geral a tal estudo era a “prova cabal e\nirrespondível” de que o comunismo havia penetrado nas fileiras da\nIgreja.\n\nEm coroamento a essas atitudes, durante os meses de julho e agosto de\n1968, o conselho nacional da TFP promoveu uma campanha nacional de\ndenúncia da “comunização do clero no Brasil”.\n\nEsse movimento teve mais uma vez a forma de um abaixo-assinado, que\ncirculou em 158 cidades do país, recebendo um milhão e seiscentas mil\nassinaturas, inclusive de altas autoridades eclesiásticas, civis e\nmilitares. A idéia era apresentar o documento ao papa, em Medellín. Essa\ncampanha foi considerada a mais séria de todas as empreendidas contra\ndom Hélder e seus adeptos.\n\nPor outro lado, discordando das posições assumidas por bispos como dom\nSigaud e dom Castro Mayer, a CNBB progressivamente se comprometia com\numa nova missão social. Em conseqüência das inúmeras críticas surgidas\ndentro da Igreja contra as declarações e o comportamento da TFP, em\noutubro de 1968, a comissão central da CNBB nomeou uma comissão especial\npara investigar as atividades dessa organização. A conclusão a que se\nchegou foi que a TFP não representava a Igreja brasileira,\nconstituindo-se num entrave a seu desenvolvimento.\n\nA TFP, por seu lado, procurava aproximar-se do governo para fortalecer\nsua posição. Esse movimento é comprovado pelos elogios e condecorações\nrecebidos por muitos de seus membros das autoridades militares nesse\nperíodo.\n\nFora do âmbito da Igreja, o Movimento Democrático Brasileiro (MDB)\nprocurava igualmente averiguar as atividades políticas e financeiras da\nTFP. No mês de setembro, entretanto, o ministro da Justiça, Luís Antônio\nda Gama e Silva, refutou na Câmara dos Deputados as acusações à\norganização, declarando desconhecer qualquer ato passível de punição por\nela cometido.\n\nEm 1969, a TFP divulgou nacionalmente um número especial do mensário\n*Catolicismo,* editado pela diocese de Campos. A publicação tratava da\n“crise que abala a Igreja”, a qual seria sustentada por organismos que\nhaviam florescido em seu interior após o Concílio Vaticano II, e que\nprocuravam “infiltrar o comunismo” em seu seio.\n\nEm junho desse mesmo ano, uma bomba explodiu na sede do conselho\nnacional da TFP, em São Paulo. Depois de reconstruir sua sede, os\nmembros da organização instalaram um oratório de frente para a rua, onde\nfoi exposta à “veneração popular” e às vigílias de oração uma imagem de\nNossa Senhora da Conceição danificada durante o atentado.\n\nEm setembro e outubro de 1970, a TFP realizou uma campanha nacional para\na difusão de um manifesto de esclarecimento da opinião pública sobre o\n“perigo” que representava para toda a América Latina a vitória de\nSalvador Allende nas eleições para a presidência do Chile. Além desse\ndocumento, redigido por Plínio Correia de Oliveira, a organização\ndivulgou o livro *Frei, o Kerensky* *chileno,*de Fábio Vidigal Xavier da\nSilveira, denunciando o perigo da implantação do comunismo no Chile.\nSegundo o autor, essa possibilidade se abrira graças ao trabalho\npreparatório da democracia cristã, da qual Eduardo Frei fora o líder\nmáximo.\n\nEm 1975, partindo do Rio Grande do Sul, desencadeou-se uma série de\nacusações contra o caráter “nazista” e “fanático” da TFP. A organização\ndefendeu-se publicamente, contando com o apoio irrestrito de dom Castro\nMayer e dom Orlando Chaves, arcebispo de Cuiabá.\n\nEnquanto dom Castro Mayer mantinha-se defensor incondicional da TFP, dom\nSigaud afastou-se da organização. Segundo sua própria versão, esse\nafastamento se deveu basicamente à negativa da TFP em aceitar a nova\nliturgia estabelecida pelo papa, a qual, entre outras coisas, introduzia\nno Brasil a missa rezada em português. Embora a TFP alegasse fidelidade\nà Igreja, vários outros bispos — entre os quais dom Clemente Isnard,\nbispo de Nova Friburgo e presidente da comissão nacional de liturgia da\nCNBB — condenaram a atitude da organização, proibindo aos fiéis\ningressar em seus quadros.\n\nEm 1977, dom Arnaldo Ribeiro, bispo auxiliar de Belo Horizonte, declarou\nser a TFP “um movimento que se afirma leigo, civil. Mas que não age\nassim nas suas manifestações concretas, demonstrando ser um movimento de\ncunho religioso, por causa de sua devoção a Nossa Senhora e da\nvalorização da Eucaristia”.\n\nAo longo das décadas de 1980 e 1990, a TFP permaneceu como uma das\nexpressões mais duradouras e combativas da chamada vertente integrista\ndo catolicismo, utilizando para a sua identidade símbolos dessa religião\ne participando da vida nacional por meio de críticas ao sistema e à\nIgreja em nome da leitura que faz do catolicismo.\n\nO fim do regime militar e a convocação de uma Assembléia Constituinte no\ngoverno de transição do presidente José Sarney em 1987 foram motivo de\ngrande preocupação por parte da TFP. Segundo a entidade, o projeto\nconstitucional em gestação teria como conseqüência a “sovietização do\npaís”, em função dos esforços para promover uma reforma agrária, urbana\ne empresarial, além do perigo de se abolir inteira e completamente a\nfamília brasileira, pois havia a ameaça de se estabelecer a “absurda”\nigualdade entre homens e mulheres, o “reconhecimento” da existência do\nhomossexual no seio da sociedade e a “equiparação” ao casamento da união\nestável. Dessa forma, a TFP apoiou e divulgou através de matérias pagas\nnos principais periódicos os esforços desenvolvidos pelo “Centrão”,\naglutinação de parlamentares de perfil conservador que representavam o\nmaior bloco no Congresso durante a Constituinte.\n\nOs ataques da TFP no período não se limitavam somente ao universo\npolítico *strictu sensu*. A organização conservadora católica mirava\nfreqüentemente as iniciativas promovidas pela própria Igreja, como as\ncomunidades eclesiais de base (CEBs) e a pastoral da terra, visto que,\nde acordo com a perspectiva da TFP, atentavam contra a propriedade\nprivada.\n\nSeria justamente por contar com o apoio de determinados núcleos da\nIgreja denominados de progressistas que o fundador da TFP iria conclamar\nseus seguidores a não votarem em Luís Inácio Lula da Silva durante a\ncampanha presidencial de 1989. Em artigo pago no jornal *Folha de S.\nPaulo*, Plínio Correia de Oliveira identificava nas forças políticas que\napoiavam Lula uma irrefutável evidência das intenções socializantes de\num possível governo do Partido dos Trabalhadores (PT).\n\nCom o surgimento do Movimento dos Trabalhadores Rurais Sem Terra (MST) e\no acirramento da questão agrária no país na década de 1990, a TFP iria\nintensificar os seus ataques às propostas de reforma agrária. Para\ntanto, procurou estabelecer alianças com outras organizações\nconservadoras e contrárias à reforma agrária, como a nova União\nDemocrática Ruralista (UDR) — recriada por ocasião dos conflitos no\nPontal do Paranapanema (SP) — e o Movimento Direita Volver (MDV),\nintegrado por antigos militantes do extinto Comando de Caça aos\nComunistas (CCC).\n\nCom o falecimento de Plínio Correia de Oliveira em 1995, a TFP perdeu o\nseu fundador e principal liderança, iniciando-se uma crise interna na\norganização. As disputas pelo controle da TFP foram noticiadas pela\nimprensa após a detenção do engenheiro agrônomo Fernando Larrain em\nregime de cárcere privado durante 45 dias em uma das sedes da\norganização em Itaquera, Zona Leste de São Paulo. A punição, chamada\npela TFP de “camáldula de clausura restrita”, era decorrente do\ncrescente movimento de oposição liderado pelo engenheiro e que culminou\ncom uma ação impetrada na 3ª Vara Cível do Fórum Central de São Paulo em\nnovembro de 1997, para exigir o direito dos sócios em votar nas\nassembléias. A ação foi apoiada por 80% dos 1.800 membros da TFP e\nquestionava os estatutos da organização, que determinavam que somente os\nmembros fundadores, nove no total, possuíam direito de voto nas\nassembléias gerais.\n\nNesta última década, o anticomunismo exacerbado da TFP, uma das suas\nprincipais características desde a sua fundação, revelou-se anacrônico\nem função do desmembramento da União Soviética e do fim da guerra fria,\nacarretando a perda de uma das principais bandeiras da organização.\nEntretanto, esse instrumento civil da manutenção de uma forma de pensar\no mundo, que se apóia, por um lado, em elementos pertencentes à religião\ncatólica e, por outro, em elementos construídos pelo sistema, em sentido\namplo, consegue sobreviver, uma vez que satisfaz representantes das\ndiferentes camadas sociais: para uns, acenando com a perpetuação das\nsuas condições de existência, com românticas alusões a um medievo\nidealizado; para outros, com a esperança de recuperação do mundo via o\nemprego da força física e das práticas belicosas, neutralizadas e\nlegitimadas por uma mensagem religiosa.\n\nMônica Kornis/Thomas Ferdinand Heye\n\n \n\nFONTES: ALVES, M. *Igreja*;**ANTOINE, C. *Church*; BRUNNEAU, T.\n*Catolicismo*;**DELLA CAVA, R. *Igreja*;*Estado de S. Paulo* (4/6/75);\n*Folha de S. Paulo* (29/11/89); *IstoÉ* (8 e 24/6/98); *Jornal do\nBrasil* (15/2/77 e 23/11/87);*Manchete*(7/6/75); SEIBLITZ, Z.\n*Sociedade*; SOC. BRAS. DEFESA DA TRADIÇÃO.*Política*;**SOC. BRAS.\nDEFESA DA TRADIÇÃO. *Que*;*Veja* (20/5/70).\n\n \n","ref":"FONTES: ALVES, M. *Igreja*;**ANTOINE, C. *Church*; BRUNNEAU, T.\n*Catolicismo*;**DELLA CAVA, R. *Igreja*;*Estado de S. Paulo* (4/6/75);\n*Folha de S. Paulo* (29/11/89); *IstoÉ* (8 e 24/6/98); *Jornal do\nBrasil* (15/2/77 e 23/11/87);*Manchete*(7/6/75); SEIBLITZ, Z.\n*Sociedade*; SOC. BRAS. DEFESA DA TRADIÇÃO.*Política*;**SOC. BRAS.\nDEFESA DA TRADIÇÃO. *Que*;*Veja* (20/5/70).\n\n \n","dic":"DHBB"}
