{"title":"SOCIEDADE DE ESTUDOS POLÍTICOS (SEP)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SOCIEDADE DE ESTUDOS POLÍTICOS (SEP)**\n\n \n\nPrecedendo a formação da Ação Integralista Brasileira (AIB), que seria\norganizada em outubro de 1932, Plínio Salgado fundou a Sociedade de\nEstudos Políticos (SEP), congregando em sua primeira reunião, em\nfevereiro de 1932, jovens intelectuais de São Paulo, entre os quais\nCândido Mota Filho, Ataliba Nogueira, Mário Graciotti, João Leães\nSchimidt, Fernando Callage e vários estudantes da Faculdade de Direito.\n\nA assembléia de fundação da SEP teve lugar em 12 de março, sob a\npresidência de Salgado, que, no discurso inaugural, definiu o papel da\nassociação: “Tudo indica que o Brasil quer renovar-se, quer tomar posse\nde si mesmo, quer marchar resolutamente na história. Clama-se pela\njustiça social e por mais humana distribuição dos bens; exige-se do\nEstado que intervenha, com poderes mais amplos, tendentes a moderar os\nexcessos do individualismo e a atender os interesses da coletividade.\nNeste momento, congrego-vos para estudarmos os problemas nacionais e\ntraçarmos em conseqüência destes estudos os rumos definitivos de uma\npolítica salvadora.”\n\nOs princípios que deviam servir de contexto ideológico aos debates\npolíticos (cujo conteúdo era aliás muito próximo do Manifesto\nintegralista de 1932) eram os seguintes: “a — Somos pela unidade da\nnação; b — Somos pela expressão de todas as suas forças produtoras no\nEstado; c — Somos pela implantação do princípio de autoridade, desde que\nele traduza forças reais e diretas dos agentes da produção material,\nintelectual e da expressão moral do nosso povo; d — Somos pela consulta\ndas tradições históricas e das circunstâncias geográficas, climatéricas\ne econômicas que distinguem nosso país; e — Somos por um programa de\ncoordenação de todas as classes produtoras; f — Somos por um ideal de\njustiça humana, que realize o máximo de aproveitamento dos meios de\nprodução, em benefício de todos, sem atentar contra o princípio da\npropriedade, ameaçado tanto pelo socialismo, como pelo democratismo, nas\nexpansões que aquele dá à coletividade e este ao indivíduo; g — Somos\ncontrários a toda a tirania exercida pelo Estado contra o indivíduo e as\nsuas projeções morais; somos contra a tirania dos indivíduos contra a\nação do Estado e os superiores interesses da nação; h —****Somos\ncontrários a todas as doutrinas que pretendem criar privilégios de\nraças, de classes, de indivíduos, grupos financeiros ou partidários,\nmantenedores de oligarquias econômicas ou****políticas; i — Somos pela\nafirmação do pensamento político brasileiro baseado nas realidades da\nterra,****nas circunstâncias do mundo contemporâneo, nas superiores\nfinalidades do homem e no aproveitamento das conquistas científicas e\ntécnicas do nosso século.”\n\nA SEP, sob a coordenação de um órgão coletivo (grupo de centralização)\ndo qual faziam parte Ataliba Nogueira, Mário Graciotti, Alpinolo Lopes\nCasali e José de Almeida Camargo, organizou-se internamente em várias\ncomissões de estudo: economia pedagógica, constitucional e jurídica,\nhigiene e medicina social, geografia e comunicações, história e\nsociologia, religião, política internacional, educação física, arte e\nliteratura e agricultura. Os participantes dos diversos setores da SEP\neram: propaganda: Arlindo Veiga dos Santos, Fernando Callage, Leães\nSobrinho, Bastos Barreto; economia: Mário Zaroni, Vitorino Fasano,\nBernardo Lichtenfelds, José Maria Machado, José de Toledo; pedagogia:\nAtaliba Nogueira, Mota Filho, Gastão Strang, Sebastião Pagano, Joaquim\nPenino; constitucional e jurídico: João de Oliveira Filho, Ataliba\nNogueira, Câmara Leal, Áureo de Almeida Camargo; higiene e medicina\nsocial: Humberto Pascale, Mário Graciotti, José de Almeida Camargo,\nValdemar Rocha, Durval Marcondes; geografia e comunicações: Américo\nNeto, Iraci Igaira, Eduardo Rossi; história e sociologia: Mota Filho,\nLeães Sobrinho, Antônio Toledo Piza, Queirós Filho, Carlos Alberto\nCarvalho Pinto; religião: Rui Barbosa de Campos, Sebastião Pagano,\nPlínio Correia de Oliveira, San Tiago Dantas; política internacional:\nJosé Maria Machado, Sebastião Pagano, Joaquim Dutra da Silva; educação\nfísica: Leopoldo Santana, Américo Neto; arte e literatura: Válter\nBarioni, Cassiano Ricardo, Silveira Bueno, Nuto Santana; agricultura:\nMário Zaroni, João Raimundo Ribeiro, Manuel Pinto da Silva, Ricardo\nAzzi.\n\nAs reuniões gerais de discussão eram feitas, periodicamente, na sala de\narmas do Clube Português de São Paulo. Por sob um fundo ideológico\nantiliberal e nacionalista definiam-se clivagens políticas e\ndoutrinárias entre os membros da SEP. Duas tendências principais se\nesboçavam no seu interior. A tendência majoritária aglutinava-se em\ntorno de Salgado, reunindo um grupo de estudantes da Faculdade de\nDireito de São Paulo do qual faziam parte Alfredo Buzaid, Rui Arruda,\nRoland Corbisier, Almeida Sales e Ângelo Simões Arruda. Este grupo\ntendia a considerar os estudos e os debates na SEP como uma atividade\ninstrumental a serviço da ação e manifestava uma grande angústia\npolítica. A segunda tendência, representada pelos monarquistas do\nMovimento Patrionovista, embora possuísse idéias comuns com o primeiro\ngrupo, era partidária de um regime fundado sobre a realeza e o\ncatolicismo. A ausência de uma definição clara da SEP sobre estes dois\nelementos fundamentais da concepção monárquica tradicional afastaria os\n“patrionovistas” da SEP e, mais tarde, da AIB.\n\nEm maio de 1932 a SEP organizou em São Paulo sua terceira sessão,\nocasião em que Salgado propôs, com apoio da tendência majoritária, a\ncriação de uma “nova comissão técnica, denominada Ação Integralista\nBrasileira”, cujo objetivo seria “transmitir ao povo, em uma linguagem\nsimples, os resultados dos estudos e as bases doutrinárias da SEP”. O\nrelatório dessa reunião mencionava as condições da organização desse\nnovo setor: “Expondo em rápidas palavras a grave situação que o país\natravessa, o sr. presidente [Salgado] propôs que se organizasse,\nsubordinada e paralela à SEP, uma campanha de ação prática, no sentido\nde se infiltrar em todas as classes sociais o programa político da SEP\ndecorrente de seus princípios fundamentais. Essa campanha seria\ndenominada Ação Integralista Brasileira.” A proposição não foi bem\nacolhida por todos os membros, gerando algumas dissensões internas, mas\na maioria viria a endossá-la.\n\nA última etapa do processo de formação do integralismo seria a redação\nde um manifesto para divulgar publicamente a AIB. A decisão de organizar\no movimento foi tomada no mês de maio, mas este só começaria a existir\nrealmente cinco meses mais tarde, com a publicação do Manifesto de\noutubro.\n\nA SEP promoveu ainda duas reuniões no mês de junho para discutir o\nesquema do Manifesto. Na primeira reunião, Salgado expôs sua proposição\nà assembléia geral e cópias foram distribuídas aos membros da SEP para\nque trouxessem sugestões. Na reunião seguinte, o projeto do Manifesto\nfoi aprovado quase sem modificações. Entretanto, a iminência do\ndesencadeamento da Revolução Constitucionalista de São Paulo obrigou\nSalgado, por prudência ou cálculo político, a retardar a publicação do\ndocumento para uma época mais oportuna, que seria outubro de 1932.\n\nHélgio Trindade\n\ncolaboração especial\n\n \n\n \n\nFONTES: CARONE, E. República nova; TAVARES, J. Radicalização; TRINDADE,\nH. Integralismo.\n\n \n","ref":"FONTES: CARONE, E. República nova; TAVARES, J. Radicalização; TRINDADE,\nH. Integralismo.\n\n \n","dic":"DHBB"}
