{"title":"SOCIEDADE NACIONAL DE AGRICULTURA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**SOCIEDADE NACIONAL DE AGRICULTURA**\n\n \n\nSociedade civil, com sede na cidade do Rio de Janeiro, fundada a 16 de\njaneiro de 1897 e considerada instituição de utilidade pública pelo\ngoverno federal através do Decreto nº 3.549 de 16 de outubro de 1918.\n\nDe acordo com seus estatutos, “a SNA tem por finalidade o exame, o\nestudo e a colaboração para a solução dos problemas de interesse dos\nagricultores, dos pecuaristas e dos industriais das indústrias\nextrativas e correlatas, à exceção dos outorgados por lei às entidades\nsindicais no que se refere à defesa e representação classistas”.\n\nA instituição, integrada por pessoas físicas e jurídicas, mantém a\nEscola de Horticultura Venceslau Belo, no Rio de Janeiro, uma biblioteca\nespecializada, e a revista *A Lavoura,* bimensal, publicada desde 1897.\n\nEstruturação\n\nA diretoria da Sociedade Nacional de Agricultura é composta de 11\nmembros: presidente, quatro vice-presidentes, três secretários e três\ntesoureiros. A diretoria é eleita pela assembléia geral por um período\nde quatro anos, sendo permitida a reeleição.\n\nO órgão máximo da SNA é o conselho superior, formado por 40 sócios\ntitulares, escolhido pela diretoria e tendo à frente o presidente da\ninstituição. Cada membro do conselho superior tem como patrono vultos\nrepresentativos — já falecidos — da sociedade que tiveram destacada\natuação na vida pública nacional, particularmente no que se refere à\nagricultura.\n\nA organização administrativa da SNA compreende ainda uma diretoria\ntécnica, constituída de 15 membros, e uma comissão fiscal, composta de\ntrês titulares e três suplentes.\n\nPrimeiros tempos\n\nA Sociedade Nacional de Agricultura surgiu “como um desenvolvimento\nnatural da campanha dos comícios rurais, das assembléias agrícolas e das\nexposições e manifestações” promovidos por elementos ligados à\nagricultura durante a década de 1890.\n\nUma das principais atribuições da sociedade era preencher o vazio\ndeixado pela extinção do Ministério da Agricultura em 1892 por lei do\ngoverno republicano. A ausência desse ministério se fazia sentir de modo\nparticularmente grave devido à desorganização provocada pela abolição da\nescravatura. Dentro desse contexto, a SNA deveria servir de centro\ncongregador de todos os esforços e tentativas de melhoria da situação\nagrária do país.\n\nSua primeira diretoria, tendo como presidente Antônio Enes de Sousa, foi\neleita a 7 de fevereiro de 1897. Em maio, foi publicado o primeiro\nnúmero do jornal *A Lavoura,* órgão oficial da sociedade, em circulação\naté hoje. O jornal era impresso nas oficinas da Casa da Moeda, no Rio de\nJaneiro, onde a SNA instalou-se provisoriamente.\n\nDesde o início de sua história, a SNA se preocupou com o associativismo\nrural, incentivando a criação de entidades representativas da classe\nrural nos estados, como a Sociedade Agrícola e Pastoril da Bahia, a\nSociedade Agrícola de Pernambuco, a Sociedade Agrícola Fluminense, entre\noutras.\n\nA SNA dedicou-se também à realização de congressos e exposições\nagropastoris e agroindustriais de âmbito nacional, destacando-se o I\nCongresso Nacional de Agricultura de 1901, cujas resoluções tiveram\ngrande impacto sobre a agricultura do país. O****congresso, que reuniu\nrepresentantes de todos os estados brasileiros, contou com a presença do\npresidente Campos Sales na cerimônia de instalação. Outra iniciativa\nimportante foi a implantação do ensino agrícola prático no país, através\nda criação em 1899 do Horto Frutícola da Penha, no Rio de Janeiro.\n\nPor sugestão da sociedade, de acordo com uma das resoluções do congresso\nde 1901, o Congresso Nacional sancionou o Decreto nº 979, de 6 de\njaneiro de 1903. Esse decreto legislativo foi aprovado pelo Decreto nº\n6.532, do Poder Executivo, de 20 de junho de 1907, que estabelecia que\nos sindicatos agrícolas (congregando patrões e empregados) podiam\norganizar-se, independentemente da autorização do governo, em sindicatos\nlocais, uniões e sindicatos centrais.\n\nCom a aprovação em 1905 dos seus novos estatutos, os propósitos da\nsociedade de criar um órgão central que defendesse efetivamente os\ninteresses rurais ganharam impulso. A SNA pensava em fundar uma\nconfederação agrícola, formada de associações espalhadas por todos os\nestados brasileiros. Esse associativismo poderia ter a forma tanto de\nagremiação (associação civil), como era o caso da própria sociedade,\nquanto de sindicato agrícola (associação profissional), em conformidade\ncom o Decreto nº 979.\n\nEm 1907, o governo atendeu a uma antiga reivindicação da SNA, criando o\nMinistério da Agricultura, Indústria e Comércio, implantado durante a\nadministração do presidente Nilo Peçanha (1909-1910).\n\nA campanha de promoção do associativismo rural continuava no estado que\napresentava resultados mais concretos: o Rio Grande do Sul. Em 1909 foi\nfundada a Federação das Associações Rurais do Rio Grande do Sul\n(Farsul), e, em 1913, a União dos Criadores do Rio Grande do Sul. Em\n1914, as duas entidades se fundiram, adotando a sigla Farsul, e passaram\na apoiar a SNA em sua luta pela criação de uma confederação rural no\nBrasil.\n\nEm 1915, a sociedade formou uma comissão para estudar a possibilidade de\nse criar nos estados uniões rurais que posteriormente se incorporariam à\nSNA. Em um longo parecer, a comissão mostrou-se favorável à fundação de\nassociações rurais estaduais, que se fundiriam em federações, seguindo o\nmodelo já existente no Rio Grande do Sul. As federações estaduais se\nfiliariam à sociedade, que serviria de núcleo à futura Confederação\nRural Brasileira. Modelos de estatutos de associações, federações\nestaduais e de confederação foram redigidos e distribuídos em todo o\npaís.\n\nEntretanto, de 1916 a 1919 a SNA — atendendo ao apelo do governo para\naumentar a produção agrícola, aproveitando a guerra na Europa —\nlançou-se a empreendimentos mais imediatos, como a promoção de\nconferências e exposições de produtos agrícolas e da pecuária. Por esse\nmotivo, os projetos relativos à confederação ficaram temporariamente em\nsegundo plano.\n\nEm 1926, os estatutos da SNA foram alterados, mantendo-se porém a\norientação básica da instituição, que tinha como objetivo central a\norganização da classe rural em associações locais e a filiação destas a\nórgãos estaduais que, por sua vez, se filiariam a uma entidade nacional,\ncom sede na capital federal.\n\nIldefonso Simões Lopes, eleito presidente da SNA em 1926, retomou o\nmovimento em prol da confederação, enviando para todo o Brasil delegados\nitinerantes que lograram estruturar os organismos locais em bases\nsólidas. Assim, com a situação alterada, foi fundada a 7 de dezembro de\n1928, na sede****da SNA, a Confederação Rural Brasileira. No entanto,\nessa entidade recém-fundada não cumpriu as atribuições que lhe foram\nconfiadas — a de órgão centralizador da classe rural brasileira —\nlevando uma existência formal, à sombra da SNA.\n\nPeríodo pós-1930\n\nEm meados de 1930, Ildefonso Simões Lopes licenciou-se da presidência da\nsociedade, que passou a ser exercida por Augusto Ferreira Ramos. Com a\nvitória do movimento revolucionário de outubro de 1930, do qual\nparticipou ativamente, Simões Lopes foi indicado em novembro para\npresidir uma diretoria do Banco do Brasil. No início de 1931, por\nocasião da escolha da nova diretoria da SNA, Ildefonso foi mais uma vez\nconduzido à presidência da instituição. Em fevereiro, licenciou-se do\ncargo, sendo substituído pelo primeiro vice-presidente, Artur Eugênio\nMagarinos Torres Filho.\n\nOs revolucionários de 1930 cortaram as subvenções que a SNA recebia do\ngoverno federal, deixando-a em difícil situação financeira. Ainda assim,\nem 1931 a sociedade promoveu cerca de 20 conferências e debates sobre\nassuntos agrícolas e econômicos em geral, procurando chamar a atenção do\nnovo governo para os problemas que atingiam o país.\n\nA crise econômica mundial, detonada pelo *crack*da Bolsa de Valores de\nNova Iorque em 1929, atingiu com intensidade variável todos os países\ncapitalistas. O Brasil, frente à retração da demanda internacional,\nviu-se às voltas com uma séria crise de superprodução cafeeira. Em 1932,\no Governo Provisório, considerando indispensável o controle do plantio\ndo café para atenuar a superprodução e o aviltamento do preço do\nproduto, aprovou a regulamentação de 30 de abril daquele ano, baseada em\nparecer da SNA, que estabelecia as bases em que se daria esse controle.\n\nEm 1933, o ministro do Trabalho, Salgado Filho, acolhendo sugestões da\nsociedade, nomeou uma comissão para estudar uma lei que protegesse o\ntrabalho agrícola; a SNA foi representada nessa comissão por seu\nprimeiro secretário, Antônio de Arruda Câmara. Ao contrário da indústria\ne do comércio, que estavam se estruturando nesse período em sindicatos\npatronais e de empregados, sob a égide do Estado, a agricultura\npermanecia praticamente infensa a esse processo organizativo.\n\nEm 1934, foi criado o Conselho Federal do Comércio Exterior (CFCE), um\ndos mais importantes órgãos de política econômica do governo, e Getúlio\nVargas convidou Torres Filho para ser o representante da lavoura. Por\nintermédio do presidente em exercício da SNA, a classe rural apresentou\nvárias propostas e sugestões às autoridades, destacando-se o plano para\no desenvolvimento da cultura do trigo no país, visando diminuir as\nimportações do cereal. Em 1937, o Horto Frutícola da Penha, mantido pela\nsociedade, foi transformado na Escola de Horticultura Venceslau Belo,\ndedicada à formação de técnicos em agricultura.\n\nEm 1938, a SNA encaminhou à Presidência da República uma sugestão —\nendossada pelo governo — para que a Carteira de Crédito Agrícola do\nBanco do Brasil fornecesse empréstimos aos agricultores através de\ncooperativas agrícolas. Seu objetivo era incentivar, com essa medida, o\ncooperativismo e a difusão do crédito agrícola no Brasil.\n\nA eclosão da Segunda Guerra Mundial em 1939 prejudicou sensivelmente a\nimportação de máquinas e implementos agrícolas da Europa e dos EUA,\ncausando graves transtornos à agricultura nacional. Em 1941, a sociedade\nconvocou uma reunião com industriais brasileiros com a finalidade de\nestudar a possibilidade de as máquinas serem produzidas no país. As\nconclusões dessa reunião foram levadas ao CFCE, que ficou encarregado de\ntomar as medidas necessárias.\n\nEm 1942, em assembléia geral, a SNA conferiu ao presidente Getúlio\nVargas o título de presidente de honra da instituição. Em julho desse\nano, um incêndio reduziu a cinzas o edifício Parc Royal, no centro do\nRio de Janeiro, onde estava instalada a sociedade, e destruiu todo o seu\npatrimônio, inclusive a biblioteca.\n\nA SNA, na condição de representante da classe rural, participou do I\nCongresso Brasileiro de Economia, realizado no Rio em 1943. Das diversas\nsugestões que apresentou, foram aprovadas pelo plenário as referentes ao\ncrédito agrícola e ao plano de desenvolvimento de uma política agrária\nque permitisse ao país atender às necessidades decorrentes do estado de\nguerra. O congresso também apoiou a resolução da sociedade, relativa à\ncriação de um conselho nacional de economia agrária, vinculado ao\nMinistério da Agricultura, que teria como objetivo traçar a política\nrural brasileira.\n\nCom a morte de Ildefonso Simões Lopes em 1943, o presidente em exercício\nda instituição, Torres Filho, passou a presidente efetivo (4 de dezembro\nde 1944). Em 4 de janeiro de 1945, segundo os termos do Decreto-Lei nº\n2.227, o presidente Getúlio Vargas doou à SNA um terreno nas\nproximidades do aeroporto Santos Dumont, onde foi construída sua sede\ndefinitiva — a Casa da Agricultura — inaugurada oficialmente em abril de\n1954.\n\nA questão da organização da classe rural passou a merecer maior atenção\ndo governo em 1941, quando foi constituída uma comissão, presidida por\nTorres Filho, para discutir o assunto. O tema foi intensamente debatido\ne em 24 de outubro de 1945, através do Decreto-Lei nº 8.127, foi criada\na Confederação Rural Brasileira (CRB), constituída pelas federações da\nagricultura de diversos estados do país. Com a deposição de Getúlio\nVargas (29/10/1945), o decreto-lei sofreu cerrada oposição, adiando a\nimplantação definitiva da confederação para 1951, quando Vargas voltou\nao poder.\n\nO período 1945-1964\n\nNo início da década de 1950, começou a ser discutida no país a questão\nda reforma agrária. Em janeiro de 1952, o ministro da Agricultura João\nCleofas criou a Comissão Nacional de Política Agrária (CNPA), que tinha\npor meta organizar e desenvolver a agropecuária nacional e estimular o\nbem-estar no campo. A Sociedade Nacional de Agricultura manifestou sua\nconfiança no governo Vargas, afirmando que “a classe agrícola do país\npoderá trabalhar tranqüila, certa de que em vez da chamada ‘reforma\nagrária’, teremos uma****Lei Agrária que satisfará os interesses\neconômicos e sociais do país”.\n\nOutra questão muito discutida pela sociedade no período foi a criação do\nServiço Social Rural, órgão de amparo ao trabalhador do campo. A SNA\ncolocou-se contra o projeto do governo, que não permitia a intervenção\ndos empresários no órgão: “Os agricultores não se recusam a custear os\nserviços, mas é justo que, se pagam, tenham o controle. Assim já\nacontece com os serviços da indústria e do comércio e seria odioso abrir\numa exceção quanto à classe agrícola.” A instituição frisou que, com a\nfundação da CRB, o argumento do Ministério da Agricultura de que não\npodia entregar o serviço aos agricultores porque eles não estavam\norganizados deixava de ter validade.\n\nO insuficiente desenvolvimento agrícola do Brasil também foi motivo de\npreocupação. A SNA defendia a criação de cursos práticos no campo sob a\nresponsabilidade da CNPA, dos municípios e dos estados. A crise do setor\nera, no entender da sociedade, agravada pelos baixos preços pagos aos\nprodutos agrícolas que, não oferecendo lucros aos produtores,\ndesestimulavam as inversões. Outro fator desfavorável eram as “taxas\ncambiais arbitrárias, favorecendo as importações em detrimento da\nagricultura”.\n\nEm 1954, a SNA voltou a se posicionar em relação à reforma agrária,\nadvogando a assistência técnica, social, econômica e financeira do\ngoverno aos trabalhadores e aos proprietários rurais e condenando a\nsubdivisão das grandes propriedades, medida considerada antieconômica já\nque a mecanização da agricultura — elemento essencial para o aumento da\nprodutividade — não podia ser introduzida, por razões técnicas, em\npequenas propriedades.\n\nA instituição se pronunciou contra a extensão do salário-mínimo ao\ncampo, argumentando que seus cálculos não haviam sido feitos sobre bases\nrealistas e que o plano do governo atendia a fins políticos. Na III\nConferência Rural Brasileira, realizada em São Paulo em dezembro de\n1954, a sociedade e outras entidades ligadas à agricultura admitiram a\nampliação de dispositivos trabalhistas ao campo, mas com a condição de\n“... que não ocorra súbita e violenta subversão nas relações da empresa\ncom o empregado”.\n\nEm junho de 1955 os estatutos da SNA foram alterados, passando a\nsociedade a “dedicar-se mais profundamente às atividades de natureza\ncultural”, já que a parte política e de defesa da classe se achava desde\n1951 a cargo da CRB. Além disso, o mandato da diretoria foi ampliado\npara quatro anos. Em setembro, foi aprovada a Lei nº 2.613, que criou o\nServiço Social Rural nos moldes preconizados pela SNA, ou seja, com a\nparticipação direta dos empresários.\n\nEm 1956, a Federação das Associações Rurais do Distrito Federal,\nreconhecendo as prerrogativas legais da sociedade, cessou\ndefinitivamente suas atividades, transferindo a responsabilidade de\nzelar pela classe rural do Distrito Federal à SNA. A federação\ntransformou-se em Departamento das Associações Rurais do Distrito\nFederal, passando a fazer parte da SNA.\n\nCom o falecimento de Artur Torres Filho, em agosto de 1960, o primeiro\nvice-presidente Luís Simões Lopes foi conduzido à presidência da SNA.\n\nOs****primeiros anos da década de 1960 foram marcados pela\nintensificação da discussão sobre a reforma agrária, acompanhada de uma\nmaior organização política dos trabalhadores agrícolas. A SNA, da mesma\nforma que as demais entidades patronais do campo, desenvolveu uma\ncampanha de oposição sistemática às tentativas de mudança da estrutura\nfundiária brasileira. Em setembro de 1961, Edgar Teixeira Leite,\nprimeiro vice-presidente da sociedade, em palestra no Instituto dos\nAdvogados do Brasil, afirmou que os problemas agrários do país não\nseriam solucionados por uma reforma agrária. O essencial era uma\n“renovação agrícola, que proporcionasse amparo e proteção ao rurícola\nque explora e vive em terra alheia”. Teixeira Leite acusou as ligas\ncamponesas, entidades formadas por assalariados agrícolas e pequenos\nproprietários, surgidas em Pernambuco em meados da década de 1950, de\nestarem infiltradas de comunistas que procuravam subverter as relações\nde trabalho no meio rural. Defendeu ainda a elaboração de uma legislação\nadequada sobre parceria e a locação rural e a implementação de\numa****justiça agrária menos morosa. A SNA já havia redigido, a esse\nrespeito, um anteprojeto que previa a criação de juntas de conciliação\nrural com o objetivo de resolver as questões decorrentes do arrendamento\ne da parceria agrícolas.\n\nEm 1962, a sociedade apresentou ao Congresso um projeto de lei que\ncriava o Serviço do Registro de Produção, órgão que teria como principal\natribuição estudar a fixação dos preços mínimos dos cereais e de outros\ngêneros da produção agrícola nacional. A crise de abastecimento no Rio\nde Janeiro, naquele ano, motivou severa crítica da SNA à Comissão\nFederal de Abastecimento e Preços (Cofap), que tabelava os gêneros “a\npreços que não cobrem os custos de produção nem as despesas de\ncomercialização”.\n\nO triunfo do movimento militar de março de 1964 tranqüilizou a classe\nrural. A animosidade da SNA para com o governo João Goulart devido à\nquestão da reforma agrária foi substituída por uma política de franco\napoio ao novo grupo no poder, tendo à frente o marechal Humberto de\nAlencar Castelo Branco. A partir de então, a SNA colocou-se a favor das\norientações gerais seguidas pelo regime militar, discordando apenas em\npontos específicos.\n\nPeríodo pós-1964\n\nEm 1967, a SNA pediu investidura sindical ao governo, como Federação da\nAgricultura do Estado da Guanabara, não sendo atendida. Para se tornar\nórgão federativo, a sociedade teria de sofrer uma transformação\nestrutural, passando a aceitar como sócios apenas os agricultores ou\nempresas agrícolas sediadas profissionalmente na Guanabara. Como o corpo\nsocial da instituição era formado por pessoas físicas e jurídicas de\ntodo o país, abrangendo categorias não admitidas no diploma sindical, a\nSNA preferiu não alterar seus estatutos.\n\nAinda em 1967, a linha adotada pelo regime militar com relação aos\nproblemas do campo foi consubstanciada no Plano Qüinqüenal da Reforma\nAgrária Brasileira (1967-1971), elaborado pelo Instituto Brasileiro de\nReforma Agrária (IBRA), órgão criado pela Lei nº 4.504, de 30 de\nnovembro de 1964 (Estatuto da Terra). O objetivo central do plano, que\nvinha ao encontro do que a sociedade entendia por reforma agrária, era\ntransformar progressivamente os trabalhadores do campo, arrendatários e\nparceiros numa classe média rural, basicamente por meio da modernização\nda agricultura. A estrutura fundiária permanecia intocada.\n\nSe, durante os dois primeiros governos militares (dos marechais Castelo\nBranco e Artur da Costa e Silva), ocorreram eventuais pontos de atrito\nda SNA com o Estado, a administração do general Emílio Garrastazu Médici\n(1969-1974) — caracterizada pelo “milagre econômico” e pela repressão\npolítica — recebeu da instituição um apoio sem reservas e uma grande\ncobertura para as suas realizações. Apenas esporadicamente a sociedade\nse manifestou contra as determinações do governo. Foi esse o caso quando\ndo congelamento dos preços dos produtos alimentícios básicos, decretado\npelo ministro da Agricultura Luís Fernando Cirne Lima em 1971, face às\nprevisões de boas safras no país. A instituição argumentou que aquela\nmedida só daria resultado prático se abrangesse também os serviços de\nutilidade pública e os produtos industrializados.\n\nA posição da SNA frente à atuação do governo foi revista no período\npresidencial do general Ernesto Geisel (1974-1979). As taxas de\ncrescimento da economia brasileira começaram a declinar a partir de\n1974, e o impacto da recessão econômica mundial se fez sentir\nrapidamente dentro do país. A política do Estado passou a ser alvo de\ncríticas de diversos setores econômicos. Na IV Conferência Nacional das\nClasses Produtoras (IV Conclap), realizada no Rio em novembro de 1977, a\nsociedade afirmou que “o elevado grau de intervencionismo estatal sobre\na agricultura deixou o setor sem representatividade”. Em 1978, nova\ncrítica: “Resta saber se o próximo ministro da Agricultura poderá gerir\nos negócios da pasta sem a interveniência dos burocratas da chamada área\neconômica do governo, que, na maioria dos casos, nunca viram um pedaço\nde terra arável.”\n\nA SNA reivindicou também o fim de todos os controles governamentais,\ndeixando funcionar livremente as leis do mercado, o que implicava a\nextinção de órgãos controladores e tabeladores, como a Superintendência\nNacional de Abastecimento (Sunab) e o Conselho Interministerial de\nPreços. Para os produtos de exportação, advogou uma política cambial\ncapaz de assegurar preços mais estimulantes. O governo deveria garantir\npreços mínimos que englobassem os custos do plantio, assim como crédito\nadequado e melhor infra-estrutura para o escoamento da produção.\n\nEm junho de 1979, depois de 19 anos no cargo, Luís Simões Lopes deixou a\npresidência da SNA, sendo substituído por Otávio Melo Alvarenga.\n\nO período pós-1980\n\nEntre 1980 e o final da década de 1990, sob a gestão de Otávio Melo\nAlvarenga, a atuação da SNA foi marcada pela ênfase na promoção de\neventos públicos e na busca da retomada da importância que a entidade já\nhavia tido nas discussões nacionais acerca de temas como crédito\nagrícola, cooperativismo, educação agrícola e justiça agrária, de\ninteresse tradicional da entidade. Esses anos também foram\ncaracterizados pelo investimento sistemático da SNA no tema estratégico\ndo meio ambiente e das práticas ecológicas, que passaram a constar de\nseus seminários, do currículo de seus cursos. De outra parte, nesse\nperíodo a área educacional ganhou destaque e nela se concentrou a ênfase\nde seu aparelhamento material e das suas relações com órgãos e políticas\ngovernamentais.\n\nDentro dos temas tradicionais da sua pauta de discussões, em 1980, a SNA\npromoveu o Encontro Estadual de Dirigentes de Cooperativas de Produtores\ndo Estado do Rio de Janeiro, com o objetivo de preparar o temário do\nCongresso Nacional de Cooperativismo, e, em parceria com a Sociedade\nBrasileira de Economia e Sociologia Rural e a Secretaria da Agricultura\ne Abastecimento do Estado do Rio de Janeiro, realizou o XVIII Congresso\nBrasileiro de Economia e Sociologia Rural, dedicado ao exame do modelo\nfundiário brasileiro, da política agrária, da agroindústria e dos\nmercados interno e externo. Em 1982, a SNA organizou o Painel\nEcológico-Econômico sobre o rio Paraíba e o Seminário Internacional de\nCrédito Rural, com a presença de representantes de países da América do\nNorte e da Europa, de Israel e da Austrália e ministros do governo\nbrasileiro. No evento, foram debatidas, além das questões relativas ao\ncrédito propriamente dito, as relativas aos instrumentos legais\nnecessários à sua adequação, como a criação de uma Justiça agrária\nespecializada, há muito advogada pela SNA.\n\nTrês anos depois, a entidade promoveu o Seminário Nacional de Reforma\nAgrária/Justiça Agrária, em parceria com o Instituto Nacional de\nColonização e Reforma Agrária (INCRA) e com o Ministério da Reforma\nAgrária, no bojo da divulgação do I Plano Nacional de Reforma Agrária. O\ndocumento apresentado causou descontentamento aos proprietários rurais e\nfoi a tônica das discussões do evento. O debate prosseguiu em 1986, no I\nEncontro Internacional de Jus-Agraristas, em Belém, conclave organizado\npela SNA, em parceria com o governo do Pará, o Instituto de Terras do\nPará e a Associação Latino-Americana de Direito Agrário. Nessa ocasião,\nfoi também discutida a repercussão do Plano Cruzado — plano de\nestabilização econômica implantado em 1986 pelo ministro da Fazenda,\nDílson Funaro, do governo do presidente José Sarney (1985-1990) — sobre\no setor, em especial os produtores de leite e hortifrutigranjeiros. Em\n1987, a SNA participou da Frente Ampla da Agricultura Brasileira, que\npromoveu marcha de produtores rurais em Brasília. Os organizadores do\nmovimento reivindicavam uma definição governamental sobre a situação do\ncrédito agrícola, garantia de preços mínimos, estabelecimento de\nestoques reguladores e tabelamento dos preços.\n\nPor intermédio da revista*A Lavoura*, a SNA denunciou a escalada\ninflacionária, que resistia aos sucessivos congelamentos de preços e\nsalários, e a alta de juros, que praticamente inviabilizou o crédito\nagrícola. A intensa crise econômica que atingiu em cheio o setor no fim\nda década de 1980 e no início da seguinte refletia-se não apenas na\nredução da área plantada no país e na queda vertiginosa dos preços reais\ndos principais produtos agrícolas.\n\nNa área educacional, a SNA assinou convênios com o poder público\nvoltados ao incremento das atividades da Escola Venceslau Belo, ligada\nao ensino agrícola e à difusão de tecnologia: em 1982, com o Ministério\nda Agricultura, e, em 1986, com o Ministério da Educação e com a\nPrefeitura do Rio de Janeiro. Em 1990, a SNA firmou protocolo de\nintenções com o governo estadual que previa a contribuição das\nsecretarias estaduais de Educação, Agricultura e Meio Ambiente e Ciência\ne Tecnologia para a revitalização dos 140 mil metros quadrados de área\nverde da Escola Venceslau Belo. Suas metas eram a formação de técnicos\nagrícolas, a criação de cursos de ecologia e conservação da natureza, a\nformação de recursos e treinamento na área de tecnologia rural aplicada,\na criação de visitas orientadas para a rede estadual de escolas públicas\ne a promoção de palestras, simpósios e outros eventos destinados ao\naperfeiçoamento de professores. Ao final de 1991, a SNA firmou convênio\ncom a Prefeitura do Rio de Janeiro destinado à implantação de uma\nhorta-escola no *campus* da escola agrícola, na Penha, onde deveria ser\ndesenvolvido o projeto Hortas Comunitárias Ecológicas, dirigido às\nfamílias de baixa renda.\n\nEm sua nova área estratégica, a ecológica, a entidade criou, em 1987, a\nSociedade Brasileira de Proteção Ambiental, organização sem fins\nlucrativos dedicada ao incentivo das ações culturais e educacionais no\ncampo da ecologia e que passou a ocupar um espaço fixo em *A Lavoura*.\nPreocupada com a questão ambiental na Amazônia, dois anos depois, a SNA\nconvocou reunião com diferentes entidades ligadas a essa temática, entre\nas quais a Associação de Defesa do Meio Ambiente, ligada ao Museu\nNacional do Rio de Janeiro, e a Fundação Brasileira para a Conservação\nda Natureza.\n\nEm 1990 foi organizado o Seminário de Reforma Agrária e Direito\nAmbiental, evento que sintetizou as principais preocupações da SNA\nnaquele momento. Com a participação de jus-agraristas nacionais e\ninternacionais, empresários, ambientalistas e representantes do\nMinistério da Agricultura e da Secretaria Nacional de Reforma Agrária, o\nseminário dividiu-se em quatro módulos: a produção de alimentos e a\nreforma agrária, o meio ambiente e o direito agrário, a experiência\nlatino-americana de reforma agrária, e a função social no direito\nagrário.\n\nEm 1991, a SNA realizou o painel Meio Ambiente e Desenvolvimento, no\nqual foi dada especial atenção à responsabilidade empresarial e\ngovernamental sobre o tema, preparando as discussões para a Conferência\ndas Nações Unidas sobre Meio Ambiente e Desenvolvimento, conhecida como\nRio-92. Nessa ocasião, a SNA promoveu a mostra Espaço Ecológico\nLatino-Americano em sua sede social, com o apoio dos consulados do Peru\ne do Equador, com exposição de peças de arte e vídeos ecológicos desses\npaíses e do Brasil durante todo o mês de junho.\n\nAinda em 1991, a entidade firmou convênio com o Ministério da\nAgricultura e Reforma Agrária, com o objetivo de oferecer treinamento\ngerencial aos responsáveis pela gestão das cooperativas de produção no\nestado do Rio de Janeiro, assim como divulgar, através de *A Lavoura*,\nmaterial de interesse do setor cooperativista.\n\nEm 1992 a SNA voltou aos temas relacionados à política agrícola,\norganizando na Fazenda-Escola Venceslau Belo uma reunião dos membros da\nPleninco, instituição que congrega entidades empresariais fluminenses,\nassim como a mesa-redonda Mercosul — suas decorrências no *agribusiness*\nno Brasil e no Uruguai, com a participação do embaixador uruguaio no\nBrasil e de empresários fluminenses. Em 1993, promoveu o I Fórum\nNacional da Agricultura, que reuniu empresários, autoridades e\nespecialistas do setor rural para diagnosticar problemas e procurar\nsoluções para a modernização do modelo agrícola brasileiro. No fórum, as\npropostas de produtores e técnicos acerca da revisão da política de\nsubsídios e crédito rural foram entregues ao ministro da Agricultura,\nAbastecimento e Reforma Agrária. Seus anais foram lançados no ano\nseguinte, durante o II Fórum Nacional de Agricultura, no qual mais de 30\ngrupos temáticos discutiram aspectos da política agrícola nacional e\nsetorial, fornecendo um painel sobre as posições do setor e dos órgãos\ngovernamentais presentes.\n\nA partir de 1994, a SNA iniciou os cursos do recém-criado Centro de\nEstudos Avançados em Meio Ambiente e Desenvolvimento, responsável pela\npesquisa e pelas atividades educativas da sociedade, e em 1995 deu\ninício às atividades da Escola de Pós-Graduação em Administração e\ninaugurou a Faculdade de Ciências Agroambientais. Ainda em 1994, firmou\nconvênio com a Universidade Federal Fluminense para desenvolver programa\nconjunto de pesquisa, ensino e extensão nas áreas de agricultura, meio\nambiente e desenvolvimento sustentável. Já em 1997, novo convênio foi\nfirmado com a Universidade Castelo Branco, para a implementação e o\ndesenvolvimento de cursos de graduação e pós-graduação nas áreas ligadas\nà zootecnia e à veterinária.\n\nFinalmente, como parte das comemorações por seu centenário, a SNA\npromoveu, em 1997, o I Congresso de *Agribusiness*do Rio de Janeiro, no\nauditório da Federação das Indústrias do Rio de Janeiro. Desse congresso\nresultaram propostas relativas às políticas governamentais: uma ação\nmais firme do governo brasileiro nas negociações internacionais pela\nabertura dos mercados, frente aos subsídios agrícolas proporcionados em\noutros países; uma política de modernização e adequação da\ninfra-estrutura interna; e uma política de “segurança alimentar” que\ncuidasse, de forma sistêmica, da relação entre produção, consumo,\neconomia e bem-estar.\n\nEm 2008 a SNA e sua Incubadora de Agronegócios, em parceria com o  Fundo\nMultilateral de Investimento (MIF/FUMIN), o International Development\nResearch Centre (IDRC), e o Sebrae/RJ, lançou o projeto OrganicsNet, \n“Rede Comunitária Para Acesso ao Mercado Pelos Produtores Orgânicos”. \nTratava-se de um site que visava divulgar e apoiar projetos em\nagricultura orgânica. Atualmente a SNA conta com uma diretoria\nespecializada em agricultura orgânica.\n\nNo ano de 2009 o advogado Otávio Melo Alvarenga completou 27 anos na\npresidência da SNA. Uma de suas principais preocupações em todo esse\nperíodo foi a criação da Justiça Agrária com o objetivo de dar maior\nceleridade principalmente as embates concernentes a posse e propriedade\nrural, bem como passivos relativos à reforma agrária. Em meados de 2009\no Instituto dos Advogados do Brasil nomeou Otávio Melo Alvarenga\npresidente de uma comissão de estudos visando preparar a criação da\njustiça agrária no Brasil.\n\nA SNA mantém um portal na internet no endereço: http://www.sna.agr.br.\n\nSérgio Lamarão/José Maurício Andion Arruti\n\n \n\n**FONTES**: *Lavoura*;**POLIANO, L. *Sociedade*.\n\n \n","ref":"","dic":"DHBB"}
