{"title":"SUPERINTENDÊNCIA DO PLANO DE VALORIZAÇÃO ECONÔMICA DA AMAZÔNIA (SPVEA)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SUPERINTENDÊNCIA DO PLANO DE VALORIZAÇÃO ECONÔMICA DA AMAZÔNIA\n(SPVEA)**\n\n \n\nÓrgão criado pela Lei nº 1.806, de 6 de janeiro de 1953, com a função de\npôr em execução o Plano de Valorização Econômica da Amazônia, definido\npelo mesmo documento legal. Em 27 de outubro de 1966, pela Lei nº 5.176,\nfoi transformada na Superintendência do Desenvolvimento da Amazônia\n(Sudam).\n\n \n\nOrigem\n\nDurante a Segunda Guerra Mundial, foi feita uma tentativa de promover o\ndesenvolvimento econômico da região amazônica. Essa tentativa se ligava\naos compromissos assumidos pelo Brasil junto aos Estados Unidos através\ndos acordos de Washington, no sentido de fornecer matérias-primas\nnecessárias ao programa bélico norte-americano. A borracha silvestre\nconstituía um desses materiais, e para sua produção tornava-se\nnecessário repovoar os seringais, fornecendo, além disso, à população\nassistência sanitária, alimentos e crédito.\n\nVários órgãos estatais foram chamados a colaborar no programa de\nsoerguimento da produção da borracha. Entretanto, essa “batalha da\nborracha”, como ficou conhecida, apresentou inúmeras falhas devido à\nimprovisação e à premência de tempo.\n\nAo findar a guerra, já existia uma consciência da necessidade de os\nórgãos públicos elaborarem uma política racional de recuperação da\nregião amazônica. Pela Constituição de 1946, ficou assentado que\nanualmente seria reservada uma quantia não inferior a 3% da receita\ntributária da União para que durante ao menos 20 anos consecutivos fosse\nempreendido um programa de investimentos na Amazônia.\n\nEm 1947, foi criada a Comissão Parlamentar de Valorização da Amazônia,\ncom a função de propor uma distribuição de recursos para a região. Além\nde orientar a aplicação dos recursos, essa comissão deveria fornecer as\ndiretrizes para a criação de um órgão encarregado de superintender a\nelaboração e a execução de um plano de valorização econômica da\nAmazônia.\n\n \n\nA Lei nº 1.806\n\nEm 6 de janeiro de 1953, a Lei nº 1.806 estabeleceu em seus diferentes\nartigos as medidas oficiais relativas à região amazônica. Em primeiro\nlugar, foi definido o Plano de Valorização Econômica da Amazônia, um\n“sistema de medidas, serviços, empreendimentos e obras destinados a\nincrementar o desenvolvimento da produção extrativa, agrícola, pecuária,\nmineral e industrial” da região. Os setores abrangidos pelo plano\nincluíam desde os de viação, energia e crédito, até pesquisas\ngeográficas naturais, tecnológicas e sociais, defesa contra inundação,\npolítica demográfica, relações comerciais, organização administrativa e\ndivulgação econômica e comercial.\n\nPara efeito de execução do plano, considerou-se que a Amazônia\nbrasileira compreendia os estados do Pará e do Amazonas, os então\nterritórios do Acre, hoje estado, Guaporé, hoje Rondônia, Rio Branco,\nhoje Roraima, e Amapá, além de parte dos estados de Mato Grosso (norte\ndo paralelo 16), Goiás (norte do paralelo 13) e Maranhão (oeste do\nmeridiano 44).\n\nCom a função de executar o plano, foi criada a SPVEA, órgão diretamente\nsubordinado à Presidência da República e dotado de autonomia\nadministrativa. Como o raio de ação da SPVEA deveria ser muito amplo,\noptou-se por uma estrutura descentralizada que, além dos órgãos centrais\ninstalados em Belém, contaria com divisões sediadas em Manaus e Cuiabá.\nA SPVEA teria poderes para coordenar em nível nacional as atividades de\ntodos os órgãos que atuassem na região amazônica, impondo diretrizes,\nmodificando programas e até mesmo distribuindo as verbas destinadas a\nesses órgãos.\n\nAlém da SPVEA, órgão executor, foi criada a Comissão de Planejamento,\nencarregada de rever anualmente o plano e preparar alterações. A\ncomissão era presidida pelo superintendente do plano, e contava com seis\ntécnicos nomeados pelo presidente da República, além de nove\nrepresentantes dos estados e territórios abrangidos pela região\namazônica.\n\nFinalmente, o artigo 8º da lei criou o Fundo de Valorização Econômica da\nAmazônia. Formariam o fundo 3% da renda tributária da União, 3% da renda\ntributária dos estados, territórios e municípios localizados na região\namazônica, o produto de operações de crédito e de dotações\nextraordinárias da União, estados, territórios ou municípios, a renda\nproveniente de serviços prestados pela SPVEA, os juros dos depósitos\nbancários efetuados com os recursos do fundo e o saldo dos balanços\nanuais do plano.\n\n \n\nAtuação\n\nAinda em conseqüência da Lei nº 1.806, ficou estabelecido que as tarefas\nvisando à valorização da Amazônia seriam levadas a efeito através de\nsucessivos planos qüinqüenais. O primeiro desses planos, denominado\nPrograma de Emergência, compreendia a continuação das obras já\nempreendidas com a ajuda de recursos destinados ao desenvolvimento\nregional, a execução dos projetos de caráter urgente já estudados e\nainda iniciativas preliminares à implantação definitiva da SPVEA.\n\nNa área da agricultura — considerada fundamental para a fixação da\npopulação — o Programa de Emergência pregava a intensificação da\nimigração, a organização racional da colonização, a reforma do regime de\nterras, a racionalização das culturas, o reflorestamento etc. Na área de\ntransportes, eram propostas medidas visando melhorar a navegabilidade\ndos rios e a atender às necessidades ferroviárias e rodoviárias da\nregião. Previa-se ainda um programa de saúde, um programa de crédito\nbancário visando incentivar a iniciativa privada, e um programa de\ndesenvolvimento cultural. Este último implicava um programa de educação\nprimária, a implantação do ensino médio especializado e a distribuição\nde bolsas de estudos de nível superior.\n\nO Plano de Emergência foi uma etapa de transição para o I Plano\nQüinqüenal, que procurou estabelecer uma política integrada de\nvalorização, sem dar ênfase a nenhum setor especial. Foram discriminados\n28 centros populacionais estratégicos para os quais convergiriam todas\nas atividades setoriais.\n\nA partir de 1961, iniciou-se um movimento no sentido de reformular a\nentidade encarregada de promover o desenvolvimento da região amazônica,\npara melhor capacitá-la no desempenho de suas funções. O insucesso da\nSPVEA foi atribuído, entre outros fatores, à impossibilidade de um único\nórgão atuar em todas as áreas da Amazônia, à ausência de coordenação\nefetiva entre a superintendência e os demais órgãos atuantes na região,\ne ao duplo caráter da superintendência, ao mesmo tempo órgão executor e\nde planejamento. O fato de a SPVEA depender do Congresso para a\naprovação de seus planos colocava-a sob a influência negativa da\npolítica partidária.\n\nEm 1966, a SPVEA foi transformada na Sudam e o plano básico de\nvalorização sofreu várias alterações.\n\nAlzira Alves de Abreu\n\n \n\n \n\nFONTES: CARDOSO, F. Amazônia; COSTA, J. Planejamento.\n\n \n","ref":"FONTES: CARDOSO, F. Amazônia; COSTA, J. Planejamento.\n\n \n","dic":"DHBB"}
