{"title":"SUPERINTENDÊNCIA DO VALE DO SÃO FRANCISCO (Suvale)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SUPERINTENDÊNCIA DO VALE DO SÃO FRANCISCO (Suvale)**\n\n \n\nEntidade autárquica criada pelo Decreto nº 292 de 28 de fevereiro de\n1967, em substituição à Comissão do Vale do São Francisco (CVSF).\nVinculada ao Ministério Extraordinário para a Coordenação dos Organismos\nRegionais, mais tarde transformado no Ministério do Interior, possuía\npersonalidade jurídica e patrimônio próprios e gozava de autonomia\nadministrativa e financeira. Foi extinta em 16 de julho de 1974, sendo\nsubstituída pela Companhia de Desenvolvimento do Vale do São Francisco\n(Codevasf).\n\n \n\nAntecedentes\n\nDe acordo com o artigo 29 do Ato das Disposições Constitucionais\nTransitórias, incluído na Constituição de 1946 por iniciativa do\ndeputado federal Manuel Novais, ao menos 1% do orçamento da União\ndeveria ser aplicado na recuperação do vale do São Francisco.\n\nPela Lei nº 541, de 15 de dezembro de 1948, foi então criada a Comissão\ndo Vale do São Francisco, cujo primeiro superintendente foi Paulo\nPeltier de Queirós. Durante o período de atuação da CVSF, duas grandes\nobras foram realizadas: as usinas hidrelétricas de Paulo****Afonso e de\nTrês Marias.\n\nEm fevereiro de 1967, a Suvale veio substituir a CVSF.\n\n \n\nOrganização, objetivos e recursos\n\nDirigida por um superintendente nomeado pelo presidente da República, a\nSuvale possuía um conselho diretor, encarregado de elaborar projetos e\nprogramas, e várias unidades administrativas a que estavam afetas\ndiferentes diretorias, como a de valorização rural, a de planejamento e\nengenharia etc.\n\nAo ser criada a entidade, assumiram interinamente****a superintendência\nPaulo Peltier de Queirós e, em seguida, João Gomes Sobrinho. Foram\nsuperintendentes efetivos Humberto Rangel, Wilson Santa Cruz Caldas e,\npor último, Nilo Peçanha Araújo de Siqueira.\n\nOs objetivos da Suvale, aprovados pelo Decreto-Lei nº 61.544, de 17 de\noutubro de 1967, consistiam em promover o aproveitamento dos recursos\nnaturais do vale do São Francisco, bem como das oportunidades de\ninvestimentos na área ligados à indústria e à agropecuária. Incluíam\ntambém criar condições favoráveis ao aparecimento de oportunidades\neconômicas no meio rural, além de programar e executar obras de\nregularização do São Francisco e seus afluentes. Finalmente, além de\natuar nos setores de saneamento e irrigação, a Suvale pretendia investir\nnos setores de energia elétrica, abastecimento de água, habitação, saúde\ne educação, contribuindo também para a construção de estradas, portos e\naeroportos.\n\nOs recursos financeiros da Suvale provinham de diversas fontes, entre as\nquais dotações orçamentárias e créditos adicionais, o produto de\noperações de crédito, multas, juros e emolumentos, auxílios, subvenções,\ncontribuições ou doações de entidades públicas ou privadas nacionais ou\nestrangeiras, rendas patrimoniais ou provenientes de serviços prestados\netc. Os recursos deveriam ficar depositados no Banco do Brasil, a não\nser quando a entidade atuasse em conjunto com a Superintendência do\nDesenvolvimento do Nordeste (Sudene), caso em que seriam depositados no\nBanco do Nordeste.\n\n \n\nAtuação\n\nDos três milhões de hectares de terras irrigáveis do vale do São\nFrancisco, a Suvale previu a irrigação de 50 mil hectares até 1974. Em\n1968, a Suvale introduziu e adaptou novos métodos de exploração\nagrícola, criando tecnologia apropriada para o cultivo, adubando a terra\ne produzindo sementes selecionadas para o plantio. Isso gerou um grande\naumento da produtividade, além da expansão da área de cultivo.\n\nEm 8 de fevereiro de 1972, o presidente Emílio Garrastazu Médici\ninstituiu através de decreto-lei o Programa Especial para o Vale do São\nFrancisco (Provale), visando reforçar a atuação da Suvale e ocupar os\nvazios existentes na região.\n\nEm 16 de julho de 1974, a Suvale foi substituída pela Codevasf.\n\nVera Calicchio\n\n \n\n \n\nFONTES: Boletim Geog.; Encic. Mirador; PIERSON, D. Homem.\n\n \n","ref":"FONTES: Boletim Geog.; Encic. Mirador; PIERSON, D. Homem.\n\n \n","dic":"DHBB"}
