{"title":"SUPERIOR TRIBUNAL MILITAR (STM)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**SUPERIOR TRIBUNAL MILITAR (STM)**\n\nÓrgão da Justiça Militar e tribunal superior mais antigo em\nfuncionamento no país, foi criado em 1º de abril de 1808 por alvará do\npríncipe dom Fernando José de Portugal, ministro-assistente do gabinete\ndo príncipe dom João VI, com o nome de Conselho Supremo Militar e de\nJustiça. Com sede na Corte, o Conselho Supremo Militar e de Justiça\ntinha por função julgar crimes de natureza civil e militar, mantendo,\nalém disso, um caráter consultivo, posto que a Coroa submetia a seu\njulgamento diferentes questões administrativas, como o reconhecimento de\nserviço de****guerra, a outorga de condecorações e até mesmo o aumento\nde soldo de praças e de oficiais.\n\nApós a independência e com a Constituição de 1823, o Conselho Supremo\nMilitar e de Justiça não sofreu modificações consideráveis, não chegando\nsequer a ser mencionado no título 6º da referida Carta, que tratava do\nPoder Judicial, razão pela qual permaneceu desempenhando as mesmas\nfunções durante todo o Império, não tendo, inclusive, sofrido\nmodificações quanto a sua estrutura ou sede.\n\nPromulgada a Constituição de 24 de fevereiro de 1891, o novo sistema\nrepublicano estabeleceu consideráveis modificações na estrutura e na\norganização do Poder Judiciário e no contexto dessas modificações\ninstituiu o Supremo Tribunal Federal (STF), como corte de mais alta\ninstância do país. Mas somente através do Decreto nº 149, de 18 de julho\nde 1893, o Conselho Supremo Militar e de Justiça seria extinto para a\ncriação de um foro especial para o julgamento de militares, que passou a\ndenominar-se Supremo Tribunal Militar. Passava a ser integrado por 15\nmembros, sendo oito do Exército, quatro da Marinha e três juízes\ntogados. Seus membros seriam vitalícios e aqueles que provinham do\nImpério seriam despojados de seus antigos títulos nobiliárquicos, pois o\nreferido decreto assegurava a denominação genérica de “ministro” para os\nmembros da Corte.\n\nO novo tribunal, apesar de se constituir quase que dos mesmos membros,\nconquistou sua independência e autonomia, já que desde a sua\ninstituição, em 1808, tinha a presidência exercida pelo chefe da nação,\nprimeiro d. João VI, seguido por d. Pedro I e d. Pedro II e depois da\nRepública exercida pelos marechais Deodoro da Fonseca e Floriano\nPeixoto. Sendo assim, o primeiro presidente do Supremo Tribunal Militar\nfoi o marechal José Xavier de Noronha Camões de Albuquerque Sousa Muniz,\nconhecido no Império como marquês de Angêja.\n\nEntre outras atribuições, segundo o mencionado decreto, era de sua\ncompetência “julgar em segunda e última instância todos os crimes\nmilitares, como tais capitulados na lei em vigor”, assim como\nestabelecer a forma processual militar enquanto a matéria não fosse\nregulada por lei.\n\nA partir da Constituição de 16 de julho de 1934, o Supremo Tribunal\nMilitar e os tribunais militares inferiores foram considerados órgãos de\njustiça especializados. Criava-se, assim, a Justiça Militar da União a\nexemplo de outros estados europeus, sobretudo aqueles que foram palco\ndas ações da guerra de 1914.\n\nNo Brasil, ainda sob o impacto da Revolução de 1930 e da revolta\nconstitucionalista de São Paulo, ocorrida dois anos depois, e não menos\nsob o impacto do reinício de antigas hostilidades na Europa, a\nConstituição de 1934 traz como novidade o fato de a Justiça Militar,\natravés do Supremo Tribunal Militar, passar a ter competência para\njulgar civis em crimes contra a “segurança externa do país ou contra\ninstituições militares”.\n\nCom o advento do Estado Novo, instituído pela Constituição de 1937,\ndecretada pelo presidente Getúlio Vargas a 10 de novembro, a Justiça\nMilitar manteve-se com as mesmas atribuições e o Supremo Tribunal\nMilitar não sofreu modificações quanto a sua estrutura e sede. Contudo,\npelo Decreto-Lei nº 925, de 2 de dezembro de 1938, a Justiça Militar e\nseu órgão de mais alta instância foram reestruturados a partir da\ninstituição do Código da Justiça Militar, surgido nesse mesmo ano. Em um\nde seus artigos, o código dispunha sobre a composição e a competência do\nSupremo Tribunal Militar. Esse órgão passava a ser integrado por 11\njuízes vitalícios, a exemplo do STF, com o título de ministros, nomeados\npelo presidente da República e escolhidos na seguinte proporção: quatro\ngenerais efetivos do Exército, três almirantes efetivos da Marinha e\nquatro civis.\n\nEntre outras atribuições, o Supremo Tribunal Militar deveria, segundo o\nreferido decreto-lei, “processar e julgar originariamente os ministros\ndo mesmo tribunal, o procurador-geral e os oficiais-generais do Exército\ne da Armada; processar e julgar as petições de\n*habeas*-*corpus*,**quando a coação ou ameaça emanar de autoridade\nmilitar, administrativa ou judiciária”, o que deu à corte, pela primeira\nvez, competência para o exame do instituto do *habeas-corpus*; “julgar\nos conflitos de jurisdição suscitados entre os conselhos de Justiça\nMilitar; eleger seu presidente e vice-presidente; elaborar seu regimento\ninterno; e consultar, com seu parecer, as questões que lhe foram afetas\npelo presidente da República sobre economia, disciplina, direitos e\ndeveres das forças de terra e mar e classes anexas”.\n\nCom a volta do país à democracia e ao estado de direito, a Constituição\nde 18 de setembro de 1946 não modificou a organização da Justiça\nMilitar. Contudo, os constituintes de 1946 decidiram efetuar uma mudança\nde denominação e o Supremo Tribunal Militar passou a denominar-se\nSuperior Tribunal Militar (STM). Como nas constituições anteriores,\ncompetia à Justiça Militar processar e julgar, nos crimes militares\ndefinidos em lei, os militares e as pessoas que lhes eram assemelhadas.\nMais uma vez, esse foro especial podia estender-se aos civis, nos casos\nque a lei determinasse, para a repressão de crimes contra a segurança\nexterna do país ou contra as instituições militares. Como nas cartas que\na precederam, a Constituição de 1946 deixou para o legislador ordinário\na tarefa de elaborar as leis que tratavam da organização do tribunal.\n\nA partir do movimento político-militar de abril de 1964, ampliou-se o\npoder jurisdicional da Justiça Militar e o Ato Institucional nº 2\n(AI-2), de 27 de outubro de 1965, enfatizou sua competência na questão\nda segurança nacional, sob a ótica da existência de um “inimigo\ninterno”. Cabia ainda ao STM processar e julgar os civis, nos casos\ndeterminados pela lei, em crimes contra as instituições militares.\nPorém, o artigo referente à competência da Justiça Militar para o\njulgamento de civis, tradicionalmente repetido nas constituições\nrepublicanas, sofreu uma significativa modificação, pois o tribunal não\nmais cuidava do julgamento de crimes contra a “ameaça externa”, passando\na julgar os crimes contra a “segurança nacional”, noção mais genérica\nque englobava a idéia de ameaça interna.\n\nAo STM foi atribuída a competência para o julgamento dos governadores de\nestado e de seus secretários nesses mesmos crimes, jurisdição que cabia\nanteriormente aos tribunais de justiça dos estados, momento em que\ntenta-se dar ao tribunal a feição de um instrumento de luta pela\nimplementação do projeto político do movimento militar inaugurado em\n1964. O AI-2 dispôs ainda sobre a composição do STM, que passou a ser\nconstituído de 15 membros vitalícios, nomeados pelo presidente da\nRepública depois de aprovada a escolha pelo Senado Federal. Do total de\njuízes, três deveriam ser escolhidos entre os oficiais-generais da ativa\nda Marinha, quatro entre os oficiais-generais da ativa do Exército, três\nentre os oficiais-generais da ativa da Aeronáutica e cinco entre civis,\no que trouxe, pela primeira vez, a obrigatoriedade da presença da\nAeronáutica na composição da corte.\n\nA Constituição de 24 de janeiro de 1967 incorporou integralmente o texto\ndo AI-2 no tocante à Justiça Militar, passando a fazer parte do texto\nconstitucional as regras que determinavam a composição do STM; a Carta\nde 1967, ao retirar tais regras da esfera da legislação ordinária, fez\ncom que somente por emenda constitucional aquela composição pudesse ser\nalterada. No que diz respeito à questão dos processos e julgamentos de\ncivis, dos governadores de estado e de seus secretários, segundo a Carta\ncaberia recurso ordinário ao STF, o que atenuava o caráter\ndiscricionário dessa antiga redação no AI-2.\n\nO STM não sofreu modificações na sua estrutura, competência ou\norganização com o endurecimento do regime, com o aumento da repressão\npolítica e apesar da edição do Ato Institucional nº 5 (AI-5), de 13 de\ndezembro de 1968, ter promovido radical transformação da ordem jurídica,\nsuprimindo o *habeas-corpus*, introduzindo a possibilidade de se manter\nem prisão cidadãos sem acusação formal ou processo judicial, além de\nretirar os atos do governo militar de apreciação judicial.\n\nO acréscimo que permitia o recurso ordinário ao STF no julgamento de\ncivis, celebrado na Carta de 1967, foi suprimido pela Emenda\nConstitucional nº 1, de 17 de outubro de 1969, e as decisões do STM, no\ntocante ao julgamento de civis, voltaram a ter caráter definitivo.\n\nA Emenda Constitucional nº 7 de 13 de abril de 1977, que ficou conhecida\ncomo “pacote de abril”, editada durante um recesso do Congresso Nacional\nprovocado pelo presidente Ernesto Geisel, com base em dispositivos do\nAI-5, não trouxe qualquer mudança na composição ou nas atribuições do\nSTM. Contudo, introduziu a obrigatoriedade constitucional de fazê-lo\nfuncionar dividido em turmas de julgamento e equiparou o vencimento de\nseus ministros ao vencimento dos ministros do Tribunal Federal de\nRecursos.\n\nDepois da promulgação da Constituição de 1988, o STM voltou a ter o\ncaráter de corte especializada, visto que lhe foram retiradas as\natribuições de coloração política. Desse modo, os governadores e seus\nsecretários voltaram a ser julgados com base nas constituições estaduais\ne pelos tribunais de justiça dos estados. Desapareceu do texto\nconstitucional um artigo que esteve presente em todas as constituições\nrepublicanas: a extensão da competência da Justiça Militar para o\njulgamento de civis, quer por crime contra a “segurança externa”, quer,\ncomo a partir do AI-2, contra a “segurança nacional”. A partir de 1988,\na lei ordinária, emanada do Congresso Nacional através do jogo\npolítico-partidário, voltou a ser a responsável pela organização e pela\natribuição da competência da Justiça Militar.\n\nMônica Kornis /Eduardo Junqueira\n\n \n\nFONTES: CAMPANHOLE. *Constituições*; CONST. FED. 1988;*Rev*. *Sup. Trib.\nMil*.\n\n \n","ref":"FONTES: CAMPANHOLE. *Constituições*; CONST. FED. 1988;*Rev*. *Sup. Trib.\nMil*.\n\n \n","dic":"DHBB"}
