{"title":"TORTURA NUNCA MAIS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**TORTURA NUNCA MAIS**\n\n \n\nO Grupo Tortura Nunca Mais surgiu extra-oficialmente em abril de 1985 e\noficialmente em 20 de setembro do mesmo ano. Além do grupo do Rio de\nJaneiro, existem grupos Tortura Nunca Mais em Minas Gerais, Pernambuco,\nSão Paulo, Bahia, Paraná, Alagoas e Goiás. Gozam de total autonomia, já\nque não existe coordenação nacional.\n\n \n\nAntecedentes\n\nA formação do Grupo Tortura Nunca Mais está diretamente associada ao\nprocesso de abertura política e redemocratização da sociedade brasileira\ndepois de 21 anos de regime militar (1964-1985) e também à\ninconformidade de um grupo de ex-presos políticos, voluntários e\nfamiliares de mortos e desaparecidos políticos com o tratamento que o\nEstado brasileiro dispensava à questão da tortura, morte e\ndesaparecimento de opositores políticos. As limitações da Lei de Anistia\nde 1979 — que além de excluir vários segmentos sociais cassados por\nfazer oposição ao regime militar, anistiara pessoas que haviam\nparticipado do aparato de repressão antes mesmo de serem apresentadas à\nJustiça — evidenciaram o não atendimento das reivindicações dos Comitês\nBrasileiros pela Anistia (CBAs), que desde 1976 funcionavam em algumas\ndas principais capitais do país.\n\nEm abril de 1985 o grupo do Rio de Janeiro, ainda sem nome, passou a se\nreunir semanalmente no Sindicato dos Jornalistas e tinha como um dos\nobjetivos denunciar e afastar dos cargos de confiança do governo\nestadual pessoas ligadas à tortura durante o regime militar. Sua\nprimeira ação ocorreu durante o primeiro mandato de Leonel Brizola no\ngoverno do estado do Rio de Janeiro (1983-1987), quando da indicação\npelo secretário de Defesa Civil, José Halfeld Filho, para o comando do\nCorpo de Bombeiros-Defesa Civil do major Válter Jacarandá, reconhecido\npelo secretário de Transportes e ex-preso político Brandão Monteiro como\nsendo um de seus torturadores. Ex-presos políticos também reconheceram o\npróprio secretário de Defesa Civil como carcereiro do presídio São Judas\nTadeu e homem de ligação entre o Departamento de Ordem Política e Social\n(DOPS) e os centros de Informação do Exército (CIEx), da Marinha\n(Cenimar) e da Aeronáutica (Cisa), e o assessor de segurança para o\nBanco do Estado do Rio de Janeiro (Banerj), o major da Polícia Militar\n(PM) Riscala Corbaje, conhecido como “dr. Najib”. Com a publicação de\nduas reportagens no *Jornal do Brasil*, uma sobre as atividades do grupo\ne outra com as declarações de Brandão Monteiro contra o secretário de\nDefesa Civil, a tortura, até então tratada privadamente, tornou-se tema\npúblico. Como resultado da atuação do grupo, Jacarandá não chegou a ser\nnomeado comandante do Corpo de Bombeiros e Riscala Corbaje foi afastado\ndo cargo de assessor de segurança do Banerj. José Halfeld Filho foi\nmantido na Secretaria de Defesa Civil.\n\nCom isso, o grupo passou a considerar importante a criação de uma\nentidade que abordasse a ligação entre a violência urbana e rural e o\naparato de repressão criado pelo regime militar, que tinha feito da\ntortura um instrumento oficial e institucionalizado a figura do\ndesaparecido político. Influenciados também pelos trabalhos da Comissão\nSábato, na Argentina, que publicara o livro Nunca mais sobre a ditadura\nmilitar argentina (1976-1983), foi criado o Grupo Tortura Nunca Mais-RJ.\n\n \n\nAtuação\n\nApós o lançamento oficial em setembro de 1985, aconteceu em\noutubro/novembro o I Seminário do Grupo Tortura Nunca Mais-RJ na\nFaculdade Cândido Mendes, com a participação de ex-presos políticos,\nintelectuais e artistas e o apoio da Associação Brasileira de Imprensa\n(ABI), Ordem dos Advogados do Brasil (OAB), Federação das Associações de\nMoradores do Estado do Rio de Janeiro (FAMERJ), União Estadual dos\nEstudantes (UEE) e os sindicatos de Jornalistas, Professores e Bancários\ndo Rio de Janeiro.\n\nCom alguma cobertura da imprensa, as denúncias contra colaboradores de\nLeonel Brizola levaram o governador a considerar as atividades do grupo\ntentativas de desestabilização do seu governo. Com o fato de a discussão\nsobre a tortura ter se tornado pública, outros grupos Tortura Nunca Mais\nse formaram em capitais como Belo Horizonte, Recife e São Paulo. Em\n1986, o Grupo Tortura Nunca Mais-RJ começou a publicar um boletim de uma\npágina que gradativamente foi crescendo.\n\nEm março de 1988, o médico Amílcar Lobo, conhecido como “dr. Carneiro”\n(participante de sessões de tortura durante o regime militar e contra\nquem já fora aberto um processo em 1986 no Conselho Regional de Medicina\ndo Estado do Rio de Janeiro), teve seu registro profissional cassado\npela entidade, com o apoio do Tortura Nunca Mais. Em agosto de 1989 essa\ndecisão foi ratificada pelo Conselho Federal de Medicina. Assim, Lobo se\ntornou o primeiro médico da América Latina punido por ter participado de\natos de tortura. Depois de apresentar sem sucesso vários recursos, em\n1996 o Tribunal Regional Federal lhe deu ganho de causa, reabilitando\nseu registro médico.\n\nAinda em 1989 o grupo começou a organizar um pool de entidades nacionais\ne internacionais (Mães da Praça de Maio, Avós da Praça de Maio, Anistia\nInternacional etc.), com o objetivo de enviar denúncias sobre violações\naos direitos humanos no Brasil. Essa ação tornou o grupo conhecido\ninternacionalmente, proporcionando inclusive a obtenção de um\nfinanciamento da Organização das Nações Unidas (ONU) que se efetivaria\nem 1992. Com essa verba, o Grupo Tortura Nunca Mais-RJ criou uma equipe\nde apoio médico-psicológico voltada para o atendimento de ex-presos\npolíticos e familiares de mortos e desaparecidos, responsável pelo\ndesenvolvimento do Projeto Clínico-Grupal Tortura Nunca Mais, pioneiro\nno Brasil.\n\nEm 1989 o Comando Regional do Leste (ex-I Exército) homenageou com a\nMedalha do Pacificador, no dia do 25º aniversário do movimento\npolítico-militar de 31 de março de 1964, diversos oficiais, entre eles\nmuitos torturadores. O Tortura Nunca Mais-RJ criou então uma medalha,\nentregue anualmente em 1º de abril, em homenagem não só aos mortos e\ndesaparecidos políticos mas às pessoas ou instituições que se destacaram\nem lutas políticas. Em homenagem ao líder seringueiro Chico Mendes,\nmorto em 1988, ela passou a se chamar Medalha Chico Mendes de\nResistência.\n\nEm 1990, foi encontrada uma vala no cemitério Dom Bosco, em São Paulo,\ncontendo 1.049 ossadas de indigentes, presos políticos e vítimas dos\nesquadrões da morte. Essa vala já era conhecida pelo grupo e pelos CBAs,\nporém nunca se obtivera o apoio político no sentido de abri-la. Nesse\ncontexto, o Grupo Tortura Nunca Mais-RJ conseguiu, através do secretário\nde Justiça e de Polícia Civil do Rio de Janeiro, Nilo Batista, a\nautorização para a entrada no Instituto Médico Legal (IML). Apesar de\nmuita pressão, o grupo conseguiu encontrar dados sobre 14 mortos\nenterrados como indigentes numa vala do cemitério de Ricardo de\nAlbuquerque, que posteriormente foi aberta, e dois militantes enterrados\nnos cemitérios da Cacuia, na ilha do Governador, e de Santa Cruz. Em\npesquisas realizadas também no Instituto de Criminalística Carlos Éboli,\nforam encontradas fotos que atestavam a tortura em presos políticos\nsupostamente mortos em confrontos com a polícia.\n\nEm 1991 o Grupo Tortura Nunca Mais-RJ iniciou pesquisas no IML, nas\npolícias técnicas e em cemitérios da periferia. Foram exumadas 2.100\nossadas, com a ajuda de dois médicos legistas. Esse trabalho, assim como\na catalogação dos ossos do crânio e arcadas dentárias, foi executado sob\na supervisão da Equipe Argentina de Antropologia Forense e suspenso em\n1993 por falta de dinheiro, de recursos e pessoal. As ossadas seriam\ncatalogadas e guardadas no Hospital Geral de Bonsucesso. Ainda em 1991 o\ngrupo divulgou um dossiê com os nomes de 66 médicos-legistas de São\nPaulo e 44 do Rio de Janeiro que nos anos do regime militar haviam\nassinado laudos de necropsia de ex-presos políticos assassinados sob\ntorturas e cujas versões oficiais à época referiam-se a mortes por\ntiroteio, atropelamento ou suicídio. Entrou-se então com pedidos de\nabertura de investigações no Conselho Regional de Medicina do Rio de\nJaneiro (Cremerj) e no Conselho Regional de Medicina do Estado de São\nPaulo (Cremesp) contra esses médicos legistas.\n\nEm 1992 o Cremerj, que quatro anos antes abrira processo contra os\nmédicos psicanalistas Leão Cabernite e Ernesto La Porta, cassou-lhes os\nregistros profissionais. Os dois tinham sido denunciados como tendo\nacobertado as atividades de Amílcar Lobo durante a repressão política.\nNo entanto, em 1994, essas cassações seriam revistas pelo Conselho\nFederal de Medicina.\n\nEm agosto de 1992 os arquivos do DOPS foram entregues pela Polícia\nFederal ao governo do Rio de Janeiro e, imediatamente, foi permitida a\npesquisa ao Grupo Tortura Nunca Mais-RJ. No ano seguinte o grupo\nconseguiu uma sede em Botafogo (Zona Sul do Rio), cedida pelo governo\nestadual por dez anos, durante a gestão de Nilo Batista (1994). Ainda em\n1993 foi denunciado ao Cremerj o médico José Lino Coutinho de França\nNeto, conhecido como dr. Coutinho, que atuou na ilha das Flores em 1969\natendendo a presos políticos torturados.\n\nEm 1994, durante a “Operação Rio”, convênio firmado entre o governo\nfluminense e o governo federal para o combate à violência, o grupo\nlançou um manifesto condenando a ação sob alegação de que “as forças\narmadas não tinham o direito de ficar ligadas à segurança pública, pois\naquilo era uma justificativa para a violação dos direitos humanos”. O\ngrupo acompanhou a ocupação de morros, constatou torturas em moradores e\nfez denúncias, inclusive à Procuradoria Geral da República, sobre as\nviolações aos direitos humanos. O grupo recebeu então um financiamento\nda Comunidade Européia para o projeto da equipe clínico-grupal. Em\nfevereiro de 1995, o Tortura Nunca Mais-RJ e outras entidades de defesa\ndos direitos humanos lançaram um dossiê que aumentava a lista de mortos\ne desaparecidos políticos entre 1964 e 1984 para, respectivamente, 156 e\n152. Os novos casos foram descobertos pelos grupos Tortura Nunca Mais do\nRio de Janeiro e de Pernambuco e pela Comissão de Familiares de Mortos e\nDesaparecidos Políticos em pesquisas nos arquivos do DOPS de São Paulo,\nRio de Janeiro, Pernambuco, Paraná e Bahia.\n\nEm maio, com a posse do novo secretário de Segurança Pública do Rio de\nJaneiro do governo Marcelo Alencar, general Nílton Cerqueira, o Grupo\nTortura Nunca Mais-RJ apresentou um dossiê mostrando que o general fora\nresponsável por toda a área de informações da 6ª Região Militar da Bahia\ne pelo cerco e morte do líder do grupo clandestino de esquerda Movimento\nRevolucionário 8 de Outubro (MR-8) Carlos Lamarca. Na ocasião, o\nsecretário declarou que o Grupo Tortura Nunca Mais-RJ fazia parte de\n“centrais de ódios”. O grupo também apontou como torturador o coronel de\ninfantaria Armando Avólio Filho, então adido militar junto à Embaixada\ndo Brasil em Londres, que viria a ser exonerado. Em junho, o grupo\ndenunciou como torturadores o diretor-geral do Departamento Estadual de\nTrânsito (Detran) de São Paulo, Enos Beolchi, mais quatro delegados e\nduas pessoas que ocupavam cargos de chefia no órgão, todos indicados\npelo governador paulista Mário Covas.\n\nEm julho de 1995, o grupo criticou o projeto do governo Fernando\nHenrique Cardoso sobre a indenização para os familiares de mortos e\ndesaparecidos políticos, apontando sua timidez por não apurar as\ncircunstâncias das mortes e deixar muitas pessoas de fora. Era o caso\ndos mortos na rua, desaparecidos no Brasil posteriormente ao período\ncoberto pela Lei da Anistia, de 1961 a 1979, e desaparecidos fora do\nBrasil, perseguidos pelos serviços de repressão dos países\nlatino-americanos que viviam também em ditaduras militares, como\nArgentina, Uruguai, Paraguai, Bolívia e Chile. O grupo e outras\nentidades propuseram igualmente que o governo se comprometesse a não\nindicar para cargos de confiança pessoas envolvidas com os crimes do\nregime militar e questionou a lista de 136 nomes apresentada pelas\nautoridades, reivindicando o aumento para 217 nomes.\n\nEm agosto o Grupo Tortura Nunca Mais–RJ descobriu, no Arquivo Público do\nRio de Janeiro, dados sobre mais duas pessoas desaparecidas: o escultor\nVítor Carlos Ramos, desaparecido desde 1974 quando tinha 26 anos de\nidade e o gráfico Alberto Aleixo, irmão do vice-presidente do governo\nCosta e Silva (1967-1969), Pedro Aleixo, então com 72 anos, torturado e\nmorto em 1975. Ainda em agosto outro médico denunciado pelo Cremerj como\nparticipante de sessões de tortura no Departamento de Operações\nInternas-Centro de Operações para a Defesa Interna (DOI-CODI) entre 1969\ne 1974, o general-de-brigada Ricardo Agnese Fayad, teve seu registro\nprofissional cassado pelo Conselho Federal de Medicina. No entanto, por\nser militar, continuou exercendo suas atividades médicas no Exército,\nque não aceitou a cassação.\n\nEm setembro de 1995 o projeto de lei sobre desaparecidos políticos do\ngoverno federal (Lei nº 9.140) foi aprovado na Câmara dos Deputados, em\nvotação simbólica, por 476 votos, sendo rejeitadas todas as emendas que\ntentavam ampliar o projeto, como a possibilidade de investigação das\ncircunstâncias das mortes. A lei foi sancionada em 4 de dezembro de\n1995, reconhecendo como mortas 136 pessoas desaparecidas em razão de\nparticipação, ou acusação de participação, em atividades políticas de 2\nde setembro de 1961 a 15 de agosto de 1979.\n\nEm janeiro de 1996 foi formada a Comissão Especial dos Mortos e\nDesaparecidos Políticos do Ministério da Justiça, que passou a julgar os\ncasos de indenização aos parentes de desaparecidos políticos. O Grupo\nTortura Nunca Mais-RJ participou através da representante dos grupos de\ndireitos humanos e de familiares, Susana Lisboa, mobilizando-se\nespecialmente nos julgamentos dos casos de Carlos Marighella e Carlos\nLamarca, marcados pela grande oposição das forças armadas e que só\nseriam aprovados em setembro de 1996. As pesquisas documentais\nrealizadas pela comissão em arquivos dos órgãos de repressão franqueados\nao público possibilitaram a comprovação da falsidade das versões criadas\npelo regime militar para os desaparecimentos e mortes de militantes\npolíticos.\n\nO grupo pressionou e conseguiu que a Justiça obrigasse os cartórios a\ncumprir a Lei Federal nº 9.140, que autorizava a emissão de atestados de\nóbito com os nomes de desaparecidos políticos, mesmo com a ausência de\nalgumas informações sobre a morte.\n\nEm março de 1997 o grupo Tortura Nunca Mais-RJ iniciou uma campanha,\njuntamente com outras entidades de defesa dos direitos humanos\nbrasileiras e americanas, pelo fechamento da Escola das Américas, um\ncentro de treinamento de militares latino-americanos nos Estados Unidos\nque ensinava técnicas de tortura e de combate contra grupos\nguerrilheiros. Segundo o grupo, dos 450 militares brasileiros que\nestiveram na escola, 19 participaram da repressão durante o regime\nmilitar, entre eles Taumaturgo Sotero Vaz, que lutou contra a guerrilha\ndo Araguaia no início da década de 1970, João Paulo Penido Burnier,\nacusado de participação na morte de vários presos políticos, e o então\npresidente do Clube Militar, Hélio Lima Ibiapina.\n\nEm março de 1998 a entidade reivindicou ao presidente Fernando Henrique\nCardoso que anulasse a nomeação do médico e general-de-brigada Ricardo\nAgnese Fayad, cassado pelo Cremerj em 1995, para o cargo de subdiretor\nde Saúde do Exército. Em virtude das pressões, no mês seguinte Fayad\npediu demissão do posto.\n\nEm maio de 1998 o grupo iniciou uma campanha pela abertura dos arquivos\ndas forças armadas, da Polícia Federal e do extinto Serviço Nacional de\nInformações, a fim de localizar as ossadas de militantes, e pela\naprovação de leis ampliando de 1979 para 1985 o período de\nresponsabilização do Estado por mortes provocadas pela violência\npolicial, com indenização a presos perseguidos pelo regime militar.\n\nIntegrante de uma rede de 150 entidades de direitos humanos brasileiras\ne estrangeiras, o Grupo Tortura Nunca Mais–RJ filiou-se, em 1989, à\nFederação Latino-Americana de Familiares de Desaparecidos, com sede em\nCaracas e ao SOS Torture, com sede em Genebra, na Suíça.\n\nMarcelo Costa\n\n \n\nFONTES: BASÍLIO, L.*Grupo*; COMIS. FAM. MORTOS DESAP. POL.*Dossiê*;\nENTREV. Cecília Coimbra; *Estado de S. Paulo* (27/7/95, 3/4 e 6/5/98);\n*Folha de S. Paulo* (29/11/94, 17/5, 11/8, 14 e 23/9/95, 5/1 e 9/7/96,\n11/3, 10/4 e 6/5/98); *Globo* (15/5, 9/6, 30/7, 2, 9 e 11/8 e 12/12/95,\n10/3 e 12/9/96, 15/5/97, 10/4/98); INF. Flora Abreu; *Jornal do Brasil*\n(6/11/90, 21/11/92, 5/2, 14/5, 3 e 30/7, 1 e 6/8 e 14 e 24/9/95, 10 e\n31/1, 28/4, 8 e 28/7 e 9/12/96, 11/3/97, 11/3 e 1/4/98).\n\n \n\n \n","ref":"FONTES: BASÍLIO, L.*Grupo*; COMIS. FAM. MORTOS DESAP. POL.*Dossiê*;\nENTREV. Cecília Coimbra; *Estado de S. Paulo* (27/7/95, 3/4 e 6/5/98);\n*Folha de S. Paulo* (29/11/94, 17/5, 11/8, 14 e 23/9/95, 5/1 e 9/7/96,\n11/3, 10/4 e 6/5/98); *Globo* (15/5, 9/6, 30/7, 2, 9 e 11/8 e 12/12/95,\n10/3 e 12/9/96, 15/5/97, 10/4/98); INF. Flora Abreu; *Jornal do Brasil*\n(6/11/90, 21/11/92, 5/2, 14/5, 3 e 30/7, 1 e 6/8 e 14 e 24/9/95, 10 e\n31/1, 28/4, 8 e 28/7 e 9/12/96, 11/3/97, 11/3 e 1/4/98).\n\n \n\n \n","dic":"DHBB"}
