{"title":"TRIBUNAL DE CONTAS DA UNIÃO (TCU)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**TRIBUNAL DE CONTAS DA UNIÃO (TCU)**\n\nÓrgão criado em 7 de novembro de 1890 pelo Decreto n°. 966-A. Adquiriu\ndimensão constitucional em 1891, quando lhe foram atribuídas as funções\nde “liquidar as contas da receita e da despesa e verificar sua\nlegalidade”, antes de sua apresentação ao Congresso. Seus membros eram\nnomeados pelo presidente da República com a aprovação do Senado, e só\npoderiam perder o cargo por sentença judicial. Pela Constituição de 1967\npassou a denominar-se Tribunal de Contas da União.\n\nAntecedentes\n\nA preocupação com a gestão da coisa pública no país seguiu\npraticamente os rumos adotados em todo o mundo, onde surgiram as\njuntas, as controladorias, as cortes e os tribunais destinados a\nfiscalizar a execução dos gastos governamentais. Já na época colonial\n‑ 1680 ‑ foram criados no Brasil os primeiros órgãos controladores: as\nJuntas das Fazendas das Capitanias e a Junta da Fazenda do Rio de\nJaneiro, jurisdicionadas a Lisboa. Em 1808, na administração do\npríncipe regente D. João VI, instalou‑se o Erário Régio e criou‑se o\nConselho da Fazenda, objetivando acompanhar a execução da despesa\npublica.\n\nCom a proclamação da Independência, o Erário Régio transformou‑se pela\nConstituição de 1824, no Tesouro, prevendo‑se, a partir daí, os\nprimeiros orçamentos e balanços gerais. Seguiram‑se a isso várias\ntentativas de criação de um Tribunal de Contas. Todavia, somente a\nqueda do Império e as reformas político-administrativas da\nrecém‑instalada República tornaram realidade,\n\nCriação\n\nConcebido com a missão de proceder ao “exame, revisão e julgamento dos\natos concernentes à receita e despesa da República”, o Tribunal de\nContas foi criado pelo Decreto nº 966‑A, de 7 de novembro de 1890,\nassinado pelo chefe do Governo Provisório, marechal Manuel Deodoro da\nFonseca. A iniciativa coube a Rui Barbosa, àquele tempo ministro da\nFazenda. Em sua exposição de motivos, ele via o Tribunal de Contas como\num “corpo de magistratura intermediária à administração e à legislatura,\nque, colocado em posição autônoma com atribuições de revisão e\njulgamento, cercado de garantias contra quaisquer ameaças, possa exercer\nas suas funções vitais no organismo constitucional (...) Convém\nlevantar, entre o Poder que autoriza periodicamente a despesa e o Poder\nque quotidianamente a executa, um mediador independente, auxiliar de um\ne de outro, que, comunicando com a legislatura e intervindo na\nadministração, seja, não sóo vigia, como a mão farte da primeira sobre a\nsegunda, obstando a perpetração das infrações orçamentárias por veto\noportuno aos atos do Executivo, que direta ou indireta, próxima ou\nremotamente, discrepem da linha rigorosa das leis das finanças.”\n\nA Constituição de 1891, ainda por influência de Rui Barbosa,\ninstitucionalizou definitivamente o Tribunal de Contas, inscrevendo‑o no\nseu artigo 89. Sua instalação física somente foi possível em 17 de\njaneiro de 1893, com a presença do então ministro da Fazenda, Inocêncio,\nSerzedelo Correia, no Edifício do Tesouro, localizado na antiga rua do\nSacramento, atual avenida Passos, na cidade do Rio de Janeiro. O\nprimeiro presidente do tribunal foi Manuel Francisco Correia, ex‑senador\ndo Império.\n\nDesde então, o Tribunal de Contas esteve presente em todos os textos\nconstitucionais, sempre na posição de órgão autônomo e com destacadas\nfunções, ainda que suas competências no correr da República, tenham\nsofrido modificações\n\nO desdobramento das atribuições\n\nA Constituição de 1934 ampliou a compe­tência do Tribunal de Contas,\nincluindo entre suas atri­buições o julgamento das conta dos\nresponsá­veis por dinheiros ou bens públicos, o acom­panhamento da\nexecução do orçamento, e o registro dos contratos de interesse da\nreceita ou da despesa, que só assim seriam considera­dos perfeitos ou\nacabados. Estabeleceu ainda que seus membros gozariam das mesmas\nga­rantias dos ministros do Supremo Tribunal Federal.\n\nEm 24 de dezembro de 1935, a Lei n°.156 regulou o funcionamento do\nTribunal de Con­tas, fixando em sete o número de juizes de seu corpo\ndeliberativo.\n\nA Constituição de 1946, além das atribui­ções fixadas na Carta de 1934,\nencarregou o Tribunal de Contas de julgar as contas dos ad­ministradores\ndas entidades autárquicas e a le­galidade das aposentadorias, reformas e\npen­sões. O tribunal foi considerado órgão auxiliar do Poder Legislativo\nna fiscalização da admi­nistração financeira da União.\n\nA Lei n°.830, de 23 de setembro de 1949, reorganizou o tribunal, fixando\nem nove seu número de ministros.\n\n\nA Constituição de 1967\n\nA Constituição de 1967 introduziu sensíveis modificações à competência\ndo Tribunal de Contas. De acordo com a nova carta constitucional, a\nfiscalização financeira e orçamentária da União passou a ser exercida\npelo Congresso Nacional e por um sistema de controle interno do Poder\nExe­cutivo. O Congresso deveria contar com o au­xílio do Tribunal de\nContas, ao qual caberia “a apreciação das contas do presidente da\nRepública, o desempenho das funções de audito­ria financeira e\norçamentária, e o julgamento das contas dos administradores e demais\nres­ponsáveis por bens e valores público”, bem como o julgamento da\n“legalidade das conces­sões de aposentadoria, reformas e pensões”.\nOutras inovações importantes foram a instituição do Sistema de Controle\nInterno e da fiscalização *in loco*.\n\nNa realidade, o regime anterior à Constituição de 1967 já não mais\npossibilitava o efetivo acompanhamento da gestão financeira e\norçamentária da administração pública. A hipertrofia das funções do\nEstado e, especialmente o crescente número de entidades com\npersonalidade jurídica própria, que se agasalhavam à sombra do Poder\nPúblico, levaram os responsáveis pela elaboração da carta de 1967 a\npensar em soluções mais consentâneas com a realidade.\n\nA idéia de se instituir corpo de Auditoria Geral, a exemplo do existente\nna América do Norte, foi prontamente rejeitada, porquanto desaconselhada\npela tradição brasileira. Optou‑se pela solução mais adequada. Extinto o\nregistro prévio e mantido o Tribunal de Contas, desde então sob a\ndenominação de Tribunal de Contas da União (TCU), era preciso dotá‑lo de\ninstrumentos que lhe permitissem eficiência no exercício de sua missão.\nDessa forma, além de suas competências jurisdicionais, foi conferida ao\nTribunal a faculdade de realizar as inspeções que julgasse necessárias,\nvinculando‑se a ação do controle interno à de órgão de apoio à Corte de\nContas, evitando o gigantismo do aparelho de controle externo e a\nmultiplicação indevida de esforços e de custos operacionais.\n\nO Tribunal de Contas teve ampliado seu campo de atuação pela Lei n°.\n6.223, de 14 de julho de 1975, que lhe atribuiu a fiscaliza­ção\norçamentária das entidades de administra­ção indireta, como as\nsociedades de economia, as empresas públicas e as fundações, cujas\ncontas eram****até então examinadas por funcio­nários do Poder\nExecutivo. O tribunal foi mantido como órgão auxiliar do Congresso no\ncontrole da administração financeira e orça­mentária da União.\n\n\n\nA Constituição de 1988\n\nNa Constituição de 5 de outubro de 1988, foram reinscritas, de forma\nsignificativamente ampliada, as competências e prerrogativas do Tribunal\nde Contas da União. Consagrou‑se a competência do TCU para julgar as\ncontas dos administradores e demais responsáveis por dinheiros, bens e\nvalores da administração direta – ministérios e órgãos correlatos ‑ e da\nadministração indireta, esta compreendendo autarquias, fundações,\nempresas públicas, sociedades de economia mista e demais entidades\ncontroladas direta ou indiretamente pela União. De igual modo, cabe ao\nTribunal julgar as contas daqueles que derem causa a perda, extravio ou\noutra irregularidade de que resulte prejuízo para o erário. E no\njulgamento que faz, o TCU aprecia, por imperativo constitucional, não só\na legalidade e legitimidade dos atos dos responsáveis, como também\nverifica se na aplicação dos recursos foram observados os princípios da\neconomia, da eficiência e da eficácia.\n\nPode o Tribunal, por iniciativa própria ou do Congresso Nacional,\nrealizar inspeções ou auditorias de natureza contábil, financeira,\norçamentária, operacional ou patrimonial, nas unidades dos três poderes\nda República, sem quaisquer ressalvas. É sua atribuição ainda fiscalizar\na aplicação da subvenções oficiais e renúncia de receitas governamentais\ne a aplicação de quaisquer recursos repassados pela União, mediante\nconvênio, acordo, ajuste ou outros instrumentos congêneres, a estados,\nao Distrito Federal ou a municípios.\n\nIncumbe também ao TCU apreciar, para fins de registro, a legalidade dos\natos de admissão de pessoal, a qualquer título, na administração direta\ne indireta, incluídas as fundações instituídas e mantidas pelo Poder\nPúblico, excetuadas as nomeações para cargo de provimento em comissão,\nbem como a legalidade das concessões de aposentadorias, reformas e\npensões.\n\nNa hipótese de ilegalidade de despesa ou irregularidade de contas, cabe\nao TCU assinar prazo para que o responsável adote providências\ncorretivas; sustar a execução do ato impugnado, exceto quanto a\ncontrato, cuja competência é do Congresso Nacional; representar ao Poder\ncompetente sobre os abusos ou irregularidades verificados, e ainda,\nconforme o caso e a gravidade da transgressão, cominar sanções previstas\nem lei. Por força constitucional, as decisões do Tribunal de que resulte\nimputação de débito ou cominação de multa têm eficácia de título\nexecutivo.\n\nPor último, a Constituição de 1988 mantém, uma das mais relevantes\natribuições do Tribunal: oferecer parecer prévio às contas anuais do\npresidente da República para  posterior julgamento pelo Congresso\nNacional.\n\n*Marcos Vilaça* (colaboração especial)\n\nFONTES: *Almanaque Abril* (1976); BITTEN­COURT, A.\n*Notas*;*CORTÉS,*C.*Homens*; HUGUENEY, C*. Tribunal*; MOREIRA, V.\n*Competência*;**TRIB. DE CONTAS DA UNIAO*. Legislação*;**TRIB. DE\nCONTAS DA UNIÃO.* Notas*.\n","ref":"FONTES: *Almanaque Abril* (1976); BITTEN­COURT, A.\n*Notas*;*CORTÉS,*C.*Homens*; HUGUENEY, C*. Tribunal*; MOREIRA, V.\n*Competência*;**TRIB. DE CONTAS DA UNIAO*. Legislação*;**TRIB. DE\nCONTAS DA UNIÃO.* Notas*.\n","dic":"DHBB"}
