{"title":"TRIBUNAL DE SEGURANÇA NACIONAL (TSN)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**TRIBUNAL DE SEGURANÇA NACIONAL (TSN)**\n\n \n\nÓrgão da Justiça Militar, com sede no Distrito Federal, instituído pela\nLei nº 244 de 11 de setembro de 1936 com objetivo de ser ativado sempre\nque decretado o estado de guerra. Foi extinto em 1945.\n\nEm julho de 1936, o presidente Getúlio Vargas enviou mensagem ao\nCongresso Nacional pedindo a criação de um tribunal especial para\nprocessar os elementos envolvidos na Revolta de 1935. A Constituição de\n1934, porém, vedava a formação de tribunais de exceção, prevendo apenas\nque em caso de guerra os processos fossem julgados pelo Supremo Tribunal\nMilitar, hoje Superior Tribunal Militar. Por outro lado, desde 21 de\nmarço de 1936 o estado de guerra fora decretado no país, com base na\nemenda nº 1 à Constituição, de 18 de dezembro de 1935, segundo a qual o\npresidente da República poderia ser autorizado pelo Congresso a declarar\n“a comoção intestina grave, com finalidades subversivas das instituições\npolíticas e sociais, equiparada ao estado de guerra”. Apesar da\nresistência de alguns membros do Congresso, esta emenda possibilitou em\núltima análise a criação do Tribunal de Segurança Nacional e sua\naprovação pelo Poder Legislativo como órgão da Justiça Militar, em 11 de\nsetembro de 1936.\n\nO TSN deveria compor-se de cinco juízes, sendo dois civis, um civil ou\nmilitar ou dois oficiais do Exército ou da Marinha, todos escolhidos\npelo presidente da República. Enquanto o tribunal funcionasse, seus\nmembros não poderiam ser demitidos ou ter seus vencimentos reduzidos.\nCabia ao TSN processar e julgar em primeira instância “os militares, as\npessoas que lhes são assemelhadas e os civis” nos crimes contra a\nsegurança externa da República e contra as instituições militares, com\nfinalidades subversivas das instituições políticas e sociais. No dia 29\nde setembro foram nomeados para o TSN os juízes Frederico de Barros\nBarreto (presidente), Honorato Himalaia Virgulino (procurador), Raul\nCampelo Machado e Antônio Pereira Braga, o capitão-de-mar-e-guerra\nAlberto Lemos Bastos e o coronel do Exército Luís Carlos da Costa Neto.\nDe setembro de 1936 a 31 de dezembro de 1937, o total de sentenciados\npelo TSN atingiu 1.420 indivíduos, sendo 533 do Distrito Federal, 222 do\nRio Grande do Norte, 165 de São Paulo, 95 de Pernambuco e 85 da Bahia.\n\nO novo órgão mostrava-se contudo inconveniente como instância\nsubordinada ao Supremo Tribunal Militar, uma vez que este último era\nadstrito ao sistema de provas legais. A Constituição de 10 de novembro\nde 1937 veio assim a adotar uma fórmula diversa, instituindo uma\njurisdição especial autônoma, como o caráter acentuado de “justiça de\ndefesa do Estado”. Pelo Decreto-Lei nº 88, de 20 de dezembro de 1937, o\nTSN ficou provisoriamente encarregado desta jurisdição, até sua\norganização definitiva. Passou também a ter existência permanente, não\nmais subordinada à decretação do estado de guerra, sendo introduzidas\nainda as seguintes alterações em seu funcionamento: passava a ser\nintegrado por seis juízes, cabendo-lhe conhecer e decidir sobre os\npedidos de habeas-corpus impetrados em favor de indivíduos acusados de\ncrimes de sua competência, além de processar e julgar os crimes contra a\nsegurança do Estado, as instituições e a economia popular.\n\nO Decreto-Lei nº 474, de 8 de junho de 1938, regulou o processo e o\njulgamento dos crimes da competência do TSN. A partir desse ano, o TSN\npassou a julgar não só os indivíduos acusados de comunistas, mas também\nos integralistas e os adversários do governo em geral, entre os quais\npolíticos liberais como Armando de Sales Oliveira, José Antônio Flores\nda Cunha e Otávio Mangabeira.\n\nEm 1942, diante da entrada iminente do Brasil na Segunda Guerra Mundial,\ntornou-se necessário determinar a competência da Justiça Militar e do\nTSN. Com este objetivo foi promulgado em 1º de outubro o Decreto-Lei nº\n4.766, definindo os crimes militares e os crimes contra a segurança do\nEstado.\n\nEm 1945, com a queda do Estado Novo, o TSN foi extinto e os que por ele\nhaviam sido condenados foram anistiados.\n\nMônica Kornis\n\n \n\n \n\nFONTES: CAMPOS, R. Repressão; SILVA, H. 1937.\n\n \n","ref":"FONTES: CAMPOS, R. Repressão; SILVA, H. 1937.\n\n \n","dic":"DHBB"}
