{"title":"UNIAO DOS TRABALHADORES INTELECTUAIS","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**UNIAO DOS TRABALHADORES INTELECTUAIS**\n\n \n\nOrganização fundada em 20 de março de 1945 no Rio de Janeiro, então\nDistrito Federal, na sede da Associação Brasileira de Imprensa, com o\nobjetivo de “congregar todos aqueles que trabalham em quaisquer dos\nramos da atividade intelectual (escritores, cientistas, profissionais\nliberais, professores, estudantes, jornalistas, músicos, artistas\nplásticos, homens de teatro, cinema e rádio, redatores de publicidade,\ntécnicos de administração etc.) para uma participação ativa na campanha\nde democratização do país”.\n\nDeclarando-se de acordo com “a afirmação democrática do I Congresso\nBrasileiro de Escritores”, realizado em São Paulo em janeiro de 1945, a\nUnião dos Trabalhadores Intelectuais (UTI), entre outros pontos, pregava\no repúdio à Constituição corporativista de 1937, o julgamento das\natividades do Estado Novo que atentavam contra a nação, a restauração e\na defesa das liberdades públicas e individuais, a anistia ampla e\nirrestrita, a implantação de um regime democrático emanado de uma\nConstituinte eleita pelo sufrágio universal direto e secreto, o combate\nà carestia, à especulação e à inflação, a revisão do sistema agrário e\nindustrial do país, com o aproveitamento dos recursos naturais, o\ndesenvolvimento do mercado interno e o aumento do poder aquisitivo das\nmassas trabalhadoras. Eram também defendidos o apoio à Força\nExpedicionária Brasileira (FEB), a intensificação do esforço de guerra\ndo Brasil contra o fascismo internacional e, ainda, o estabelecimento de\nrelações diplomáticas com a União Soviética.\n\nPor outro lado, a organização manifestou seu apoio à candidatura do\nbrigadeiro Eduardo Gomes às eleições presidenciais previstas pelo Ato\nAdicional de 28 de fevereiro, pois o candidato se propunha a instaurar\nno país “um regime no qual se [tornaria] possível a aplicação e a\nfiscalização das medidas pleiteadas” no programa da UTI.\n\nA UTI concedeu prioridade absoluta à campanha pró-anistia, defendendo a\nlibertação de Luís Carlos Prestes, secretário-geral do Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB). Defendeu também a\nconcessão de uma licença para que os dirigentes liberais no exílio,\nArmando de Sales Oliveira e Otávio Mangabeira, retornassem ao país.\n\n \n\n \n\nFONTE: UNIÃO DOS TRABALHADORES INTELECTUAIS. Programa.\n\n \n","ref":"","dic":"DHBB"}
