{"title":"ALBUQUERQUE, Teódulo de","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1959,1946],"datas_fim":[1946,1979,1951],"estados":[0,"BA","BA"],"autor":[0],"content":"**ALBUQUERQUE, Teódulo de**\n\n\\*const. 1946; dep. fed. BA 1946-1951 e 1959-1979.\n\n \n\n*Teódulo Lins de Albuquerque*nasceu em Pilão Arcado (BA) no dia 16 de\njunho de 1914, filho de Franklin Lins de Albuquerque e de Sofia\nMascarenhas de Albuquerque. Sua cidade natal deixou de existir em 1979,\ninundada pelas águas da represa de Sobradinho, construída no rio São\nFrancisco.\n\nFormado em 1939 pela Faculdade de Medicina da Bahia, além de clinicar,\nTeódulo de Albuquerque exerceu as funções de inspetor federal de\neducação em seu estado antes de iniciar sua carreira parlamentar em\ndezembro de 1945, quando foi o único deputado eleito pela Bahia na\nlegenda do Partido Popular Sindicalista (PPS) para a Assembléia Nacional\nConstituinte. No ano seguinte, o PPS uniu-se ao Partido Republicano\nProgressista e ao Partido Agrário Nacional, formando o Partido Social\nProgressista (PSP), liderado pelo ex-interventor paulista Ademar de\nBarros.\n\nDepois da promulgação da Constituição de 1946, os deputados\nconstituintes permaneceram na Câmara Federal durante a primeira\nlegislatura ordinária posterior ao Estado Novo, tendo seus mandatos\nassegurados até 31 de janeiro de 1951. Nesse período, Teódulo de\nAlbuquerque exerceu a presidência da Comissão Especial da Bacia do São\nFrancisco e participou da Comissão de Transportes e Comunicações da\nCâmara.\n\nNo pleito de 3 de outubro de 1950, tentou a reeleição em seu estado na\nlegenda da Aliança Democrática, coligação formada pela União Democrática\nNacional (UDN), o Partido Republicano (PR), o Partido Socialista\nBrasileiro (PSB), o Partido Democrata Cristão (PDC) e o PSP. Obteve\napenas uma suplência, o que voltou a ocorrer quatro anos depois, quando\nconcorreu pela Aliança Republicana Cristã, formada pelo PR e o PDC.\n\nConseguiu novo mandato de deputado federal pela Bahia em 3 de outubro de\n1958, na legenda do PR. A convite do governo dos Estados Unidos, esteve\nduas vezes nesse país nos anos seguintes e, exercendo a vice-liderança\nda bancada do PR a partir de junho de 1960, viajou à Tchecoslováquia\nrepresentando a Câmara em 1962. Reeleito nesse ano pela Aliança\nTrabalhista — formada pelo Partido Trabalhista Brasileiro (PTB), o\nPartido de Representação Popular (PRP) e o PR —, Teódulo de Albuquerque\nassumiu, em 4 de maio de 1965, a vice-liderança da maioria na Câmara.\n\nCom a extinção dos partidos pelo Ato Institucional nº 2, decretado pelo\npresidente Humberto Castelo Branco em 27 de outubro de 1965, e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), agremiação que apoiava o governo. Nessa legenda, foi\nsucessivamente reeleito pelo seu estado natal para a Câmara Federal em\n1966, 1970 e 1974, cumprindo integralmente todos os mandatos. Na\nprimeira legislatura em que atuou na bancada arenista, exerceu a\npresidência da Comissão de Fiscalização Financeira e Tomada de Contas, e\nem 1974 apoiou a candidatura vitoriosa de Roberto Santos ao governo\nbaiano.\n\nTeódulo de Albuquerque integrou o chamado “grupo renovador” da Arena,\nfavorável à abertura política promovida pelo governo a partir de 1974,\ncontrapondo-se aos setores que, dentro do partido, defendiam a\npermanência das restrições às liberdades públicas e a manutenção dos\npoderes excepcionais conferidos ao Executivo pelo Ato Institucional nº\n5, em vigor desde 13 de dezembro de 1968.\n\nDurante sua vida parlamentar, participou também da Comissão de Orçamento\ne foi relator de três comissões parlamentares de inquérito sobre\nquestões relativas ao petróleo. Diretor dos jornais *O\nImparcial*e*Diário de* *Notícias,*de Salvador, pertenceu à Associação\nComercial da Bahia e à Sociedade Brasileira de Medicina.\n\nFaleceu no Rio de Janeiro no dia 15 de agosto de 1979.\n\nCasado com Inês de Oliveira Albuquerque.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(6, 7 e 8); CÂM. DEP. *Relação dos dep.;*CÂM. DEP. *Relação\nnominal dos senhores; Diário do Congresso Nacional, Grande encic. Delta;\nJornal* *do Brasil*(16/8/79); NÉRI, S. *16; Perfil* (1972); SILVA, G.\n*Constituinte.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(6, 7 e 8); CÂM. DEP. *Relação dos dep.;*CÂM. DEP. *Relação\nnominal dos senhores; Diário do Congresso Nacional, Grande encic. Delta;\nJornal* *do Brasil*(16/8/79); NÉRI, S. *16; Perfil* (1972); SILVA, G.\n*Constituinte.*\n\n \n","dic":"DHBB"}
