{"title":"BULHÕES, Otávio Gouveia de","cargoss":["Superintendente da Sumoc","Superintendente da Sumoc","Ministro da Fazenda"],"cargos_esp":[0,0,0],"datas_ini":[1961,1954,1964],"datas_fim":[1962,1955,1967],"estados":[0,0,0],"autor":[0],"content":"**BULHÕES, Otávio Gouveia de**\n\n\\*superint. Sumoc 1954-1955 e 1961-1962; min. Faz. 1964-1967.\n\n \n\n*Otávio Gouveia de Bulhões* nasceu no Rio de Janeiro, então Distrito\nFederal, em 7 de janeiro de 1906, filho de Godofredo de Bulhões e de\nOtávia Gouveia de Bulhões. Seu tio-avô pelo lado paterno, Leopoldo\nBulhões, foi ministro da Fazenda dos governos de Rodrigues Alves\n(1902-1906) e de Nilo Peçanha (1909-1910).\n\nIngressou no Ministério da Fazenda em 1926, trabalhando na Diretoria\nGeral do Imposto de Renda. Bacharelou-se em ciências jurídicas e sociais\npela Faculdade de Direito do Rio de Janeiro em 1930. Concluiu o\ndoutorado nessa mesma escola e fez um curso de especialização em\neconomia em Washington. Em 1939 tornou-se chefe da seção de Estudos\nEconômicos e Financeiros do Ministério da Fazenda.\n\nOs problemas criados para a economia brasileira a partir da eclosão da\nSegunda Guerra Mundial determinaram a constituição, em 1942, da\nCoordenação da Mobilização Econômica. Em janeiro de 1943 tornou-se\nassessor técnico desse órgão, cujas funções incluíam desde o controle de\npreços até o da produção e venda de produtos. A amplitude das funções do\nnovo órgão conferiu-lhe grande poder de intervenção e coordenação das\natividades econômicas.\n\nEm 1943 foi realizado no Rio de Janeiro o I Congresso Brasileiro de\nEconomia, que reuniu grande número de empresários, técnicos e\nfuncionários do governo. Entre os participantes estavam Bulhões, Eugênio\nGudin, Roberto Simonsen, presidente da Federação das Indústrias do\nEstado de São Paulo (FIESP), e Euvaldo Lodi, presidente da Confederação\nNacional da Indústria (CNI). As conclusões do Congresso apontaram a\nnecessidade de o Estado coordenar as decisões relativas à economia do\npaís e implementar uma política sistemática de incremento à\nindustrialização, através da participação nas indústrias básicas.\nDiscordando dessas teses intervencionistas, integrou a oposição liberal,\nliderada por Gudin, às conclusões do encontro.\n\nEm julho do ano seguinte participou como delegado do Brasil da\nConferência Monetária Internacional de Bretton Woods, nos Estados\nUnidos, quando foram criadas organizações econômicas internacionais: o\nFundo Monetário Internacional (FMI) e o Banco Internacional de\nReconstrução e Desenvolvimento (BIRD), que ficou conhecido como Banco\nMundial.\n\nEm 1945 tornou-se membro da Comissão de Investimentos do Ministério da\nFazenda, cargo que ocuparia até 1948, e em 1946 foi designado membro do\nconselho técnico do Departamento Nacional de Previdência Social. Nesse\nmesmo ano, participou como delegado do Brasil da sessão da Assembléia\nGeral da Organização das Nações Unidas (ONU) para a implantação do FMI.\nSuas relações com o FMI seriam estreitas: a partir de 1953 participaria\nsistematicamente das reuniões anuais da entidade, em 1954 seria seu\nvice-governador e em 1964, na qualidade de ministro, governador. Ainda\nem 1947 foi delegado do Brasil à Convenção de Estudos de Investimentos,\nem Nova Iorque (EUA).\n\nEm 1948, ao ser constituída a Comissão Brasileiro-Americana de Estudos\nEconômicos, com a finalidade de estudar questões relativas ao processo\nde desenvolvimento do país, foi escolhido para chefiar o grupo de\ntécnicos brasileiros, enquanto John Abbink coordenava o grupo americano.\nA Missão Abbink, como se tornou conhecida, foi enviada ao Brasil com o\nobjetivo de examinar os planos de empréstimos pleiteados pelo ministro\nda Fazenda, Pedro Luís Correia e Castro, ao governo americano. Seus\ntrabalhos foram feitos por comissões especializadas que se encarregaram,\nentre outros, dos seguintes temas: comércio, desenvolvimento\nagropecuário, combustíveis, exploração mineral, desenvolvimento\nindustrial, meios de transporte, eletrificação e mão-de-obra.\n\nEm 7 de fevereiro de 1949, a Missão Abbink apresentou ao ministro\nCorreia e Castro o relatório de seus trabalhos, publicado em junho. Duas\npremissas básicas orientavam as sugestões da missão: primeiro, a de que\ntoda a atividade econômica deveria basear-se na iniciativa privada; e,\nsegundo, a de que o Estado só deveria intervir com o objetivo de\ncoordenar os investimentos. O relatório tratava dos aspectos\ncaracterísticos da economia brasileira, acentuando sua dependência em\nrelação a uns poucos produtos de exportação, o baixo nível de renda no\npaís, as disparidades especiais e setoriais de seus níveis de\nprodutividade e a deficiência dos setores de infra-estrutura.\nRecomendava por fim o estímulo ao setor privado, que deveria criar no\nBrasil o “capitalismo industrial”, definido como “a prática de aplicar o\ncapital em investimentos a longo prazo, com lucros módicos, através da\ngrande expansão da produção, vendida a preços razoáveis”. Refletindo os\npontos de vista de Bulhões e Abbink, o relatório considerava a\nestabilidade financeira como um fator fundamental para o desenvolvimento\neconômico e apregoava medidas ortodoxas, como a restrição do crédito.\nRecomendava ainda a participação do capital estrangeiro nos setores de\ncombustíveis, energia e mineração.\n\nO relatório recebeu críticas da própria representação brasileira,\nespecialmente por parte do grupo de jovens economistas ligados à CNI.\nEsse grupo criticava a política de contenção de crédito, por julgá-la\ncontrária “ao objetivo do desenvolvimento econômico, que requer, antes,\npara um emprego mais produtivo dos fatores de produção, uma expansão\nadequada do crédito”. Sugerindo uma interpretação alternativa que\nlevasse em conta as especificidades de uma economia subdesenvolvida, o\ngrupo concluiu sua apreciação afirmando que o relatório preocupara-se\napenas com sintomas, e não com os problemas estruturais da economia\nbrasileira.\n\nReplicou defendendo o relatório, pelo qual havia sido em grande parte\nresponsável. Esse debate retomava a polêmica desenvolvida entre Eugênio\nGudin e Roberto Simonsen, em meados da década de 1940, em torno da\nquestão do planejamento econômico e da intervenção do Estado na\neconomia. Gudin, defensor de uma política econômica liberal, opunha-se\nàs propostas formuladas por Simonsen, que, representando os interesses\ndo empresariado industrial, preconizava uma política econômica\nintervencionista que garantisse o desenvolvimento do processo de\nindustrialização. Esse debate teria ampla repercussão ao longo da década\nde 1950, tornando-se Bulhões, ao lado de Gudin, um dos expoentes da\nchamada corrente monetarista no Brasil.\n\nAs conclusões e medidas propostas pelo Relatório Abbink não teriam\nconseqüências práticas, uma vez que não foram feitos projetos ou\nliberados financiamentos para a sua implementação.\n\nEm 1950 passou a integrar, até 1954, o Conselho Nacional de Economia\n(CNE), criado no ano anterior para funcionar como órgão consultivo da\nPresidência da República, embora não estivesse subordinado a ela.\n\n \n\nDiretor-executivo da Sumoc\n\nEm agosto de 1954 acirrou-se a crise política que vinha se desenvolvendo\ndesde a posse de Getúlio Vargas na presidência da República em janeiro\nde 1951. A oposição crescente ao governo tinha como eixo o combate à\npolítica nacionalista implementada por Vargas, cujas medidas provocavam\nforte oposição nos meios empresariais e em setores das forças armadas. A\npolítica trabalhista do governo também sofria cerrada oposição,\nsobretudo após a decretação de um aumento de 100% no salário mínimo, em\n1º de maio de 1954 — na época, opôs-se a essa medida no CNE, que sugeriu\num aumento de apenas 40%. A oposição a Vargas era liderada pela União\nDemocrática Nacional (UDN) e, particularmente, por setores desse partido\naliados a correntes militares conservadoras, favoráveis a uma solução\nditatorial transitória. O recrudescimento da campanha da oposição levou\noficiais de Exército, Marinha e Aeronáutica e exigir a renúncia de\nVargas, situação que teria seu desfecho com o suicídio do presidente em\n24 de agosto.\n\nNesse mesmo dia o vice-presidente João Café Filho assumiu a presidência\nda República, compondo um ministério que privilegiou os setores\npolíticos e militares identificados com a UDN. Para a Fazenda foi\nnomeado Eugênio Gudin, que defendia uma política financeira ortodoxa, a\npresidência do Banco do Brasil foi ocupada pelo udenista baiano Clemente\nMariani e a direção da Superintendência da Moeda e do Crédito (Sumoc)\nfoi confiada a Bulhões, apoiado pela UDN.\n\nHerdando do período Vargas uma acentuada crise financeira, o novo\ngoverno teve que enfrentar dois grandes problemas de política econômica:\na inflação e os déficits de pagamentos externos. Com a colaboração de\nBulhões, Gudin elaborou uma rígida política de estabilização, destinada,\nalém de combater a inflação, a reequilibrar as contas externas e a\ngarantir o apoio de entidades financeiras internacionais. A política\nantiinflacionária de Gudin baseava-se no corte de despesas públicas —\ncom o objetivo de conter o déficit do governo, considerado o maior\nresponsável pela inflação — e na contenção da expansão monetária e\ncreditícia. Assim, determinou-se o aumento do saldo de caixa mínimo\nexigido aos bancos comerciais e foi estabelecido que metade de todos os\nseus novos depósitos deveria ser recolhida à Sumoc, coordenadora da\npolítica monetária e creditícia.\n\nOs efeitos da política de estabilização foram imediatos: vários setores\nindustriais entraram em crise, estabelecendo-se um clima de grande\napreensão nos meios bancários. Já em novembro de 1954 dois bancos\npaulistas fecharam suas portas e o Banco do Brasil teve que fazer\npagamentos adiantados especiais para outros bancos de São Paulo, a fim\nde aliviar o clima de tensão que se difundia.\n\nEm 20 de setembro de 1954 Gudin viajou para Washington a fim de\nparticipar do encontro anual do Banco Mundial e do FMI, assumindo\nBulhões a Fazenda em caráter interino até sua volta, em 11 de outubro.\n\nEm 17 de janeiro de 1955 foi baixada a Instrução nº 113 da Sumoc, que\nprocurava criar condições favoráveis à realização de investimentos\nestrangeiros. Essa regulamentação concedia licença de importação sem\ncobertura cambial para a compra de maquinaria por empresas estrangeiras,\ndesde que associadas a brasileiras. A instrução da Sumoc foi objeto de\nintensa crítica por setores nacionalistas, tornando-se o centro do seu\ndebate com aqueles que defendiam a participação do capital externo. Mais\ntarde, no governo Kubitschek, essa regulamentação seria plenamente\nutilizada, favorecendo a entrada em massa de capitais estrangeiros sob a\nforma de equipamentos industriais, principalmente na indústria\nautomobilística.\n\nTambém no início de 1955 o governador de São Paulo, Jânio Quadros,\nnegociou com Café Filho um afrouxamento da política econômica restritiva\ndo governo, que já causara uma séria crise no setor bancário e nas\nindústrias de bens de capital instaladas no estado. Considerando em\nrisco o programa antiinflacionário, Gudin demitiu-se em 12 de abril, em\nsinal de protesto. Clemente Mariani também renunciou à presidência do\nBanco do Brasil. O novo ministro da Fazenda, José Maria Whitaker,\naliviou de imediato a política monetária, anulando a medida que exigia\ndos bancos o recolhimento da metade de seus depósitos à Sumoc. Essa\nalteração na política creditícia levou Bulhões — último membro da equipe\ncomprometida com o programa antiinflacionário de Gudin — a demitir-se da\nSumoc em maio, sendo substituído por Prudente de Morais Neto.\n\nEm janeiro de 1956 Juscelino Kubitschek assumiu a presidência da\nRepública, iniciando um governo que promoveria um intenso\ndesenvolvimento do processo de industrialização. Sua política econômica,\nconsubstanciada no Plano de Metas, daria especial ênfase ao crescimento\ndas indústrias de base, apoiado no investimento de capitais\nestrangeiros. Durante todo o governo Kubitschek, Bulhões integrou o CNE\ne, em 1958, participou, ao lado do ministro da Fazenda, Lucas Lopes, do\npresidente do Banco Nacional de Desenvolvimento Econômico (BNDE),\nRoberto Campos, e de outros diretores de órgãos governamentais, da\nConsultoria Técnica Consultec, que tinha por finalidade elaborar\nprojetos de investimento.\n\nDiante do aumento progressivo da inflação que se acentuou a partir de\n1958, Kubitschek anunciou em outubro um programa de estabilização,\nelaborado por Lucas Lopes e Roberto Campos, tido como “perfeitamente\ncompatível” com a política industrializante do Plano de Metas. Isso foi\nfeito também porque a aprovação do governo americano de um empréstimo de\ntrezentos milhões de dólares ao Brasil dependia do atendimento das\nexigências do FMI em relação a uma política de estabilização. No\nprimeiro semestre de 1959 as tentativas de implementação da política\nantiinflacionária — que incluía o corte de despesas públicas e a\nrestrição à expansão monetária e creditícia — provocariam forte oposição\na Kubitschek, principalmente de setores industriais. Mas ao mesmo tempo\nem que crescia a oposição ao programa de estabilização do governo, o FMI\nexigia uma intensificação das medidas antiinflacionárias. Em junho,\nKubitschek decidiu abandonar o programa de estabilização e romper com o\nFMI, medidas que tiveram como conseqüência as demissões de Lucas Lopes e\nRoberto Campos. Bulhões, defensor de uma política financeira ortodoxa,\ncriticou a atitude de Kubitschek, justificando as exigências do FMI.\n\nNas eleições presidenciais de outubro de 1960, Jânio Quadros, candidato\napoiado por uma coligação partidária liderada pela UDN, foi o vencedor.\nIniciando seu governo em janeiro de 1961, constituiu um ministério com a\npredominância de elementos ligados àquele partido. Para a Fazenda foi\nnomeado Clemente Mariani, enquanto Bulhões foi escolhido para ocupar,\npela segunda vez, o cargo de superintendente da Sumoc. O governo Quadros\nlançou de imediato um rígido programa de estabilização que visava, além\nde combater a inflação, a reequilibrar as contas externas e garantir o\napoio das entidades financeiras internacionais.\n\nEm 13 de março a Sumoc publicou a Instrução nº 204, que instituía uma\nreforma do sistema cambial: o cruzeiro foi desvalorizado em 100% e o\nsistema de taxas de câmbio múltiplas, mediante o qual certos artigos de\nimportação recebiam tratamento especial, foi simplificado. Em\nconseqüência dessa reforma, verificou-se uma drástica redução de\nsubsídios governamentais para importações essenciais, tais como o trigo\ne o petróleo, o que ocasionou uma alta vertiginosa nos preços do pão e\nda gasolina. Ainda em 14 de março o FMI anunciou que concordava com a\nadoção do novo sistema de câmbio brasileiro, do qual Bulhões fora um dos\nidealizadores.\n\nA aprovação do FMI à política de estabilização do governo seria\nfundamental para a criação de um clima favorável à renegociação da\ndívida externa. Assim, em junho, o governo Quadros obteve um empréstimo\nde mais de dois bilhões de dólares, juntamente com o reescalonamento da\ndívida para com os Estados Unidos, os bancos europeus (representados no\nClube de Haia) e as autoridades financeiras internacionais.\n\nEm 25 de agosto de 1961 Jânio Quadros renunciou, ato que provocou uma\ngrave crise político-militar, em virtude do veto dos ministros militares\nà posse do vice-presidente João Goulart. Com a finalidade de procurar\numa saída constitucional para a crise, o Congresso aprovou em 2 de\nsetembro a emenda constitucional instituindo o regime parlamentarista.\nOs ministros militares aceitaram finalmente a solução de compromisso e,\nem 7 de setembro, Goulart tomou posse na presidência da República.\nApesar de discordar das linhas básicas do governo Goulart, Bulhões\npermaneceu à frente da Sumoc até o fim de 1962.\n\n \n\nNo Ministério da Fazenda:  O PAEG\n\nA progressiva polarização ao longo do governo João Goulart culminou com\na eclosão do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente. Em 2 de abril, o presidente da Câmara, Ranieri\nMazzilli, tomou posse na presidência da República, constituindo um\nministério em caráter provisório, que incluía Bulhões na Fazenda.\nEntretanto, o poder de fato era exercido pelo Comando Supremo da\nRevolução, integrado pelo general Costa e Silva, o brigadeiro Correia de\nMelo e o almirante Augusto Rademaker, que no dia 9 promulgaram o Ato\nInstitucional nº 1, determinando a eleição em dois dias do presidente da\nRepública pelo Congresso e outorgando ao Executivo o poder de cassar\nmandatos parlamentares e suspender direitos políticos.\n\nEm 11 de abril, o Congresso ratificou a escolha feita pelas forças\narmadas, elegendo para a presidência da República o general Castelo\nBranco, chefe do Estado-Maior do Exército e um dos principais\narticuladores do movimento de 31 de março. Assumindo o governo quatro\ndias depois, Castelo Branco iniciou a formação de um novo ministério,\ndecidindo manter Bulhões na Fazenda.\n\nA elaboração e a execução da política econômica do governo Castelo foram\nconfiadas a Bulhões e a Roberto Campos, que assumiu o Ministério\nExtraordinário para o Planejamento e Coordenação Econômica, criado em 11\nde maio. Concluído em julho, o Plano de Ação Econômica do Governo (PAEG)\ntinha como objetivo principal combater a inflação. A estabilização teve\nimediata prioridade, uma vez que a projeção da inflação para 1964,\nmantida a tendência do primeiro trimestre, ultrapassaria 100%.\nAcentuando os “efeitos colaterais” negativos da inflação sobre o\ndesenvolvimento econômico, o diagnóstico oficial criticava a\npermissividade da política econômica dos governos anteriores. Assim,\nainda segundo as fontes oficiais, as distorções provocadas pelo quadro\npolítico-econômico e pelos efeitos da inflação teriam adquirido um\n“caráter cumulativo”, ameaçando a continuidade do crescimento da\neconomia: à virtual paralisação dos investimentos privados em diversos\nsetores cruciais para a sustentação de elevadas taxas de crescimento do\nproduto e do emprego, somava-se a desorganização do mercado de crédito e\nde capitais. O investimento estrangeiro entrara em franca retração, não\napenas devido às distorções provocadas pelo processo inflacionário, mas\ntambém devido a uma política cambial irrealista, a controles rigorosos\ndas remessas de lucros e à instabilidade política reinante no pré-1964.\nNo diagnóstico das causas da inflação o PAEG salientava três fatores:\n“Os déficits públicos, a expansão de crédito às empresas e as majorações\ninstitucionais de salários em proporção superior à do aumento da\nprodutividade. Essas causas conduzem inevitavelmente à expansão dos\nmeios de pagamento, gerando, destarte, o veículo monetário de propagação\nda inflação.”\n\nAlém de uma política de estabilização imediata capaz de recompor um\nclima favorável à realização de novos investimentos, o PAEG propunha a\nrealização de reformas que visavam a dar uma solução aos problemas de\nlongo prazo, capazes de sustentar o crescimento de uma economia. Para a\nredução do déficit do Tesouro foram tomadas várias medidas: corte nos\ngastos públicos; criação de um título de dívida pública, as obrigações\nreajustáveis do Tesouro Nacional (ORTNs), emitido pela União para\nfinanciar seu déficit de forma não-inflacionária; e instituição de novo\nCódigo Tributário Nacional em 1966, que foi precedido por uma reforma de\nemergência iniciada ainda em 1964, com o objetivo de reduzir a demanda e\naumentar a captação de recursos da União.\n\nJá em 1964 uma nova fórmula salarial foi instituída, de maneira a\npermitir o reajustamento dos salários sempre abaixo dos índices\ninflacionários. Passaram a ser calculados pela média dos dois anos\nanteriores, a que se somavam os aumentos de produtividade e o resíduo\ninflacionário, que era a taxa de inflação prevista para os 12 meses\nseguintes. Na prática, a estimativa da inflação esteve sempre aquém da\nefetivamente verificada e, como não havia mecanismos compensatórios\ndessas discrepâncias, os salários reais deterioraram-se acentuadamente.\nFoi promovida ainda uma política de contenção do crédito, quer\nrestringindo os empréstimos do Banco do Brasil, então responsável por\nmais de 35% do crédito ao setor privado, quer acentuando o controle\nsobre a expansão dos meios de pagamento. Objetivando maior eficiência na\nexecução da política monetária, foram criados também em 1964 o Conselho\nMonetário Nacional e o Banco Central, que substituíram a Sumoc.\n\nO governo buscou ainda a promoção de novos mecanismos de financiamento\nnão-inflacionários, o que exigiu não apenas uma reorganização do sistema\nfinanceiro, visando a estimular a poupança interna, mas também a adoção\nde medidas que atraíssem o investimento externo. Para isso foi promovida\numa reforma de profundidade no sistema bancário — através da chamada Lei\nda Reforma Bancária — e regulamentado o mercado de capitais. Essas\nmudanças deram origem a novos agentes no sistema financeiro e\nredefiniram o papel a ser desempenhado pelas entidades atuantes no\nsetor. Segundo João Manuel Cardoso de Melo e Luís Gonzaga Belluzzo,\n“caberia às financeiras suprir recursos para o consumo de bens duráveis,\naos bancos comerciais o financiamento do capital de giro das empresas e\na um novo personagem — banco de investimento — incumbiria o\nfinanciamento de longo prazo. Ao mesmo tempo, o mercado acionário\ndeveria passar a cumprir com dinamismo a tarefa de tornar líquidos os\nativos, concentrar e canalizar recursos para a capitalização das\nempresas. Para impulsioná-lo, imaginou-se a criação de fundos de\ninvestimento formados com recursos deduzidos do imposto sobre a renda.\nNo bojo dessa reforma do mercado de capitais foi criada uma instituição\noficial — o Banco Nacio- nal da Habitação (BNH) — que, amparada por\nrecursos do Fundo de Garantia por Tempo de Serviço (FGTS), destinava-se\na estimular o setor de construção civil”. A Lei de Remessa de Lucros\ntambém foi objeto de reformulação, passando-se a conceder ao capital\nestrangeiro um tratamento favorável para sua atração.\n\nAs metas fixadas pelo PAEG tiveram êxito, já que o déficit público\nreduziu-se a níveis mínimos, chegando em 1966 a representar apenas 1,1%\ndo Produto Interno Bruto (PIB). A nova política salarial, aplicada com\nprogressivo rigor, causou uma acentuada queda dos salários de base, ao\nmesmo tempo em que a política monetária enquadrava-se nos propósitos\ngovernamentais. O combate à inflação obteve um sucesso relativo, já que,\nembora não tenham sido alcançados os níveis previstos — 25% para 1965 e\n10% para 1966 —, as taxas de inflação permaneceram em patamares\ntoleráveis — 34,5% em 1965 e 38,8% no ano seguinte.\n\nSegundo os críticos da orientação oficial então adotada, a política de\nestabilização implementada a partir do PAEG teve como conseqüência um\nagravamento da crise econômica, promovendo, de acordo com João Manuel e\nBelluzzo, “uma onda de liquidação de empresas pequenas e médias...\nacompanhada pelo alargamento das margens de capacidade ociosa das\ngrandes empresas”. Seus efeitos negativos sobre a produção real foram de\ntal monta que já em 1966 houve um afrouxamento do combate à inflação\n(que só foi retomado com vigor em inícios de 1967) que provocaria uma\nnova “crise de estabilização”.\n\nApesar dos efeitos depressivos da política antiinflacionária sobre a\natividade econômica, o conjunto de reformas implementado no bojo do PAEG\nseria importante para a retomada do crescimento econômico. Nas palavras\nde Fabrício Augusto de Oliveira, “as mudanças ocorridas nesse período\npodem ser vistas como a gênese do aparato que seria crucial para a\nretomada. E como ponto de partida para o explosivo crescimento pós-68”.\n\nOs efeitos depressivos da política de estabilização teriam ampla\nrepercussão política: em abril de 1965 a CNI publicou um documento no\nqual responsabilizava o PAEG pela crise industrial de São Paulo e pedia\na expansão do crédito e a redução dos impostos. No mês seguinte, o\nindustrial Fernando Gasparian, membro do CNE, lançou um apelo em favor\nde uma reavaliação sistemática dos objetivos do PAEG. Antônio Dias\nLeite, membro do Conselho Consultivo do Planejamento (Consplan),\ncriticava a estratégia monetarista do PAEG, acentuando que o plano\nfalhara no “próprio diagnóstico da crise”. Criticava a ênfase dada à\npolítica antiinflacionária, considerando-a incompatível com a retomada\ndo crescimento econômico, ao mesmo tempo em que defendia um\ndesenvolvimento de caráter nacionalista. No Congresso a oposição ao PAEG\nera liderada pelo industrial e senador José Ermírio de Morais, que\natribuía ao plano a estagnação econômica.\n\nO debate em torno do PAEG levou os setores nacionalistas a concentrarem\nseus ataques na política financeira do governo, a qual, conforme\ndenunciavam, estaria redundando na compra, a preços aviltantes, das\nempresas brasileiras, asfixiadas pelas restrições de crédito, pelas\nempresas estrangeiras. A partir de 1966 a chamada “desnacionalização”\ntornou-se “o leitmotiv de alguns industriais que julgavam extremamente\ninsuficientes os mecanismos compensatórios introduzidos pelas\nautoridades”, conforme atesta Georges-André Fiechter.\n\nNos meios políticos também se manifestava a oposição ao PAEG: para\nMagalhães Pinto, governador de Minas Gerais, o país estava “submetido a\numa ditadura econômica”. Carlos Lacerda, governador do estado da\nGuanabara, seria bem mais incisivo em suas declarações: além de atacar o\nPAEG através da televisão, enviou em 17 de maio de 1965 um documento a\nCastelo Branco no qual reivindicava uma mudança ministerial, a começar\npela destituição de Roberto Campos e Bulhões. Afirmando ser muito grave\na situação econômica, Lacerda concluía: “Hoje sabemos que ou se acaba\ncom esse ‘plano’ ou esse ‘plano’ acaba com a Revolução.”\n\nO governador de São Paulo, Ademar de Barros, que já vinha acumulando\ndesentendimentos com o governo federal, decidiu emitir títulos da dívida\npública do estado e conceder empréstimos através do Banco do Estado, o\nque colocaria em risco a política de estabilização governamental. Em\nreunião realizada em 4 de junho de 1966, por convocação de Castelo\nBranco e com a presença de Bulhões, ficou decidida então a cassação do\nmandato de Ademar, efetivada no dia seguinte. Bulhões considerou que o\nafastamento do governador paulista teria repercussão extremamente\nfavorável junto aos meios financeiros internacionais.\n\n \n\nA dívida externa\n\nEntre as questões mais urgentes que se colocavam para Roberto Campos e\nBulhões no início do governo Castelo Branco figurava a da dívida\nexterna, que alcançava 3,8 bilhões de dólares, dos quais 48% deveriam\nser pagos até 1965. Visando a retomar as negociações com as entidades\nfinanceiras internacionais, Bulhões realizou logo no início de sua\ngestão reuniões com a participação de Roberto Campos, do embaixador José\nSete Câmara, convidado para chefiar a delegação brasileira ao Clube de\nHaia, de Trajano Pupo Neto, designado para tratar com os credores\nprivados americanos, de Dênio Nogueira, diretor-executivo da Sumoc, e de\nCasimiro Antônio Ribeiro, com o objetivo de definir as propostas a serem\napresentadas pelo Brasil.\n\nEm maio de 1964 Sete Câmara viajou para a Europa a fim de pleitear o\napoio dos credores para o plano que seria apresentado ao Clube de Haia.\nEm junho Pupo Neto seguiu para Nova Iorque, nos Estados Unidos,\nacompanhado de Roberto Campos, para expor os planos de recuperação da\neconomia e verificar a reação dos credores à proposta. As reuniões com o\nClube de Haia iniciaram-se em 10 de junho de 1964 em Paris. Em 1º de\njulho, essa entidade financeira aprovou o reescalonamento da dívida\nexterna em 70%, concedendo dois anos de carência e pagamento nos cinco\nanos seguintes.\n\nAs negociações empreendidas nos Estados Unidos também foram favoráveis.\nEm outubro de 1964 os credores privados americanos aprovaram o\nreescalonamento da dívida externa em bases idênticas às obtidas em\nParis. Dando continuidade às conversações iniciadas com o FMI por\nocasião da ida de Roberto Campos e Pupo Neto a Nova lorque, Bulhões\nescreveu em 5 de dezembro uma carta a Pierre-Paul Schweitzer, presidente\ndaquela entidade, na qual solicitava um crédito stand by de 125 milhões\nde dólares e procurava “despertar a atenção para atingir a recuperação\neconômica”. Concluía afirmando ser fundamental o apoio do FMI para\naliviar os pesados encargos do país no exterior. O empréstimo solicitado\nseria aprovado pelo FMI e, além disso, o governo americano, através da\nAgency for International Development (USAID), concederia ainda um\nempréstimo de mais de 50 milhões de dólares.\n\n \n\nO caso Amforp\n\nOutro problema com que se defrontaram Roberto Campos e Bulhões no início\ndo governo Castelo Branco foi a questão relativa à compra das dez\nempresas de energia elétrica controladas pela American and Foreign Power\nCompany (Amforp) que operavam no Brasil. As negociações começaram no\ngoverno João Goulart. Já em abril de 1963, Roberto Campos, então\nembaixador do Brasil em Washington, assinara com William Nydorff,\nvice-presidente da companhia, um acordo pelo qual o governo\ncomprometia-se a pagar 135 milhões de dólares pela compra das empresas.\nSeriam pagos inicialmente dez milhões, ficando o restante para ser\nsaldado em 25 anos, com um reinvestimento compulsório de 75%. A forte\noposição que o acordo recebeu dos setores nacionalistas, que\nconsideravam o preço de compra exorbitante, levou Goulart a manter em\nsuspenso o negócio.\n\nNo governo Castelo Branco, foi constituída uma comissão para examinar a\nquestão, integrada por representantes dos ministérios da Fazenda, do\nPlanejamento, do Exterior e das Minas e Energia, sob a direção do\npresidente da Eletrobrás, Otávio Marcondes Ferraz. Os trabalhos da\ncomissão encerraram-se em agosto de 1964, quando, em exposição de\nmotivos conjunta, os ministros concluíram ser o acordo com a Amforp do\ninteresse nacional e sua realização um inequívoco compromisso\ninternacional. Acompanhava a conclusão um projeto enviado ao Congresso\nsolicitando a garantia da operação pelo Tesouro, uma autorização à\nEletrobrás para comprar as ações de propriedade estrangeira, o\nenquadramento da transação na Lei de Remessa de Lucros, a isenção de\nônus fiscais e uma previsão de recursos para a Eletrobrás.\n\nApesar da oposição dos parlamentares do Partido Trabalhista Brasileiro\n(PTB), em particular do senador José Ermírio de Morais, o Congresso\naprovou em outubro a solicitação do governo. No dia 14 foi sancionada a\nlei que autorizava a compra das empresas da companhia americana nas\nbases do acordo feito em 1963 e, finalmente, em 12 de novembro foi\nefetivada a transação em Washington. Em seguida, a USAID concedeu ao\nBrasil um empréstimo de 20 milhões de dólares para expandir a usina de\nPeixoto e o BIRD liberou um financiamento de 50 milhões de dólares para\nampliar a capacidade das antigas subsidiárias da Amforp.\n\n \n\nA exploração mineral e a indústria petroquímica\n\nRetomando o problema da exploração e exportação de minérios, que fora\nobjeto de intensa polêmica no governo João Goulart sobre a participação\nde capitais estrangeiros no setor, Castelo Branco aprovou em 1º de julho\nde 1964 a exposição de motivos do ministro das Minas e Energia, Mauro\nThibau, que esboçava a política a ser implementada nesse campo. Ao mesmo\ntempo, reavivou-se a polêmica em torno do caso da Hanna Mining Company,\nproprietária da Mineração Novalimense, em Minas Gerais. Em 15 de junho\nde 1962, o governo Goulart determinara a cessação das atividades da\nNovalimense e a desapropriação de suas jazidas, o que levara a companhia\na requerer mandado de segurança ao Supremo Tribunal Federal (STF).\n\nFoi constituída depois da posse de Castelo Branco uma comissão\ninterministerial integrada por Bulhões, Mauro Thibau, Roberto Campos,\nDaniel Faraco, ministro da Indústria e Comércio, Juarez Távora, ministro\nda Viação, e o general Ernesto Geisel, chefe da Casa Militar, incumbida\nde fornecer maiores subsídios à orientação aprovada para o setor de\nmineração. Entre outros, a comissão deveria examinar os seguintes\npontos: aproveitamento imediato dos recursos minerais, regulamentação\ndos dispositivos legais imprecisos ou inoperantes, revisão do Código de\nMinas e o caráter supletivo da ação estatal.\n\nA orientação governamental seria objeto de intensa crítica dos\nparlamentares oposicionistas, entre os quais Carlos Lacerda. A oposição\ncriticava a participação privada, tanto nacional quanto estrangeira, no\nsetor mineral, centrando seus ataques no exemplo da Hanna. Roberto\nCampos e Thibau foram acusados de terem interesses pessoais no caso, já\nque haviam pertencido à Consultec, empresa que avaliara o acervo da\ncompanhia mineradora adquirida pela Hanna em 1958 e que dera origem à\nNovalimense.\n\nEm 23 de dezembro de 1964, aprovando o texto elaborado pela comissão\ninterministerial, Castelo Branco sancionou o decreto que autorizava a\nparticipação de capitais privados na exploração do subsolo, além de\nestender ao capital estrangeiro o direito de participar de sociedades\nbrasileiras interessadas no setor. Da iniciativa privada ficavam\nexcluídas as reservas hidráulicas, a extração petrolífera, o carvão e os\nminerais empregados na produção de energia nuclear. A resolução do caso\nda Hanna foi atribuída ao STF, que, mais tarde, restituiria a decisão\nsobre a questão ao governo federal. Somente no governo Costa e Silva\n(1967-1969) o caso seria finalmente resolvido, com a anulação da\nsuspensão das concessões da companhia.\n\nEm inícios de 1965, o Grupo Executivo da Indústria Química (Geiquim)\nelaborou um plano para a exploração da petroquímica que praticamente\nestipulava o monopólio estatal. Bulhões e Roberto Campos, favoráveis à\niniciativa privada, opuseram-se ao plano e foram vitoriosos, pois em 9\nde julho Castelo Branco assinou um decreto — formulado pelo Conselho\nNacional do Petróleo — definindo os rumos da política petroquímica de\nforma favorável à participação da iniciativa privada.\n\nEm 1º de novembro de 1965, Bulhões participou da reunião ministerial que\ndecidiu as questões finais relativas à reforma do cruzeiro. No dia 13,\nCastelo Branco anunciou a reforma do padrão monetário, instituindo o\ncruzeiro novo. Cada cruzeiro novo valia mil cruzeiros antigos.\n\nA nova Constituição, promulgada em 24 de janeiro de 1967, incorporava\ninovações de ordem econômica sugeridas por Roberto Campos e Bulhões,\ncomo a introdução dos programas orçamentários obrigatórios. Para\npermitir sua execução foi estipulado que apenas o presidente da\nRepública poderia tomar a iniciativa de propor leis que se referissem a\nfinanças ou que tivessem por conseqüência aumentar as despesas públicas.\n\nEm março de 1967 Costa e Silva assumiu a presidência da República,\ndeixando Bulhões o Ministério da Fazenda, para o qual foi nomeado Delfim\nNeto. A partir desse ano, Bulhões atuou como membro do CNE, do Conselho\nMonetário Nacional (CMN) e do Conselho Fiscal da Caixa Econômica\nFederal. Na área acadêmica, tornou-se por concurso catedrático da\nFaculdade de Economia e Administração da Universidade Federal do Rio de\nJaneiro (UFRJ), além de presidente do Instituto Brasileiro de Economia\n(Ibre) da Fundação Getulio Vargas. Foi presidente da Companhia Progresso\ndo Estado da Guanabara (Copeg) de 1971 a 1973 e do Banco do Estado da\nGuanabara (BEG) de 1971 a 1974, durante o governo Chagas Freitas\n(1971-1975). Foi ainda presidente do Instituto Brasileiro de Mercados de\nCapitais até 1974.\n\nNa condição de presidente do Ibre continuou a opinar sobre os rumos da\neconomia, interferindo tanto na formação de gerações de economistas como\ncriticando ou fazendo sugestões às políticas econômicas postas em\nprática pelos governos que se sucederam no âmbito federal. Foi assim\nque, em agosto de 1985, propôs ao governo do presidente José Sarney\n(1985-1990) que a única maneira de conter o crescimento da inflação\nseria o imediato controle do déficit público, o que implicaria eliminar\ntodos os subsídios, o controle da emissão de moeda e a redução dos\nencargos financeiros e despesas das empresas estatais. Em janeiro de\n1986, afirmou que a inflação cairia se o governo quisesse, bastando que\nas autoridades deixassem de corrigir previamente os orçamentos públicos\ncom base numa projeção de inflação futura. Segundo Bulhões, com essa\nprática o próprio governo sancionava as expectativas inflacionárias ao\naplicar a correção monetária projetada sobre orçamentos públicos.\n\nNo mês seguinte, foi implantado, pelo ministro da Fazenda, Dílson\nFunaro, o Plano de Estabilização Econômica, que se popularizou como\nPlano Cruzado por instituir uma reforma monetária que transformou o\ncruzeiro, decrescido de três zeros, em cruzado. Ele extinguia a correção\nmonetária, além de acabar com os reajustes automáticos e diários no\ncâmbio, tendo o dólar seu valor fixado em 13,84 cruzados. Bulhões\nparabenizou os esforços do governo em eliminar a correção monetária e\npor conseqüência a contenção do crescimento da dívida pública. Afirmou a\nnecessidade do fim imediato de todos os subsídios para o sucesso do\nplano, embora tal medida provocasse num primeiro momento o reajuste de\npreços de alguns produtos. Em junho, Bulhões, já desesperançado com os\nrumos do plano econômico, afirmava que o Plano Cruzado atacara apenas os\nefeitos da inflação e da desvalorização da moeda, sem se ocupar das\nverdadeiras causas da inflação.\n\nAinda em junho, seu nome foi citado em investigação do Banco Central que\napurava irregularidades no setor de crédito imobiliário do Banco do\nEstado do Rio de Janeiro, durante a gestão do governador Chagas Freitas.\nNo mesmo mês o presidente José Sarney lamentou o envolvimento do nome de\nBulhões nessas investigações e instou-o a permanecer no Conselho\nMonetário Nacional.\n\nEm novembro de 1988, quando a inflação já havia voltado a crescer,\nBulhões sugeriu uma política fiscal e monetária que cortasse os três\nzeros do cruzado, combinado-a com a suspensão automática da emissão de\nnovos títulos pela Secretaria do Tesouro Nacional. Criticando a\nindexação da economia, afirmou que a correção monetária fora um\ninstrumento imaginado para períodos de queda inflacionária — era para\nser uma correção anual, e não para ser praticada diariamente, pois\nfuncionaria como realimentadora da inflação.\n\nÀs vésperas do anúncio do Plano Verão, baixado em janeiro de 1989 por\nMaílson da Nóbrega, último ministro da Fazenda do governo Sarney,\nBulhões defendeu a desindexação total da economia, com o fim da correção\nmonetária, e a imediata recomposição das perdas salariais, salientando\nque qualquer congelamento de salário ou de preços seria desastroso para\no país, podendo levá-lo à hiperinflação. Na prática, o plano econômico\nde Maílson, baseado num novo congelamento de preços e salários,\ndeterminou a reposição mensal da inflação e a instituição do cruzado\nnovo no lugar do cruzado, cuja cotação foi estabelecida em paridade com\no dólar americano. Foram ainda sancionadas a extinção da correção\nmonetária e a diminuição nos prazos de crédito para a compra de\nautomóveis e eletrodomésticos. A economia foi desindexada e manteve-se a\npolítica de juros altos.\n\nEm fevereiro de 1989 foi lançado o Movimento de Convergência\nDemocrática, reunindo personalidades de projeção nacional com o objetivo\nde influir na sucessão presidencial. Bulhões presidiu o movimento, que\ntinha entre seus signatários os ex-ministros Mário Henrique Simonsen e\nErnâni Galveas, o ex-presidente do Banco Central Afonso Pastore e a\nescritora Raquel de Queirós. Enquanto presidente dessa agremiação,\ndefendeu a antecipação da posse do novo presidente da República para\njaneiro de 1990, como maneira de impedir que a economia saísse de\ncontrole. Em sua avaliação existiam modificações urgentes a serem feitas\nno texto constitucional, principalmente no tocante aos repasses da\nreceita tributária para estados e municípios.\n\nCom a posse de Fernando Collor na presidência da República em 15 de\nmarço de 1990, o novo governo editou o Plano de Estabilização Econômica,\nconhecido como Plano Collor. Seu objetivo central era combater a\ninflação e reduzir o déficit público, mediante, entre outras medidas, a\nextinção de 24 órgãos e empresas estatais; a elevação do Imposto sobre\nProdutos Industrializados; o aumento da taxação sobre os lucros do setor\nagrícola; o fim dos subsídios à exportação; o restabelecimento do\ncruzeiro como moeda nacional; o congelamento de preços e salários; a\nfixação do câmbio; a redução da presença do Estado na economia, por meio\nda privatização de empresas estatais; a abertura econômica para o\nexterior, com a redução progressiva das alíquotas de importação. Uma\nmedida provocou agitação na opinião pública: o bloqueio, por 18 meses,\ndos saldos em conta corrente e cadernetas de poupança que excedessem 50\nmil cruzeiros.\n\nBulhões apoiou a disposição demonstrada pelo novo presidente de combater\na inflação, porém dirigiu suas críticas ao que afirmava ser a excessiva\nimposição de restrições a empresários e banqueiros. No seu entender, o\nPlano Collor transferira a culpa do governo em relação à inflação para\nas elites, através de medidas compulsórias. Em maio do mesmo ano previa\nque o Plano Collor fracassaria, pois o governo não eliminara o déficit\npúblico. Em julho propôs que o governo começasse a liberar gradualmente\nos cruzeiros bloqueados como medida de emergência de combate à recessão.\n\nBulhões foi também membro do conselho técnico da Confederação Nacional\ndo Comércio, do conselho consultivo do Instituto Brasileiro de\nExecutivos Financeiros e do conselho de desenvolvimento econômico da\nBolsa de Valores do Rio de Janeiro. Presidente da Mercedes-Benz do\nBrasil e diretor da Wilkinson Fiat Lux, Administração e Participação,\npresidiu também o conselho de administração da Ericsson do Brasil, o\nconselho de diretoria da União de Bancos Brasileiros (Unibanco) e o\nconselho técnico-consultivo do Banco de Investimento Credibanco. Foi\nconsultor-técnico da Companhia Fiat Lux de Fósforos de Segurança e fez\nparte ainda do conselho consultivo do Banco Itaú de Investimentos e dos\nconselhos de administração do Comind — Banco de Investimentos, da\nCompanhia Auxiliar de Empresas de Mineração (Caemi) e da Bayer do\nBrasil, Indústrias Químicas.\n\nRecebeu os títulos de doutor honoris causa em economia pela Escola de\nPós-Graduação em Economia da Fundação Getulio Vargas e de professor\nemérito da UFRJ. Foi ainda presidente da Fundação Orquestra Sinfônica\nBrasileira.\n\nFaleceu no Rio de Janeiro em 13 de outubro de 1990.\n\nEra casado com Ieda Silva de Bulhões, com quem teve quatro filhos.\n\nPublicou *Orientação e controle em economia* (1941), *À margem de um\nrelatório — texto das conclusões da Comissão Mista Brasileiro-Americana\nde Estudos Econômicos (Missão Abbink)* (1950), *Economia e política\neconômica* (1960), *Dois conceitos de lucro*(1969), *Evolução do\ncapitalismo no Brasil* (em colaboração com Paulo Rabelo, Sebastião\nMarcos Vital e Ari Waddington, 1976) e *Índice do crédito e do seguro*\n(1978). Em sua homenagem foi publicada a coletânea de artigos *Ensaios\neconômicos* (1972), de autoria de Edmar Bacha e outros.\n\nCid Benjamin/Vilma Keller\n\n \n\n \n\nFONTES:               ALMEIDA, J. *Reforma*; BANDEIRA, L. *Presença*;\nBLUME, N. *Pressure*; BULHÕES, O. *Margem*; CAFÉ FILHO, J. *Sindicato*;\nCONFERÊNCIA NAC. CLASSES PRODUTORAS. *Carta*; CONF. NAC. COMÉRCIO. *20*;\nCONSULT. MAGALHÃES, B.; CORRESP. BANCO CENTRAL; CORRESP. CONF. NAC.\nCOMÉRCIO; CORTÉS, C. *Homens*; COSTA, M. *Cronologia*; *Desenv. e\nConjuntura*; *Encic. Mirador*; ENTREV. BIOG.; FIECHTER, G. *Regime*;\n*Globo* (14/10/90); INST. NAC. LIVRO. *Índice*; *Jornal do Brasil* (8,\n18, 24, 30/7, 28/8 e 28/ 11/76, 24/3/77, 11/1/78); MELO, J. *Reflexões*;\nMIN. FAZ. *Ministros*; OLIVEIRA, F. *Reformas*; *Panfleto* (9/54);\nQUADROS, J. *História*; RICHARD NETO, G. *Bancos*; SILVA, H. *História*;\nSKIDMORE, T. *Brasil*; SOARES, E. *Instituições*; VIANA FILHO, L.\n*Governo*; *Visão* (11/3/74); VÍTOR, M. *Cinco*; YOUNG, J. *Brasil*.\n\n \n","ref":"FONTES:               ALMEIDA, J. *Reforma*; BANDEIRA, L. *Presença*;\nBLUME, N. *Pressure*; BULHÕES, O. *Margem*; CAFÉ FILHO, J. *Sindicato*;\nCONFERÊNCIA NAC. CLASSES PRODUTORAS. *Carta*; CONF. NAC. COMÉRCIO. *20*;\nCONSULT. MAGALHÃES, B.; CORRESP. BANCO CENTRAL; CORRESP. CONF. NAC.\nCOMÉRCIO; CORTÉS, C. *Homens*; COSTA, M. *Cronologia*; *Desenv. e\nConjuntura*; *Encic. Mirador*; ENTREV. BIOG.; FIECHTER, G. *Regime*;\n*Globo* (14/10/90); INST. NAC. LIVRO. *Índice*; *Jornal do Brasil* (8,\n18, 24, 30/7, 28/8 e 28/ 11/76, 24/3/77, 11/1/78); MELO, J. *Reflexões*;\nMIN. FAZ. *Ministros*; OLIVEIRA, F. *Reformas*; *Panfleto* (9/54);\nQUADROS, J. *História*; RICHARD NETO, G. *Bancos*; SILVA, H. *História*;\nSKIDMORE, T. *Brasil*; SOARES, E. *Instituições*; VIANA FILHO, L.\n*Governo*; *Visão* (11/3/74); VÍTOR, M. *Cinco*; YOUNG, J. *Brasil*.\n\n \n","dic":"DHBB"}
