{"title":"BURITI, Ivan ============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["PB"],"autor":[0],"content":"BURITI, Ivan\n============\n\n\\* dep. fed. PB 1991-1995.\n\n \n\n*                Ivan Buriti de Almeida* nasceu em João Pessoa no dia 3\nde fevereiro de 1962, filho de Severino Talião de Almeida e de Neli\nBuriti de Almeida. Seu tio materno Tarcísio de Miranda Buriti foi\ngovernador da Paraíba de 1979 a 1982 e de 1987 a 1991 e deputado federal\npelo seu estado de 1983 a 1987.\n\n                Advogado e funcionário público, de 1982 a 1985 Ivan\nBuriti foi professor da rede estadual de ensino. Em 1983 ingressou na\nFaculdade de Direito da Universidade Federal da Paraíba, em João Pessoa.\nFoi vice-presidente do centro acadêmico, ligado ao Partido Comunista do\nBrasil (PC do B). Em 1987, já no segundo governo do tio Tarcísio Buriti,\nfoi nomeado diretor-presidente da Empresa Paraibana de Turismo\n(Paraibatur), função que desempenharia até 1990. Durante sua gestão,\nimplantou o projeto turístico Costa do Sol, em João Pessoa. No final de\n1987, bacharelou-se em direito e, dois anos mais tarde, foi nomeado\nprocurador do estado.\n\n                Ingressou na carreira política filiando-se ao Partido da\nReconstrução Nacional (PRN) – do qual foi um dos fundadores em seu\nestado e viria a ser, mais tarde, vice-presidente regional –, em cuja\nlegenda se elegeu deputado federal em outubro de 1990. Assumindo uma\ncadeira na Câmara dos Deputados em fevereiro do ano seguinte, tornou-se\ntitular da Comissão de Defesa do Consumidor, Meio Ambiente e Minorias e\nsuplente da Comissão de Viação e Transportes, Desenvolvimento Urbano e\nInterior. Foi vice-líder do bloco parlamentar formado para dar\nsustentação política ao governo no Congresso, integrado, além do PRN,\npelo Partido da Frente Liberal (PFL), Partido Social Cristão (PSC),\nPartido da Mobilização Nacional (PMN) e Partido Social Trabalhista\n(PST).\n\n                Licenciado por movito de saúde entre 1º de novembro de\n1991 e 9 de março de 1992, foi substituído nesse período pelo primeiro\nsuplente Ramalho Leite. Em maio de 1992, as denúncias de irregularidades\nno governo do presidente da República Fernando Collor (1990-1992),\niniciadas em 1991, atingiram o ponto máximo quando a revista\n*Veja*publicou uma entrevista de Pedro Collor, irmão do presidente, na\nqual denunciava um esquema de corrupção existente no governo sob o\ncomando de Paulo César Farias, o PC, ex-tesoureiro de campanha de\nCollor. Essa denúncia levou o Congresso a instalar uma Comissão\nParlamentar de Inquérito (CPI). As conclusões dessa comissão levaram ao\nenvolvimento do presidente e foi pedido o seu *impeachment*.\n\n                Ivan Buriti tornou-se membro da Comissão Especial\nencarregada de analisar o pedido de afastamento do presidente Fernando\nCollor e integrante intransigente da chamada “tropa de choque”\ngovernista no Congresso, denominação dada ao grupo de parlamentares que\ndefendia o presidente e o seu mandato. Respondendo a uma pergunta feita\npelo jornal *Folha de São Paulo* para a seção *Tendências e Debates*,\nsobre se o *impeachment* deveria ser votado antes ou depois das eleições\nde 3 de outubro, Buriti, em seu artigo, condenou o presidente da Câmara\ndos Deputados, Ibsen Pinheiro, por tentar, de todas as formas, cercear o\ndireito de defesa do presidente, marcando a votação do impedimento do\npresidente para 29 de setembro, um dia antes do encerramento da campanha\neleitoral. Segundo afirmou, os ritos criados pelo presidente da Câmara\npara encaminhar o processo feriam, do início ao fim, os mais singulares\nprincípios do direito e, portanto, “não seria ético nem prudente fazer\ncom que o processo de *impeachment*, traumático para toda a nação, se\nconfunda na cabeça dos eleitores com o clima exaltado e apaixonado que\nmarca as campanhas eleitorais em geral”. Diante disso, pedia que Ibsen\nse afastasse do cargo enquanto estivesse em curso o processo de\n*impeachment*. No dia da votação, Buriti votou contra o afastamento do\npresidente.\n\nTodavia, o pedido de abertura do processo de *impeachment* foi aprovado\npor esmagadora maioria dos deputados. Afastado da presidência após a\nvotação na Câmara, deixou o governo no dia 2 de outubro seguinte, no\nqual foi substituído pelo vice Itamar Franco. Collor renunciaria ao\nmandato em 29 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado Federal, ato que não seria levado em conta pela mesa dessa\ncasa do Congressso. Pouco depois, o plenário da Câmara Alta decidiria\npelo seu impedimento definitivo e, como conseqüência, ficaria inelegível\npor oito anos. Com esse resultado, o vice Itamar Franco seria efetivado\nna presidência da República.\n\n                Em novembro de 1992, na condição de relator da\nsubcomissão de assuntos jurídicos da CPI instituída para apurar\npossíveis irregularidades na privatização da Viação Aérea São Paulo\n(Vasp), Ivan Buriti citou o ex-governador paulista Orestes Quércia\n(1987-1991) em seu relatório, que seria apresentado ao relator geral da\ncomissão, enquadrando-o em crime de peculato e prevaricação, por ter\nautorizado um aporte de capital de 53 milhões de dólares para a Vasp às\nvésperas de sua privatização, valor esse superior ao que havia sido pago\npelo empresário Wagner Canhedo (43 milhões de dólares) na aquisição da\nempresa. \n\n                Deixando de concorrer à reeleição no pleito de outubro\nde 1994, permaneceu na Câmara dos Deputados até janeiro do ano seguinte,\nquando se encerrou seu mandato no fim da legislatura.\n\n                Casou-se com Ana Márcia Alves de Almeida.\n\n \n\nAlan Carneiro\n-------------\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de São Paulo* (14/11/92); *Folha de São Paulo* (12/9/92);\n*Globo* (30/9/92); *Jornal do Brasil* (27/9/92);*Perfil parlamentar/Isto\nÉ*.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de São Paulo* (14/11/92); *Folha de São Paulo* (12/9/92);\n*Globo* (30/9/92); *Jornal do Brasil* (27/9/92);*Perfil parlamentar/Isto\nÉ*.\n","dic":"DHBB"}
