{"title":"BURNIER, João Paulo","cargoss":["Revoltoso de Aragarças","Comandante da III Zona Aérea"],"cargos_esp":[0,0],"datas_ini":[1959,1970],"datas_fim":[1959,1971],"estados":[0,0],"autor":[0],"content":"**BURNIER, João Paulo**\n\n\\*militar; rev. Aragarças 1959; comte. III ZA 1970-1971.\n\n \n\n* João Paulo Moreira Burnier* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 18 de outubro de 1919, filho de Otávio Penido Burnier e\nde Margarida Moreira Penido Burnier.\n\nSentou praça em abril de 1939, ingressando na Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal. Em janeiro de 1941,\ncom a criação do Ministério da Aeronáutica e da Força Aérea Brasileira\n(FAB), transferiu-se para a Escola de Cadetes da Aeronáutica, no Campo\ndos Afonsos, pela qual saiu aspirante-aviador em setembro de 1942.\nPromovido a segundo-tenente em maio de 1943, passou sucessivamente a\nprimeiro-tenente em novembro de 1944 e a capitão-aviador em maio de\n1946. Em outubro de 1950 foi promovido a major-aviador e em janeiro de\n1957 a tenente-coronel-aviador.\n\nContrário ao governo do presidente Juscelino Kubitschek (1956-1961),\nchefiou a Revolta de Aragarças, rebelião militar iniciada em 2 de\ndezembro de 1959 e que consistiu na ocupação, por cerca de 24 horas, da\nlocalidade de Aragarças, em Goiás. Segundo seus promotores, o levante\nfoi motivado pela desistência de Jânio Quadros, candidato oposicionista\nà presidência da República, de concorrer às eleições de outubro de 1960,\ne pelos rumores de que o então governador do Rio Grande do Sul, Leonel\nBrizola, planejava desencadear uma sublevação de esquerda. A revolta,\nque foi facilmente controlada por forças fiéis ao governo, durou apenas\n36 horas. Na madrugada de 4 de dezembro, informados de que o governo\nenviara pára-quedistas para Aragarças, os rebeldes fugiram do local de\navião. Burnier seguiu para Roboré, na Bolívia, e, no dia 17 de dezembro,\njá exilado em La Paz, afirmou que a revolta de Aragarças alcançara seus\nobjetivos, uma vez que Jânio Quadros voltara atrás, concordando em\nconcorrer às eleições presidenciais.\n\nEm abril de 1960, o Congresso Nacional votou contra o pedido de anistia\naos revoltosos encaminhado pela União Democrática Nacional (UDN). De sua\nparte, os rebeldes, do exílio, declararam não estar interessados em\nnenhum projeto de anistia. Assim, Burnier só retornou ao Brasil no\nprimeiro semestre de 1961, no governo de Jânio Quadros. Já promovido a\ncoronel, esteve em 1963 no Panamá, onde fez cursos ligados à instalação\nde um serviço secreto na FAB. Partidário do movimento político-militar\nque depôs o presidente João Goulart em 31 de março de 1964, declarou, em\nentrevista ao Jornal do Brasil (23/10/1976), ter colocado na época\nvárias cargas de dinamite no palácio Guanabara, sede do governo carioca,\nvisando evitar que o prédio caísse em poder dos comunistas. Na mesma\nentrevista, afirmou que depois da queda de Goulart, o Centro de\nInformações e Segurança da Aeronáutica (CISA) teve sua atuação ampliada\ne permaneceu sob seu comando.\n\n \n\nO caso Para-Sar\n\nDepois de receber a patente de brigadeiro-do-ar, no governo do marechal\nArtur da Costa e Silva, foi designado, em 1968, para servir na chefia da\nseção de informações do gabinete do ministro da Aeronáutica, brigadeiro\nMárcio de Sousa e Melo, de quem se tornou em seguida chefe de gabinete.\nNesse cargo, durante o primeiro semestre de 1968, foi envolvido no\nchamado “caso Para-Sar”. Segundo depoimento do capitão-aviador reformado\nSérgio Ribeiro Miranda de Carvalho, Burnier foi o idealizador das\n“missões especiais”, que teriam por objetivo eliminar sumariamente as\npessoas que atiravam objetos contra a polícia do alto dos edifícios do\ncentro do Rio de Janeiro durante as manifestações estudantis iniciadas\ncom a morte do estudante secundarista Edson Luís de Lima Souto, em março\nde 1968. Essas missões seriam efetuadas com a participação da 1º\nEsquadrilha Aeroterrestre de Salvamento, mais conhecida como Para-Sar\n(“para” de pára-quedista e “sar” de search and rescue, busca e\nsalvamento), destacamento especializado em missões de resgate a\nacidentados.\n\nContrário ao envolvimento do Para-Sar naquele tipo de missão, o capitão\nSérgio foi chamado por Burnier no dia 12 de junho de 1968. Durante o\nencontro, o brigadeiro teria afirmado que a missão mais importante das\nforças armadas naquele momento era resolver o “problema comunista” e que\no Para-Sar era peça fundamental em seus planos. Teria declarado também\nque os serviços de informações das três armas e o Serviço Nacional de\nInformações (SNI) previam o surgimento no país de um clima semelhante ao\nda França em maio daquele ano, propiciando, portanto, condições para a\neliminação dos comunistas. Dentro desse quadro, Burnier teria planejado\numa escalada de violência, a ser realizada pelo Para-Sar, incluindo a\nexplosão do gasômetro do Rio de Janeiro, em frente ao terminal\nrodoviário Novo Rio, na hora do rush, vários atentados a bomba, e por\nfim, o seqüestro de 40 políticos, militares e líderes estudantis, entre\neles o ex-governador Carlos Lacerda, o general Olímpio Mourão Filho e o\nbrigadeiro cassado Francisco Teixeira, que seriam colocados a bordo de\num DC-3 e atirados ao mar.\n\nDois dias depois Burnier convocou nova reunião em seu gabinete, dessa\nvez com os 40 integrantes do Para-Sar, enquanto soldados da Polícia da\nAeronáutica, armados com metralhadoras, cercavam o prédio. Dessa reunião\nsurgiram duas versões, uma do capitão Sérgio — apresentada no dia 19 de\njulho ao brigadeiro ltamar Rocha, diretor de Rotas Aéreas e designado\npelo Estado-Maior da Aeronáutica para instaurar uma sindicância sobre os\nacontecimentos — e outra do próprio Burnier, que negou ter ordenado a\nparticipação do Para-Sar em ações de repressão. Dando prosseguimento às\ninvestigações, o brigadeiro Rocha ouviu depoimentos de oficiais,\nsargentos e cabos do Para-Sar. No relato, 26 sustentaram a posição do\ncapitão Sérgio e apenas seis endossaram a versão de Burnier. No dia 27\nde setembro, pouco depois de ter entregue o resultado dessa segunda\ninvestigação, o brigadeiro Rocha foi exonerado do cargo e condenado a\ndois dias de prisão domiciliar. Quanto ao capitão Sérgio, seria\nreformado um ano depois, com base no Ato Institucional nº 5, editado em\ndezembro de 1968.\n\nEm abril de 1970, já no governo do general Emílio Garrastazu Médici,\nBurnier assumiu o comando da III Zona Aérea (ZA), sediada no Rio de\nJaneiro, em substituição ao brigadeiro João Tavares Bordeaux Rego. Em\nnovembro de 1971, diante das repercussões da morte do estudante Stuart\nAngel Jones, ocorrida, segundo Hélio Silva, em decorrência de torturas\nnas dependências do CISA, na Base Aérea do Galeão — área sob jurisdição\nda III ZA —, Sousa e Melo pediu demissão, sendo substituído pelo\nbrigadeiro Joelmir de Araripe Macedo. No início de dezembro o novo\nministro afastou um grupo de oficiais ligados a Sousa e Melo, entre os\nquais Burnier, que passou para a reserva remunerada. Seu substituto à\nfrente da III ZA foi o brigadeiro Faber Cintra.\n\nDepois de recorrer, sem sucesso, no Supremo Tribunal Federal, contra o\nato do presidente Médici, que assinara o decreto transferindo-o para a\nreserva, Burnier ingressou na iniciativa privada, fundando em 1974, ao\nlado de outros militares, a Xtal do Brasil, empresa voltada para a\nindustrialização e para a comercialização do cristal de quartzo. Em\noutubro de 1976 seu nome voltou aos jornais, acusando os comunistas de\nterem explodido uma bomba nas dependências da Xtal. Atribuía o ataque à\npresença de oficiais da Marinha, do Exército e da Aeronáutica,\nparticipantes ativos do movimento político-militar de 31 de março de\n1964, na direção da empresa, e considerava o atentado uma provocação ao\ngoverno do general Ernesto Geisel.\n\nEm setembro de 1980 o ministro da Aeronáutica, brigadeiro Délio Jardim\nde Matos, indeferiu o pedido feito por Burnier de constituição de um\nconselho de justificação destinado a apurar seu envolvimento no caso\nPara-Sar. Segundo o ministro, sua decisão se prendeu à necessidade de\nmanter a unidade da FAB e não permitir qualquer atitude de revanchismo.\n\nAo longo de sua carreira militar, Burnier fez os cursos de tática aérea,\nde estado-maior da Aeronáutica e da Escola Superior de Guerra.\n\nEm 1995, Burnier tentou impedir que o livro O calvário de Sônia Angel,\nde autoria do tenente-coronel reformado do Exército João Luís de Morais,\npai de Sônia e sogro de Stuart Angel, fosse colocado à venda. A obra\nfalava da morte de Stuart e também do caso Para-Sar. Posteriormente, em\n1999, um jantar em homenagem a Burnier no Clube Militar do Rio de\nJaneiro virou um evento de contestação ao governo do presidente Fernando\nHenrique Cardoso.\n\nFaleceu no Rio de Janeiro no dia 13 de junho de 2000.\n\nEra casado com Nilza de Alencar Sabóia Burnier, com quem teve seis\nfilhos.\n\n \n\nFONTES: CARNEIRO, G. *História*; *Folha de S. Paulo* (21/6/00); *Globo*\n(27/9/80); *Jornal do Brasil* (22/10/76, 20/2, 14 e 23/3/78, 8/5/79,\n18/6/00); MIN. AER. *Almanaque*; *Veja* (22/2/78).\n\n \n","ref":"FONTES: CARNEIRO, G. *História*; *Folha de S. Paulo* (21/6/00); *Globo*\n(27/9/80); *Jornal do Brasil* (22/10/76, 20/2, 14 e 23/3/78, 8/5/79,\n18/6/00); MIN. AER. *Almanaque*; *Veja* (22/2/78).\n\n \n","dic":"DHBB"}
