{"title":"BETHLEM, Hugo Manhães","cargoss":["Embaixador do Brasil - Bolívia"],"cargos_esp":[0],"datas_ini":[1952],"datas_fim":[1954],"estados":[0],"autor":[0],"content":"**BETHLEM, Hugo Manhães**\n\n\\*militar; emb. Bras. Bolívia 1952-1954.\n\n \n\n*Hugo Manhães Bethlem* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 17 de abril de 1913, filho do general e professor Agrícola da\nCâmara Lobo Bethlem e de Maria Zilda Manhães Bethlem.\n\nFez seus estudos no Colégio Militar do Rio de Janeiro, ingressando na\nEscola Militar do Realengo, também no Rio, em março de 1930. Optando\npela arma de cavalaria no final do curso em dezembro de 1932, foi\nimediatamente promovido a segundo-tenente. Em dezembro do ano seguinte\npassou a primeiro-tenente e, nessa patente, fez o curso especial de\nequitação. Promovido a capitão em março de 1940, foi aluno das escolas\nde Armas e de Estado-Maior, no Rio, e posteriormente da Command and\nGeneral Staff School e da Ground Liaison Officer School, nos Estados\nUnidos. Mais tarde, foi instrutor e professor da Escola Militar do\nRealengo e professor da Escola de Comando e Estado-Maior do Exército.\nNesse período, ascendeu ao posto de major em setembro de 1947.\n\nAdido militar junto à embaixada do Brasil na Bolívia e diretor da\nDivisão de Polícia Política e Social do Departamento Federal de\nSegurança Pública, passou a tenente-coronel em****dezembro de 1951.\nLicenciado da carreira militar, assumiu em abril de 1952 a chefia da\nrepresentação diplomática brasileira em La Paz, em substituição ao\nencarregado de negócios Manuel Emílio Pereira Guilhon. Permaneceu à\nfrente da embaixada brasileira na capital boliviana até abril de 1954,\nquando passou o cargo ao encarregado de negócios Paulo Padilha Vidal. Em\nseguida, ainda em 1954, tornou-se embaixador do Brasil no Paquistão,\ndesempenhando essas funções até o ano seguinte. Exonerado, a pedido, de\nsuas atividades diplomáticas, retornou ao serviço ativo no Exército,\nvindo a servir em São Paulo. Foi reformado no posto de\ngeneral-de-divisão.\n\nFormado em direito na Universidade de Brasília, passou a se dedicar à\niniciativa privada. Além de trabalhar em seu escritório de advocacia,\nfoi presidente da Critérion Serviços Promocionais e vice-presidente das\nfeiras comerciais organizadas pela Alcântara Machado, Comércio e\nEmpreendimentos Ltda.\n\nMuniz Bandeira, no livro O governo João Goulart: lutas sociais no\nBrasil, 1961-1964, afirma que no início de 1964 Hugo Bethlem manteve\ncontatos com o adido militar norte-americano, Vernon Walters, acusado de\nparticipação ativa na preparação do movimento político-militar de 31 de\nmarço de 1964 que depôs o presidente João Goulart.\n\nFaleceu em Brasília em 28 de maio de 1982.\n\nFoi casado com Erni Meira Bethlem, com quem teve uma filha. Do seu\nsegundo casamento com Iraci Jordão Bethlem, teve dois filhos. Casou-se\npela terceira vez com Enil Seixas Bethlem, cuja filha perfilhou.\n\n \n\n \n\nFONTES: BANDEIRA, L. *Governo*; INF. FAM.; MIN. GUERRA. *Almanaque*\n(1958); MIN. REL. EXT. *Anuário* (1953); SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*.\n\n \n","ref":"FONTES: BANDEIRA, L. *Governo*; INF. FAM.; MIN. GUERRA. *Almanaque*\n(1958); MIN. REL. EXT. *Anuário* (1953); SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*.\n\n \n","dic":"DHBB"}
