{"title":"SÁ, José de","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"PE"],"autor":[0],"content":"**SÁ, José de**\n\n\\*jornalista; const. 1934; sen. PE 1935-1937.\n\n \n\n*José de Sá Bezerra Cavalcanti* nasceu em Pesqueira (PE) no dia 29 de\nsetembro de 1892, filho de Sebastião José Bezerra Cavalcanti e de\nOlindina de Sá Bezerra Cavalcanti.\n\nEstudou humanidades no Instituto Pernambuco e no Ginásio de Pernambuco.\n\nIniciou suas atividades jornalísticas em 1910, trabalhando em *A\nPioneira*.**Entre 1911 e 1913 trabalhou no *Correio da Tarde*e em *A\nRepública*,**em 1914 trabalhou em *A Tarde* e de 1915 a 1925 foi redator\ndo *Jornal Pequeno*,**de Recife. Em 1926 fundou em Recife, com Carlos de\nLima Cavalcanti — que, posteriormente, viria a governar o estado de\nPernambuco —, o *Diário da Manhã*,**do qual foi diretor e redator-chefe.\nAtravés das páginas do jornal, fez campanha pela Aliança Liberal\n(1929-1930) e apoiou a revolução que, em outubro de 1930, depôs o\npresidente Washington Luís e empossou Getúlio Vargas na chefia do\nGoverno Provisório. Em 1932, apoiou Vargas contra a Revolução\nConstitucionalista deflagrada em São Paulo em julho e derrotada em\noutubro do mesmo ano pelas forças legalistas.\n\nEm maio de 1933 elegeu-se deputado por Pernambuco à Assembléia Nacional\nConstituinte na legenda do Partido Social Democrático (PSD). Empossado\nem novembro do mesmo ano, participou dos trabalhos constituintes,\ndesempenhando destacado papel no apoio de sua bancada ao Governo\nProvisório. Após a promulgação da nova Carta (16/7/1934) e a eleição do\npresidente da República no dia seguinte, teve o mandato estendido até\nmaio de 1935. Eleito nesse ano senador por Pernambuco pelos deputados\nconstituintes estaduais, exerceu o mandato senatorial até novembro de\n1937, quando, implantado o Estado Novo, foram suprimidos os órgãos\nlegislativos do país.\n\nDurante o Estado Novo exerceu funções ligadas ao Ministério do Trabalho,\nIndústria e Comércio. Em 1940 tornou-se membro do Conselho Nacional do\nTrabalho, de cujo conselho pleno participou de 1943 a 1945, na condição\nde representante do Ministério do Trabalho e das instituições de\nprevidência social. Após o fim do Estado Novo (29/10/1945), integrou, de\n1946 a 1959, o Conselho Superior da Previdência Social.\n\nFoi também secretário da Escola Normal de Pernambuco.\n\nFaleceu em Recife, no dia 5 de agosto de 1976.\n\nEra casado com Maria Angelita Furtado de Sá.\n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais* (1); *Boletim Min. Trab*.\n(5/36); CÂM. DEP. *Deputados*; *Diário do Congresso Nacional*; FUND.\nGETULIO VARGAS. *Cronologia da Assembléia*; GODINHO, V. *Constituintes*;\nSENADO. *Anais* (1935).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais* (1); *Boletim Min. Trab*.\n(5/36); CÂM. DEP. *Deputados*; *Diário do Congresso Nacional*; FUND.\nGETULIO VARGAS. *Cronologia da Assembléia*; GODINHO, V. *Constituintes*;\nSENADO. *Anais* (1935).\n\n \n","dic":"DHBB"}
