{"title":"BANDA DE MUSICA DA UDN","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**BANDA DE MUSICA DA UDN**\n\n \n\nO grupo de parlamentares da União Democrática Nacional (UDN) que mais se\ndestacou na oposição constante e implacável aos governos Vargas\n(1951-1954), Kubitschek (1956-1961) e Goulart (1961-1964) tornou-se\nconhecido como a “Banda de Música” porque seus integrantes sentavam-se\nsempre na primeira fila do plenário e freqüentavam quotidianamente a\ntribuna com uma oratória inflamada e agressiva.\n\nNo início da década de 1950 a “Banda de Música” dedicou-se ao ataque\nsistemático às políticas econômicas e financeiras do governo, visando a\natuação do ministro da Fazenda e denunciando supostas irregularidades no\nBanco do Brasil e em outros órgãos como a Carteira de Comércio Exterior\n(Cacex), a Carteira de Exportação e Importação (Cexim) e a\nSuperintendência da Moeda e do Crédito (Sumoc), especialmente em torno\nde créditos e licenciamentos de importações. Do ponto de vista político,\nos ataques específicos deram origem, em 1952, ao chamado “caso *Última*\n*Hora”,*jornal acusado de ser financiado pelo governo. Nesse episódio\nAliomar Baleeiro chegou a pedir licença à Câmara para processar os\ndeputados Lutero Vargas e Euvaldo Lodi, pretensamente envolvidos. A\npartir de 1953, a “Banda de Música” concentrou seus ataques no ministro\ndo Trabalho João Goulart, acusando-o de “lançar as bases para a\nconstrução de uma república sindicalista”. Paralelamente, a “Banda de\nMúsica” defendeu o Acordo Militar Brasil-Estados Unidos de 1952 (mais\ntarde denunciado pelo governo do general Ernesto Geisel), enfatizando os\naspectos da “guerra fria e da solidariedade continental” e reforçando,\nassim, uma linha que se tornaria constante, de radical anticomunismo.\n\nEm 1954, a campanha pessoal contra Getúlio Vargas e sua\n*entourage*polarizou a atenção da “Banda de Música”, que assumiu a\ncobrança diária das investigações sobre o atentado a Carlos Lacerda, que\nteria sido dirigido pela guarda pessoal do presidente. Foi o deputado\nAliomar Baleeiro quem utilizou pela primeira vez a expressão “mar de\nlama”, para denunciar a corrupção “alimentada nos porões do Catete”.\nAlguns integrantes da “Banda de Música”, influenciados por Carlos\nLacerda e em estreito contato com grupos militares, participavam de\nconspirações golpistas, enquanto da tribuna parlamentar o líder da\noposição, Afonso Arinos, então “maestro” da “Banda de Música”,\nempenhava-se no pedido do impedimento do presidente. O impacto causado\npelo suicídio de Getúlio Vargas contribuiu para arrefecer\nmomentaneamente a violenta oposição da “Banda de Música”, que se\nmanifestaria novamente por ocasião dos episódios do 11 de novembro de\n1955 (contragolpe do general Henrique Lott para garantir a posse de\nJuscelino Kubitschek e João Goulart, eleitos nas eleições de 3 de\noutubro).\n\nNo governo Kubitschek a “Banda de Música” retomou sua batalha\noposicionista, a começar pela própria contestação da vitória de\nKubitschek e Goulart, em torno das teses de fraude eleitoral,\ninconstitucionalidade dos votos dos comunistas e necessidade de maioria\nabsoluta, até a pregação aberta do golpe e do “estado de exceção”. Além\ndo ataque constante à política econômica e financeira do governo (ao\nPrograma de Metas e às gestões dos ministros da Fazenda, em especial\nJosé Maria Alkmin) e à construção de Brasília, a “Banda de Música”\nespecializou-se em “descobrir escândalos”, como passou a chamar os\nnegócios que teriam, supostamente, envolvido membros do governo, como “o\nescândalo do pinho” entre Brasil e Argentina (novembro de 1957), o\n“escândalo dos Diários Associados” (maio de 1958), o “escândalo do\nuísque a meio dólar” (agosto de 1958), os “escândalos na Legião\nBrasileira de Assistência e no SAPS” (1958 e 1959). No plano da política\ninterna, a “Banda de Música” defendeu a instituição da cédula oficial de\nvotação (contra as fraudes eleitorais) e se opôs à chamada Lei Denis,\nprojeto de agosto de 1956 destinado a manter o general Odílio Denis na\nativa por dois anos além do tempo regulamentar, bem como à “emenda dos\nconselheiros”, projeto de lei que dava aos ex-presidentes da República a\ncondição de “conselheiros de Estado”, com certos privilégios. Uma\nimportante vitória da “Banda de Música” foi a de negação do pedido de\nlicença para processar o deputado Carlos Lacerda, acusado de revelar\ntelegrama secreto do Itamarati, vinculado ao “caso do pinho” (agosto de\n1956).\n\nA atuação da “Banda de Música” tinha repercussão favorável na imprensa\n(*O* *Estado de* *S. Paulo, Tribuna da Imprensa, O Globo* etc.) e o\napoio específico de jornalistas como Rafael Correia de Oliveira e\nPrudente de Morais Neto (Pedro Dantas). Membros da “Banda de Música”\ncolaboravam regularmente no semanário carioca *Maquis,*de oposição\nradical e sensacionalista.\n\nNo interregno do governo Jânio Quadros, a “Banda de Música” perdeu sua\nprincipal razão de ser, destacando-se apenas pela defesa da paridade de\nvencimentos entre civis e militares. Com a renúncia de Jânio Quadros, a\n“Banda de Música” lutou contra a posse do vice-presidente João Goulart,\no que provocou uma ruptura com a ala mais “legalista” da UDN. Nessa\népoca consolidou-se o grupo da “Bossa Nova” da UDN, auto-intitulada de\n“centro-esquerda”, e que manteria, até a extinção do partido, permanente\nfricção com a “Banda de Música”.\n\nNo governo João Goulart a “Banda de Música” voltou a perseguir “os\nescândalos”, promovendo a constituição de comissões parlamentares de\ninquérito para investigar “o escândalo do café no IBC” (fevereiro de\n1962) e supostas fraudes no processo eleitoral (novembro de 1962), assim\ncomo nomeações irregulares na previdência social (1963), entre outras.\nNo entanto, a bandeira da moralização administrativa passou a ser\nsuplantada pela linha de radical anticomunismo, que explica o apoio à\ncandidatura de Ademar de Barros ao governo de São Paulo em 1962. A\n“Banda de Música” foi contra a volta ao presidencialismo (plebiscito de\n1963) e iniciou violenta batalha contra as “reformas de base” propostas\npelo governo Goulart (especialmente a reforma agrária).\n\nA convenção nacional da UDN realizada em Curitiba em abril de 1963\nmarcou a ruptura entre a “Bossa Nova” — defensora das reformas de base e\nda reforma agrária com emenda constitucional — e a “Banda de Música”,\nradicalmente contra qualquer mudança na Constituição e qualquer apoio ao\ngoverno. A “Banda” se opôs ao programa da Frente Parlamentar\nNacionalista e aos princípios da “Bossa Nova” no tocante ao voto do\nanalfabeto, à modificação do *quorum*de 2/3 para aprovação imediata de\nemenda à Constituição e às teses de “autodeterminação democrática”\n(repulsa à política de Fidel Castro, por exemplo) e fez graves\nrestrições ao Plano Trienal do governo. Em fins de 1963 a “Banda de\nMúsica” passou a encampar as teses de “guerra revolucionária” e\nilegitimidade do mandato presidencial defendidas por Bilac Pinto, então\npresidente do partido, e que levaram à vitória dos radicais em 1964.\n\nÀ medida que a “Banda de Música” passou a se identificar, cada vez mais,\ncom as posições lacerdistas, seus integrantes mais antigos começaram a\ndivergir, como foi o caso dos “bacharéis” Aliomar Baleeiro, Pedro Aleixo\ne Adauto Lúcio Cardoso. O radicalismo lacerdista passou a encarnar o\nespírito da “Banda”, sendo responsável pela vitória de Carlos Lacerda\nsobre Magalhães Pinto na indicação do candidato do partido à sucessão do\nmarechal Castelo Branco na convenção nacional da UDN, realizada em São\nPaulo em novembro de 1964, assim como pela tumultuada convenção\nrealizada em Niterói em abril de 1965, quando o candidato de Lacerda,\ndeputado Ernâni Sátiro, derrotou Aliomar Baleeiro nas eleições para a\npresidência do partido.\n\nEm resumo, a atuação da “Banda de Música” resumiu-se a três batalhas:\ncontra o getulismo, contra a corrupção administrativa e contra o\ncomunismo. O grupo aumentava e diminuía conforme a polarização em torno\nde um tema. Seus principais membros foram, na Câmara dos Deputados,\nAdauto Lúcio Cardoso (GB), Afonso Arinos de Melo Franco (até 1961),\nAliomar Baleeiro (BA e GB), Carlos Lacerda (GB), Ernâni Sátiro (PB),\nHerbert Levy (SP), José Bonifácio (MG), Olavo Bilac Pinto (MG) e Oscar\nDias Correia (MG). Participaram, com menor intensidade, os senadores\nAluísio de Carvalho Filho (BA), Ferreira de Sousa (RN), Hamilton\nNogueira (GB), Oton Mader (PA), além dos deputados Artur Santos (PA),\nHélio Beltrão (GB), João Agripino (PB — que mais tarde defendeu as teses\nnacionalistas da “Bossa Nova”), Mário Martins (GB), Pedro Aleixo (MG),\nRaimundo Padilha (RJ) e Rui Santos (BA).\n\nDiz Carlos Castelo Branco que a “Banda de Música” foi um coro de\nbacharéis que atuou anos seguidos como a Cassandra de um caos político,\nsocial e econômico, cujo espantalho está na base do regime instalado no\npaís pelo movimento vitorioso em março de 1964. Essa a sua obra final,\nesse o seu canto de cisne. Atingida a meta, o grupo dissolveu-se. A\nConstituição de 1967 foi contrária a tudo o que a “Banda de Música”\npreconizou, desde o combate ao Estado Novo e a Carta de 1946. De seus\nprincipais líderes, nenhum permaneceu no poder: Carlos Lacerda foi\ncassado, Adauto Lúcio Cardoso renunciou ao Supremo Tribunal Federal,\nAfonso Arinos abandonou a carreira parlamentar e Aliomar Baleeiro morreu\nem oposição veemente ao regime do Ato Institucional nº 5.\n\nMaria Vitória Benevides\n\ncolaboração especial\n\n \n\nFONTES: BENEVIDES, M. *UDN;*CASTELO BRANCO, C. *Militares;*SOARES, O.\n*UDN;* VIANA FILHO, L. *Governo.*\n\n \n","ref":"FONTES: BENEVIDES, M. *UDN;*CASTELO BRANCO, C. *Militares;*SOARES, O.\n*UDN;* VIANA FILHO, L. *Governo.*\n\n \n","dic":"DHBB"}
