{"title":"COORDENAÇÃO DA MOBILIZAÇÃO ECONÔMICA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COORDENAÇÃO DA MOBILIZAÇÃO ECONÔMICA**\n\n \n\nÓrgão criado pelo Decreto-Lei nº 4.750, de 28 de setembro de 1942, cujo\ntexto, porém, refere-se explicitamente apenas à criação do cargo de\ncoordenador**da Mobilização Econômica, e não à constituição de uma\ncoordenação. Foi extinta em dezembro de 1945.\n\n \n\nAntecedentes\n\nO plano para a criação da Coordenação da Mobilização Econômica remonta a\nsetembro de 1939, quando o Conselho Federal de Comércio Exterior\nelaborou um projeto visando assegurar a defesa da economia brasileira\ndiante dos problemas causados pela eclosão da Segunda Guerra Mundial.\nAprovado pelo presidente Getúlio Vargas, esse projeto foi transformado\nem dois decretos-leis, que criaram a Comissão de Defesa da Economia\nNacional e a Comissão do Abastecimento. As duas comissões, embora\ncobrindo áreas diferentes, deveriam agir conjuntamente, tendo como\nobjetivo defender a economia nacional e mais especificamente os\ninteresses do consumidor brasileiro.\n\nNo entanto, a decretação do estado de guerra no Brasil em 31 de agosto\nde 1942 — o que representou a entrada formal do país no conflito mundial\n— tornou necessário um controle mais amplo do Estado sobre a economia.\nAssim, no final de setembro, o governo decidiu extinguir a Comissão de\nDefesa da Economia Nacional, criando em seu lugar a Coordenação da\nMobilização Econômica, com atribuições mais amplas do que as de sua\nantecessora.\n\n \n\nObjetivos\n\nEm 1942, a economia brasileira atravessava um período de grandes\ndificuldades. Com a guerra, registrara-se uma sensível diminuição nas\nexportações de café e de outros produtos agrícolas, provocando um\naumento dos estoques e uma queda nos preços. Por outro lado, a\nimportação de máquinas, de combustíveis e de outras matérias-primas\nindustriais também foi afetada, determinando a escassez desses produtos\ne até mesmo o racionamento de gasolina. O sistema de transportes e a\ncirculação das mercadorias sofreram sérios transtornos. Além disso, o\naumento crescente da demanda — principalmente nos centros urbanos — sem\num acréscimo correspondente da produção, a especulação desenfreada e a\ninflação provocavam graves problemas no setor de abastecimento,\nsobretudo de alimentos.\n\nEra dentro desse quadro que se inseriam os objetivos e a atuação\nconcreta da Coordenação da Mobilização Econômica. A principal tarefa\nconfiada à coordenação foi mobilizar a economia do país em função da\nsituação de emergência provocada pela guerra. Essa mobilização\npressupunha a utilização, pelo Estado, de todos os recursos econômicos\nexistentes no Brasil, incluindo o trabalho humano. Por intermédio da\ncoordenação, o Estado passava a intervir nas esferas da produção,\ncirculação, distribuição e consumo.\n\n \n\nEstruturação e atuação\n\nSubordinada diretamente ao presidente da República e sediada no Rio de\nJaneiro (então Distrito Federal), a Coordenação da Mobilização Econômica\nestava presente em todo o país. Contava com escritórios regionais nas\ncapitais maiores, e, nas capitais menores, possuía um representante\nescolhido diretamente pelo coordenador.\n\nO coordenador era designado pelo presidente da República na qualidade de\nseu delegado. As atribuições do coordenador, especificadas no\nDecreto-Lei nº 4.750, correspondiam na prática aos encargos da própria\ncoordenação. Entre 1942 e 1945, o órgão contou com três coordenadores:\nJoão Alberto Lins de Barros, João Carlos Vital e o general Anápio Gomes.\nDurante a gestão de João Alberto, integraram o conselho consultivo da\ncoordenação João Neves da Fontoura, João Daudt d’Oliveira, Pedro da\nCosta Rego, Roberto Simonsen, Artur Neiva e Euvaldo Lodi, entre outros.\n\nDurante sua existência, a atuação efetiva da coordenação incidiu\nparticularmente sobre quatro pontos: a intensificação da produção\nagrícola e industrial, o abastecimento do mercado interno e o controle\ndos preços, a atenuação da crise dos transportes internos e o combate à\ninflação. Diante da amplitude dessas atribuições, a coordenação\ncompunha-se de grande número de setores e departamentos. Os principais\norganismos possuíam representação nos estados de maior significação\neconômica — geralmente em São Paulo e em alguns casos no Rio Grande do\nSul, em Santa Catarina, no Paraná e em Minas Gerais.\n\nA estruturação da Coordenação da Mobilização Econômica não coincidiu com\na criação do órgão, assim como os diversos setores não foram criados de\nacordo com critérios previamente estabelecidos. Na verdade, eles foram\nsurgindo à medida que a coordenação ampliava seu raio de ação sobre o\nconjunto da economia do país.\n\nEntre os diversos setores que compunham a Coordenação da Mobilização\nEconômica, alguns merecem ser destacados. O Setor de Produção Industrial\n(SPI) tinha por meta planejar o funcionamento e a expansão do setor\nmanufatureiro do país, devendo controlar e distribuir as matérias-primas\nindustriais (nacionais ou importadas) e promover a produção industrial\nnacional, tanto para responder satisfatoriamente ao esforço de guerra\nquanto para manter o ritmo das atividades econômicas do país. Sua maior\nrealização foi o estímulo dado à indústria siderúrgica. O SPI\nrepresentou também o primeiro esboço de planificação das atividades\nindustriais no país, através de um grande trabalho de coleta de dados\nsobre as indústrias existentes e seu volume de produção; fornecia,\nainda, orientação técnica às indústrias.\n\nO Setor de Preços (SP) também teve importante atuação dentro da\ncoordenação. Seu objetivo central era analisar preços, custos e ganhos,\ne estabelecer normas para o controle da inflação. Por meio desse setor,\na coordenação procurou controlar os efeitos da inflação, tabelando os\npreços dos produtos alimentícios essenciais, como leite, carne, açúcar e\nóleos vegetais.\n\nO Setor de Abastecimento (SA) era o principal responsável pelas decisões\nacerca do abastecimento de produtos agrícolas. Coordenava as comissões\nde abastecimento estaduais, que tabelavam os gêneros alimentícios,\nprocurando fazer valer a tabela e controlar o suprimento do mercado\nconsumidor.\n\nCabia ao Serviço de Licenciamento de Despachos de Produtos Importados\nlicenciar nas repartições alfandegárias os despachos de importação de\nmatérias-primas e produtos acabados, orientando os importadores para que\nos distribuíssem de acordo com as cotas fixadas pelo SPI para as\ndiversas indústrias do país.\n\nÓrgão de caráter totalizante, a coordenação controlava e supervisionava\na atuação de outros órgãos e empresas públicas, assim como de empresas\nprivadas. Através dela, o Estado coordenava os aspectos financeiros,\ntecnológicos e de organização da economia. Em pouco tempo, a coordenação\ntransformou-se no órgão mais poderoso da administração pública nacional,\nsendo considerada por muitos como o marco inicial da intervenção estatal\nna economia no Brasil e como uma das primeiras tentativas de\nplanejamento integrado empreendida pelo Estado.\n\nAinda assim, a Coordenação da Mobilização Econômica encontrou grandes\ndificuldades na concretização das suas atribuições. Os produtores, por\nexemplo, relutavam em aceitar os preços oficiais, dando origem na\nprática à elevação dos preços e ao aparecimento do mercado negro. A ação\nda coordenação não conseguiu também impedir as filas e a escassez de\ngêneros de primeira necessidade, nem deter o êxodo rural.\n\n \n\nExtinção\n\nCom o fim da Segunda Guerra Mundial e a deposição de Getúlio Vargas em\noutubro de 1945, a Coordenação da Mobilização Econômica foi extinta pelo\nDecreto-Lei nº 8.400, de 8 de dezembro de 1945. No entanto, quase todos\nos setores e departamentos que compunham o órgão continuaram a existir,\nabsorvidos por ministérios e repartições públicas. Assim, o Setor\nProdução Industrial passou a fazer parte do Ministério do Trabalho,\nIndústria e Comércio, enquanto o Serviço de Licenciamento de Despachos\nde Produtos Importados foi agregado ao Conselho Federal do Comércio\nExterior.\n\n \n\nSérgio Lamarão\n\n \n\n \n\nFONTES: CARONE, E. *Terceira*;**CONS. FED. COMÉRCIO EXT.\n*Dez*;**CORREIA, A. *Intervenção*;**COSTA, J. *Planejamento.*\n\n \n","ref":"FONTES: CARONE, E. *Terceira*;**CONS. FED. COMÉRCIO EXT.\n*Dez*;**CORREIA, A. *Intervenção*;**COSTA, J. *Planejamento.*\n\n \n","dic":"DHBB"}
