{"title":"CABANAS, João","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1924,1930,1953],"datas_fim":[1924,1930,1954],"estados":[0,0,"SP"],"autor":[0],"content":"**CABANAS, João**\n\n\\*militar; rev. 1924; rev. 1930; dep. fed. SP 1953-1954.\n\n \n\n*João Cabanas* nasceu na cidade de São Paulo no dia 29 de junho de 1895,\nfilho dos imigrantes espanhóis Artur Cabanas e Balbina Cabanas.\n\nIniciou os estudos no Ginásio Pernambucano, em Recife, e, de volta a São\nPaulo, cursou a Faculdade de Direito e também a Escola de Oficiais da\nForça Pública.\n\nJá tenente, mas — conforme declarou em entrevista ao *Jornal da Tarde*—\ndecepcionado com a concorrência e os apadrinhamentos da vida militar,\naguardava a apreciação de seu pedido de demissão do Exército quando\neclodiu o movimento armado de 1924 contra o governo do presidente Artur\nBernardes. O movimento, uma das mais importantes lutas tenentistas da\ndécada de 1920, irrompeu no dia 5 de julho em Sergipe, no Amazonas e em\nSão Paulo, onde os rebeldes, comandados por Isidoro Dias Lopes, ocuparam\na capital por três semanas. Cabanas participou ativamente dessa\nocupação. Sua missão na madrugada de 5 de julho foi tomar e controlar a\nEstação da Luz, ponto de passagem obrigatório das tropas federais. Em\napenas quatro dias, ele e sua guarnição de apenas 15 homens venceram os\nadversários nessa estação e ocuparam o palácio do governo do estado.\nAinda durante o conflito de 1924 comandou a “Coluna da Morte”, que\nprolongou a luta no interior do estado, sem contudo ter ido juntar-se à\nColuna Prestes, como fizeram os grupos que haviam participado do\nmovimento de 1924 em São Paulo e no Rio Grande do Sul.\n\nNessa época começaram a surgir as lendas em torno do tenente Cabanas, um\npersonagem que, na década de 1920, inflamou a imaginação popular:\ndizia-se que as balas atravessavam seu corpo sem fazer-lhe qualquer mal;\nque saltava, de um telhado a outro, distâncias superiores às\npossibilidades humanas; ou que, certa vez, no sul de Mato Grosso, São\nJorge enviou-lhe seu cavalo branco para que rompesse o cerco dos\ninimigos. Ainda em 1924, sua cabeça foi posta a prêmio pelo governo por\nquinhentos contos, o que o levou a exilar-se no ano seguinte. Após a\nRevolução de 1930, da qual, após retornar ao Brasil, participou\njuntamente com outros tenentes paulistas, foi enviado pelo presidente\nGetúlio Vargas à Europa em comissão de estudos de economia política. De\nvolta ao Brasil em 1933, realizou no ano seguinte, ao lado de alguns\namigos, como Agildo Barata, Nemo Canabarro Lucas e José Augusto de\nMedeiros, ações isoladas contra os integralistas que desfilavam\nuniformizados pelas ruas do Rio de Janeiro.\n\nEm março de 1935, já tenente-coronel, posto em que se reformou, e já na\noposição a Vargas, assinou juntamente com Herculino Cascardo, Roberto\nSisson, Trifino Correia, Moésia Rolim, Henrique Cordeiro Oest, Abguar\nBastos, Francisco Mangabeira, Benjamim Cabello e outros, a ata de\nfundação da Aliança Nacional Libertadora (ANL), organização política de\nâmbito nacional que reuniu representantes de diferentes correntes\npolíticas — socialistas, comunistas, católicos e democratas — e de\ndiferentes setores sociais — proletários, intelectuais, profissionais\nliberais e militares —, todos atraídos por um programa que propunha a\nluta contra a fascismo, o imperialismo, o latifúndio e a miséria. Com a\nproscrição da ANL, decretada em 11 de julho, esteve preso em Natal. Em\n1937, não apoiou o golpe de Vargas, que implantou o Estado Novo\n(1937-1945).\n\nIntegrou, de 1949 a 1950, o conselho consultivo do Centro de Estudos e\nDefesa do Petróleo e da Economia Nacional (CEDPEN), associação civil\nfundada em abril de 1948, no Rio de Janeiro, então Distrito Federal, com\no objetivo de promover uma “larga campanha de esclarecimento da opinião\npública, através de artigos, conferências, debates, comícios, caravanas\ne demais meios constitucionais e democráticos, visando a congregação dos\nbrasileiros que pugnavam pela tese nacionalista de exploração das\njazidas pelo monopólio estatal”. Ainda em 1950, apoiou a candidatura de\nVargas à presidência da República e candidatou-se à Câmara dos Deputados\nna legenda do Partido Trabalhista Brasileiro (PTB). Realizado o pleito\nem outubro desse ano, Vargas elegeu-se e Cabanas obteve a terceira\nsuplência do seu partido. Exerceu o mandato de abril de 1953 a agosto de\n1954 e voltou a disputar um mandato federal em outubro desse ano. Eleito\nnovamente suplente, não chegou a assumir o mandato, não retornando à\nCâmara dos Deputados.\n\nFaleceu na cidade de São Paulo em janeiro de 1974.\n\nPublicou*Os fariseus da revolução*(1932) e *A Coluna da Morte sob\ncomando do tenente Cabanas*(1928).\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; BARATA, A. *Vida;*CÂM. DEP.\n*Deputados;*CARNEIRO, G. *História;*CARVALHO, E. *Petróleo*; CISNEIROS,\nA. *Parlamentares;*CONSULT. MAGALHÃES, B.; *Encic. Mirador; Estado de S.\nPaulo*(29/1/74); FAUSTO, B. *Revolução;*FIGUEIREDO, E. *Contribuição;*\n*Jornal da Tarde*(2/7/73); LIMA, L. *Coluna;* SILVA, H. *1935;*TAVARES,\nJ. *Radicalização;*TRIB. SUP. ELEIT. *Dados*(2**e 3).\n","ref":"FONTES: ARQ. GETÚLIO VARGAS; BARATA, A. *Vida;*CÂM. DEP.\n*Deputados;*CARNEIRO, G. *História;*CARVALHO, E. *Petróleo*; CISNEIROS,\nA. *Parlamentares;*CONSULT. MAGALHÃES, B.; *Encic. Mirador; Estado de S.\nPaulo*(29/1/74); FAUSTO, B. *Revolução;*FIGUEIREDO, E. *Contribuição;*\n*Jornal da Tarde*(2/7/73); LIMA, L. *Coluna;* SILVA, H. *1935;*TAVARES,\nJ. *Radicalização;*TRIB. SUP. ELEIT. *Dados*(2**e 3).\n","dic":"DHBB"}
