{"title":"CABRAL, Aldir","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2005,1996,1991],"datas_fim":[2007,2003,1995],"estados":["RJ","RJ","RJ"],"autor":[0],"content":"**CABRAL, Aldir**\n\n\\*dep. fed. RJ 1991-1995, 1996-2003, 2005-2007.\n\n \n\n*Aldir de Araújo Cabral* nasceu no Rio de Janeiro, então Distrito\nFederal, em 12 de março de 1948, filho de Arlindo Araújo e de Deolinda\nCabral de Araújo.\n\nIniciou o curso de direito na Universidade Federal do Rio de Janeiro\n(UFRJ) em 1977, diplomando-se em 1981. Nos anos seguintes ocupou os\ncargos públicos de agente e delegado da Polícia Federal do Rio de\nJaneiro e de chefe de seção de Polícia Marítima, Aérea e de Fronteira,\nem Nova Iguaçu (RJ).\n\nEm 1990 filiou-se ao Partido Trabalhista Brasileiro (PTB), elegendo-se\ndeputado federal no pleito de outubro do mesmo ano, vindo a integrar o\ngrupo de parlamentares neopentecostais da Igreja Universal do Reino de\nDeus, liderada pelo bispo Edir Macedo. Empossado em fevereiro seguinte,\nparticipou como titular de diversas comissões, destacando-se a Comissão\nParlamentar de Inquérito (CPI) do Narcotráfico, da qual se retirou em\njunho de 1991, e as comissões de Defesa do Consumidor, Meio Ambiente e\nMinorias (1991-1992) e de Defesa Nacional (1991-1995). Como suplente,\nintegrou a Comissão de Ciência, Tecnologia, Comunicação e Informática\n(1991-1992).\n\nEm 29 de setembro de 1992, foi um dos 441 deputados que votaram a favor\nda abertura de processo de *impeachment* do presidente da República,\nFernando Collor de Melo, acusado de crime de responsabilidade durante a\nCPI instaurada no Congresso Nacional para investigar denúncias de\ncorrupção contra Paulo César Farias, ex-tesoureiro de sua campanha\npresidencial. Afastado da presidência após a votação na Câmara, Collor\nacabou renunciando ao mandato em 29 de dezembro de 1992, antes mesmo da\nconclusão do processo pelo Senado. Foi substituído na chefia do\nExecutivo pelo vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nAinda em 1992, Cabral foi membro da comissão especial da Câmara que\nanalisou o projeto de emenda constitucional que modificava a estrutura\npolicial. No ano seguinte integrou a CPI do Sistema Penitenciário\nBrasileiro e a Comissão de Minas e Energia.\n\nNas principais votações ocorridas ao longo deste mandato, pronunciou-se\nfavoravelmente à criação do Fundo Social de Emergência (FSE), ao fim do\nvoto obrigatório e à revisão do conceito de empresa nacional. Esteve\nausente da sessão que instituiu o Imposto Provisório sobre Movimentação\nFinanceira (IPMF), que, ao lado do FSE, serviu para financiar o programa\nde estabilização econômica (Plano Real) do ministro da Fazenda Fernando\nHenrique Cardoso.\n\nEm outubro de 1994 reelegeu-se à Câmara dos Deputados na legenda do\nPartido da Frente Liberal (PFL), para o qual se transferira neste último\nano, firmando-se como representante da Igreja Universal do Reino de Deus\nna Zona Oeste do município do Rio de Janeiro. Anulado este pleito por\ndeterminação do Tribunal Regional Eleitoral (TRE) do Rio de Janeiro, por\nsuspeita de fraude, também saiu vitorioso na nova eleição, ocorrida em\n15 de novembro do mesmo ano.\n\nIniciou novo mandato em fevereiro de 1995, mas logo em seguida,\naceitando convite de Marcelo Alencar, recém-empossado no governo do\nestado do Rio de Janeiro, assumiu o cargo de secretário de Trabalho e\nAção Social, licenciando-se da Câmara dos Deputados. Em seu lugar\nassumiu o suplente Paulo Feijó, do Partido da Social Democracia\nBrasileira (PSDB).\n\nNo final de novembro de 1996, foi afastado da pasta e reassumiu o\nmandato de deputado federal. Nesse mesmo mês, o Tribunal Superior\nEleitoral decidiu anular o pleito de novembro de 1994 e restabelecer o\nresultado de outubro. Considerando que as denúncias de fraude não tinham\nsido devidamente comprovadas pelo TRE, o tribunal determinou nova\ndiplomação da bancada do Rio de Janeiro, de acordo com o resultado da\nprimeira eleição. Vitorioso nos dois pleitos, Cabral foi reempossado na\nCâmara em 17 de fevereiro de 1997, continuando a exercer normalmente seu\nmandato. Também em 1997 integrou a Comissão de Relações Exteriores e\nDefesa Nacional.\n\nAinda no mesmo mês, votou favoravelmente à emenda que instituiu a\npossibilidade de reeleição para prefeitos, governadores de estado e\npresidente da República. Em novembro seguinte, foi também a favor do\ndestaque ao projeto de reforma administrativa do Executivo federal que\naprovou o fim da estabilidade no serviço público em caso de mau\ndesempenho do servidor ou toda vez que os gastos com pessoal fossem\nsuperiores a 60% da arrecadação do Estado.\n\nEm outubro de 1998 foi reeleito deputado federal na legenda do PFL.\nNo****mês seguinte manifestou-se favoravelmente aos destaques da reforma\nda previdência que propunham o estabelecimento de um teto para as\naposentadorias dos funcionários públicos e a adoção dos critérios de\nidade mínima e de tempo de contribuição para a concessão de\naposentadorias no setor privado. Ainda em 1998, foi membro da Comissão\nde Direitos Humanos. Assumiu seu novo mandato na Câmara em fevereiro de\n1999 e foi eleito vice-líder do PFL na Câmara, cargo que ocupou até o\nano de 2000. No pleito de outubro de 2002 disputou a reeleição na\nlegenda do PFL. Obteve uma suplência. Exerceu o mandato de janeiro de\n2005 a abril de 2006 e, novamente, de outubro a janeiro de 2007. Deixou\na Câmara dos Deputados em janeiro ao final da legislatura, sem que\ntivesse concorrido à reeleição.\n\nNessas legislaturas, foi Primeiro-Vice-Presidente,\nSegundo-Vice-Presidente da Comissão Permanente de Defesa Nacional e\ntitular da Comissão de Constituição e Justiça e de Redação, da Comissão\nde Defesa do Consumidor, da Comissão de Defesa do Consumidor, Meio\nAmbiente e Minorias, da Comissão de Direitos Humanos, da Comissão de\nFiscalização Financeira e Controle, da Comissão de Minas e Energia, da\nComissão de Relações Exteriores e de Defesa Nacional, e da Comissão de\nTrabalho, Administração e Serviço Público.\n\nAinda em 2007, filiou-se ao Partido Republicano Brasileiro (PRB), e em\noutubro de 2008, disputou uma cadeira na Câmara de Vereadores de Niterói\nna legenda do PRB, mas não foi eleito. Em 2009 foi nomeado administrador\nregional de Jurujuba, Niterói, na gestão do prefeito José Roberto da\nSilveira. Assumiu ainda a vice-presidência nacional e a presidência da\nagremiação em Niterói.\n\nCasou-se com Celina Marcelina de Araújo, com quem teve dois filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo*(27/12/94); *Folha de S. Paulo*(21/6/91, 18/9/94,\n5/2, 29/9, 10/10/98, 2/2/99); *Globo* (27/11, 25/12/94, 20/3, 6/12/96);\n*Jornal do Brasil*(25/12/94); *Perfil parlamentar/IstoÉ*(1991).\n\n[http://prb-niteroi.blogspot.com/](http://prb-niteroi.blogspot.com/)\nacesso em 9/10/09\n\n [http://www1.folha.uol.com.br/folha/especial/2008/eleicoes/apuracao/58653-vereador.shtml](http://www1.folha.uol.com.br/folha/especial/2008/eleicoes/apuracao/58653-vereador.shtml)\nacesso em 9/10/09\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo*(27/12/94); *Folha de S. Paulo*(21/6/91, 18/9/94,\n5/2, 29/9, 10/10/98, 2/2/99); *Globo* (27/11, 25/12/94, 20/3, 6/12/96);\n*Jornal do Brasil*(25/12/94); *Perfil parlamentar/IstoÉ*(1991).\n\n[http://prb-niteroi.blogspot.com/](http://prb-niteroi.blogspot.com/)\nacesso em 9/10/09\n\n [http://www1.folha.uol.com.br/folha/especial/2008/eleicoes/apuracao/58653-vereador.shtml](http://www1.folha.uol.com.br/folha/especial/2008/eleicoes/apuracao/58653-vereador.shtml)\nacesso em 9/10/09\n\n \n\n \n","dic":"DHBB"}
