{"title":"CABRAL, Antônio Alves","cargoss":["Comandante da I Zona Aérea"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1955],"estados":[0],"autor":[0],"content":"**CABRAL, Antônio Alves**\n\n\\*militar; comte. I ZA 1955.\n\n \n\n*Antônio Alves Cabral* nasceu em Divinópolis (MG) no dia 12 de junho de\n1905, filho de Francisco Alves Cabral e de Rosa Fonseca Cabral.\n\nIniciou os estudos na ilha de Paquetá, no Rio de Janeiro, então Distrito\nFederal, cursando o secundário no Colégio Militar de Barbacena (MG),\npelo qual se diplomou em 1922. Sentou praça em fevereiro de 1923,\ningressando na Escola Militar do Realengo, no Rio de Janeiro, da qual\nsaiu aspirante-a-oficial da arma de artilharia em dezembro de 1925.\nPromovido a segundo-tenente em janeiro de 1926, de 1927 ao ano seguinte\nrealizou o curso de piloto metralhador e observador na Escola de Aviação\nMilitar, também na capital federal.\n\nPromovido a primeiro-tenente em janeiro de 1928, de 1929 a 1932 atuou\ncomo instrutor de informações, tiro e bombardeio na Escola de Aviação.\nEm agosto de 1930 integrou o primeiro grupo de oficiais que passou da\narma de artilharia para a arma de aviação, criada por decreto de\nnovembro de 1927. Promovido a capitão em fevereiro de 1933, participou\nda primeira Comissão Militar de Aviação que esteve nos Estados Unidos\nnesse mesmo ano sob a chefia do coronel Plínio Raulino de Oliveira.\nAinda em 1933 e durante todo o ano seguinte, foi instrutor da Escola de\nAviação Militar.\n\nEm julho de 1934 viajou à Itália como membro de uma comissão militar\npara estagiar durante três meses nos estabelecimentos do Ministério do\nAr e da Força Aérea Italiana. Acompanharam-no o capitão-de-mar-e-guerra\nAntônio Augusto Schort, da aviação naval, e o capitão José Vicente Faria\nLima. Ao regressarem, começaram a debater as vantagens apresentadas pela\nunificação da aviação militar, naval e comercial dentro de um\nministério, idéia sobre a qual a imprensa na mesma época começou a\nmanifestar-se favoravelmente. Em fevereiro de 1935, pronunciou no Clube\nMilitar uma conferência considerada a mais importante da campanha pela\ncriação de um “ministério do ar” no Brasil. Versando sobre o estágio que\nfizera na Força Aérea Italiana, a palestra intitulava-se “Política aérea\nbrasileira” e preconizava a criação de um ministério do ar. Assistida\npor altas autoridades, a exposição repercutiu fundo nos meios militares\ne civis. Em abril desse mesmo ano, Alves Cabral, apoiado por outros\noficiais, deu início à campanha pela criação do Ministério da\nAeronáutica.\n\nCursou a Escola de Estado-Maior do Exército de 1935 a 1937, exercendo\ndesse ano até 1941 funções de comando em unidades da aviação militar.\nFoi promovido a major em maio de 1938 e desempenhou, de agosto a\nnovembro de 1940, a função de comandante do 3º Regimento de Aviação\nMilitar, em Canoas (RS). Transferido para o Ministério da Aeronáutica\nquando de sua criação, em janeiro de 1941, foi promovido em dezembro\ndesse mesmo ano a tenente-coronel-aviador, servindo como instrutor até\n1943, ano em que chefiou a Divisão de Organização do Estado-Maior da\nAeronáutica. Ainda em 1943 fez outro curso na Escola de Estado-Maior do\nExército, onde foi instrutor de tática aérea de 1943 a 1946. Nesse mesmo\nperíodo atuou também como instrutor do curso de estado-maior da\nAeronáutica.\n\nFez os cursos de estado-maior e de instrutor em Fort Leavenworth e de\naplicação tática em Orlando, nos EUA, durante os anos de 1945 e 1946,\nsendo promovido em fevereiro desse ano a coronel-aviador. Ainda em 1945\npassou, em agosto, a integrar o Conselho Nacional do Petróleo (CNP) na\ncondição de representante do Ministério da Aeronáutica, função que\nexerceria até abril de 1951. Ainda nesse período respondeu, em 1949,\npela chefia do estado-maior da III Zona Aérea (ZA), no Rio de Janeiro.\nPromovido a brigadeiro em novembro de 1954, foi designado no ano\nseguinte comandante da I ZA, em Belém.\n\nNo dia 11 de fevereiro de 1956 eclodiu o levante militar de Jacareacanga\n(PA), rebelião chefiada pelo major-aviador Haroldo Veloso e pelo\ncapitão-aviador José Chaves Lameirão, envolvendo ainda uns poucos\nmilitares da Aeronáutica que se apossaram daquela localidade em oposição\nao presidente Juscelino Kubitschek e à corrente militar que patrocinara\no movimento de 11 de novembro de 1955. O brigadeiro Alves Cabral assumiu\no comando da expedição militar encarregada de reprimir os revoltosos. O\ngrupo saiu de Belém no dia 21 de fevereiro, utilizando três navios e\ncontando com o apoio de aviões anfíbios, que transportavam\npára-quedistas. A expedição atingiu seu objetivo dois dias depois e\nAlves Cabral regressou então a Belém, de onde continuou a dirigir as\noperações até o final da rebelião, definitivamente sufocada em 29 de\nfevereiro.\n\nUma vez reprimida a revolta, Alves Cabral condenou a atitude do então\npresidente Juscelino Kubitschek (1956-1961) ao conceder anistia ampla e\nirrestrita a todos os implicados no movimento. Pouco depois foi\nconvidado por Juscelino para um encontro, no Rio de Janeiro, onde lhe\nforam explicadas as razões da medida adotada. Designado diretor-geral de\npessoal da Aeronáutica em 1957, em dezembro do ano seguinte foi\npromovido a major-brigadeiro. Em 1962, quando comandava a Escola de\nComando e Estado-Maior da Aeronáutica, exerceu interinamente a chefia do\nEstado-Maior da Aeronáutica, ocupando em 1963 o cargo de inspetor-geral\nda Aeronáutica.\n\nFez, também, o curso da Escola Superior de Guerra (ESG).\n\nFaleceu no Rio de Janeiro no dia 30 de março de 1978.\n\nEra casado com Alaíde Briton da Graça Cabral, com quem teve dois filhos.\n\n \n\n \n\nFONTES: CARNEIRO, G. *História;*COUTINHO, A. *Brasil;*HIRSCHOWICZ, E.\n*Contemporâneos; Jornal do Brasil*(4/4/78); KUBITSCHEK, J. *Meu;*MIN*.*\nAER*. Almanaque* (1963); SOUSA, J. *Verdade*; WANDERLEY, N*. História.*\n\n \n","ref":"FONTES: CARNEIRO, G. *História;*COUTINHO, A. *Brasil;*HIRSCHOWICZ, E.\n*Contemporâneos; Jornal do Brasil*(4/4/78); KUBITSCHEK, J. *Meu;*MIN*.*\nAER*. Almanaque* (1963); SOUSA, J. *Verdade*; WANDERLEY, N*. História.*\n\n \n","dic":"DHBB"}
