{"title":"CABRAL, Castilho","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1959],"estados":["SP"],"autor":[0],"content":"**CABRAL, Castilho**\n\n\\*dep. fed. SP 1951-1959.\n\n \n\n*Carlos Castilho Cabral* nasceu em Novo Horizonte (SP) no dia 9 de\ndezembro de 1907, filho de Alfredo Marcondes Cabral e de Flora Castilho\nCabral.\n\nFez seus primeiros estudos nos ginásios do Carmo e Osvaldo Cruz,\ningressando em seguida na Faculdade de Direito de São Paulo. Ainda\nacadêmico, em 1928 tornou-se promotor público em Pederneiras (SP).\nFormando-se em 1929, passou a atuar como advogado na região da Alta\nSorocabana.\n\nApós a Revolução de 1930, ingressou na vida política, tornando-se no\ninício de 1932 membro da comissão diretora do Partido Popular Paulista,\nfundado por Miguel Costa com o objetivo de congregar as correntes\nrevolucionárias no estado. O Partido Popular desenvolveu intensa\ncampanha contra a convocação imediata da Assembléia Nacional\nConstituinte, reivindicada pela Frente Única Paulista (FUP), coligação\ndos partidos políticos tradicionais do estado.\n\nApós a derrota da Revolução Constitucionalista de São Paulo em outubro\nde 1932, participou no mês seguinte do I Congresso Revolucionário, no\nRio de Janeiro, então Distrito Federal, promovido pelo Clube 3 de\nOutubro, organização que congregava as forças tenentistas partidárias do\naprofundamento da revolução.\n\nDessa reunião resultou a criação do Partido Socialista Brasileiro (PSB),\ndo qual foi um dos principais articuladores em São Paulo. Secretário do\ncongresso de fundação do PSB em seu estado, tornou-se presidente da\ncomissão executiva da seção paulista do partido. Em maio de 1933,\nconcorreu a uma cadeira de deputado à Assembléia Nacional Constituinte,\nna legenda do PSB, mas obteve apenas a sexta suplência.\n\nCom o declínio do tenentismo e o fracasso político de seu partido,\nafastou-se da política partidária, passando a dedicar-se exclusivamente\nà advocacia. Atuou em defesa de presos políticos, notadamente em 1936,\nquando vigorava o estado de sítio. Nesse ano transferiu-se para o Rio de\nJaneiro, onde fixou residência. Durante a campanha presidencial de 1937,\napoiou o candidato situacionista José Américo de Almeida, trabalhando em\nseu favor em São Paulo. O pleito, contudo, não se realizou em virtude da\nimplantação do regime do Estado Novo em novembro de 1937. Voltou, então,\na dedicar-se à advocacia, desenvolvendo também atividades ligadas à\nlavoura.\n\nEm 1940, tornou-se membro do conselho superior do Instituto dos\nAdvogados Brasileiros (IAB) e no ano seguinte participou do Congresso de\nDireito Social. Em 1942, representou o Brasil na Conferência\nPan-Americana de Advogados, realizada em Washington, e tomou parte no\nCongresso do Ministério Público, em São Paulo. Em janeiro do ano\nseguinte foi representante do IAB na III Reunião de Consulta dos\nChanceleres Americanos, realizada no Rio de Janeiro, que resultou no\nrompimento das relações dos países americanos com os países do Eixo.\n\nEngajado na campanha pela redemocratização do país, em agosto de 1943\nparticipou do Congresso Jurídico Nacional, no Rio, ocasião em que se\nuniu aos delegados de Minas, do Distrito Federal e da Bahia na defesa\ndas liberdades públicas no país. Tomou parte também nas conferências\ninteramericanas do Rio de Janeiro e do México em 1943 e 1944,\nrespectivamente. No biênio 1944-1945, foi vice-presidente da\nInter-American Bar Association, tendo integrado as comissões de Direito\nAdministrativo e de Propriedade Intelectual desse órgão.\n\nCom a desagregação do Estado Novo, colaborou na fundação, em abril de\n1945, da União Democrática Nacional (UDN), frente de oposições ao\nregime, tendo integrado seu diretório nacional entre 1946 e 1947.\nDissidente da UDN, tornou-se um dos líderes da Ação Popular Renovadora,\nmovimento que se incorporou ao Partido Social Progressista (PSP).\nVice-presidente nacional desse partido a partir de 1949, em outubro do\nano seguinte elegeu-se deputado federal por São Paulo, assumindo sua\ncadeira em fevereiro de 1951. Nessa legislatura presidiu a Comissão de\nConstituição e Justiça da Câmara dos Deputados e integrou a Comissão de\nDiplomacia e Tratados. Foi ainda presidente das comissões parlamentares\nde inquérito sobre as atividades da Comissão Central de Preços, do grupo\njornalístico Samuel Wainer e da imprensa em geral, que foram criadas a\npartir de denúncias feitas pela UDN contra o governo de Getúlio Vargas\n(l951-1954).\n\nDesligando-se do PSP, reelegeu-se em outubro de 1954 na legenda do\nPartido Trabalhista Nacional (PTN). Licenciou-se, contudo, em fevereiro\ndo ano seguinte, após o início da nova legislatura, para assumir a\nSecretaria de Trabalho, Indústria e Comércio de São Paulo, nomeado pelo\ngovernador Jânio Quadros. Em julho de 1955, reassumiu o mandato de\ndeputado, e, em maio de 1957, tornou-se líder do PTN na Câmara. No ano\nseguinte, foi eleito para a diretoria da Federação das Associações\nRurais do Estado de São Paulo, onde permaneceria até 1961. Deixou a\nCâmara ao final de seu mandato, em janeiro de 1959.\n\nEm abril deste último ano, tomou parte na fundação do Movimento Popular\nJânio Quadros (MPJQ), no Rio, organizado em caráter extrapartidário para\nlançar a candidatura do ex-governador de São Paulo à sucessão do\npresidente Juscelino Kubitschek, sendo inclusive designado para\npresidi-lo. Com a vitória de Jânio nas eleições de outubro de 1960, foi\nnomeado presidente da Caixa Econômica Federal em São Paulo e do Conselho\nSuperior das Caixas Econômicas Federais. Após a renúncia do presidente\nem agosto de 1961, afastou-se da vida política, dedicando-se à sua\nfazenda de gado às margens do rio Paraná.\n\nEm 1967 integrou a Missão Brasileira de Comércio, organizada em São\nPaulo para seguir até Tóquio, e em 1970, participou da IV Conferência\nNacional da Ordem dos Advogados do Brasil. Foi ainda membro da American\nSociety of International Law.\n\nFaleceu na cidade do Rio de Janeiro no dia 19 de outubro de 1971.\n\nFoi casado com Mercedes Bessone Castilho Cabral.\n\nPublicou *Batalhões paulistas na Revolução de 1924* (1927), *Terras\ndevolutas e prescrição*(1943), *A Carta do Atlântico e a\nautodeterminação dos povos*, *Tempos de Jânio e outros tempos*, além de\nvários trabalhos forenses.\n\nO arquivo de Castilho Cabral encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1); CÂM. DEP. *Anais*\n(1958-2); CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*; CONSULT.\nMAGALHÃES, B. CURRIC. BIOG.; *Eleitos*; *Grande encic. Delta*; MACEDO,\nN. *Aspectos*; SILVA, H. *História*; SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*; TRIB. SUP. ELEIT. *Dados*(2 e 3).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1); CÂM. DEP. *Anais*\n(1958-2); CÂM. DEP. *Deputados*; CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*; CONSULT.\nMAGALHÃES, B. CURRIC. BIOG.; *Eleitos*; *Grande encic. Delta*; MACEDO,\nN. *Aspectos*; SILVA, H. *História*; SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*; TRIB. SUP. ELEIT. *Dados*(2 e 3).\n\n \n","dic":"DHBB"}
