{"title":"CABRAL, Júlio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["RR"],"content":"**CABRAL, Júlio**\n\n\\*dep. fed. RR 1991-1995.\n\n*Antônio Júlio Bernardo Cabral* nasceu em Manaus no dia 16 de março de\n1954, filho de Bernardo Cabral e de Zuleide da Rocha Bernardo Cabral.\nSeu pai foi deputado federal pelo Amazonas (1967-1969), deputado federal\nconstituinte e relator da Constituição de 1988, além de ministro da\nJustiça no governo Fernando Collor de Melo (1990-1992) e senador pelo\nAmazonas (1995-2003).\n\nIniciou curso de direito na Faculdade Cândido Mendes, no Rio de Janeiro,\nem 1977, bacharelando-se em 1980.\n\nPouco antes das eleições de outubro de 1990 transferiu-se para Roraima,\nantigo território federal transformado em estado pela Constituição de\n1988, a fim de se candidatar a deputado federal na legenda do Partido\nTrabalhista Brasileiro (PTB). Embora apelidado de “paraquedista”, assim\ncomo os demais políticos provenientes de outros estados que se\ndeslocaram para Roraima à última hora com o objetivo de se eleger,\nconquistou uma cadeira na Câmara dos Deputados. Empossado em fevereiro\nde 1991, tornou-se membro das comissões de Relações Exteriores e de\nFinanças e Tributação, bem como vice-líder de seu partido. Em 1992,\ndesligou-se do PTB para ingressar no Partido da Reconstrução Nacional\n(PRN). Na sessão de 29 de setembro de 1992, foi um dos 441 deputados\nfavoráveis à abertura do processo de *impeachment* do presidente\nFernando Collor de Melo, acusado de crime de responsabilidade por\nligações com um esquema de corrupção liderado pelo ex-tesoureiro de sua\ncampanha presidencial, Paulo César Farias. Collor foi então afastado da\npresidência da República e, em 29 de dezembro, pouco antes da conclusão\ndo processo pelo Senado Federal, renunciou ao mandato, sendo efetivado\nno cargo o vice Itamar Franco, que desde 2 de outubro o exercia\ninterinamente.\n\nEm 1993, Júlio Cabral teve seu nome incluído em uma relação de deputados\nque ultrapassaram o limite máximo de faltas permitido no período de\nconvocação extraordinária, ficando ameaçado de perder o mandato. Ao\nlongo da legislatura, votou a favor da criação do Imposto Provisório\nsobre Movimentações Financeiras (IPMF), fixado em 0,25% e estabelecido\ncomo fonte complementar de recursos para a saúde, bem como do Fundo\nSocial de Emergência (FSE), que permitia ao governo gastar 20% da\narrecadação de impostos sem vinculação obrigatória aos setores de saúde\ne educação. Esteve ausente à sessão destinada a deliberar sobre o fim do\nvoto obrigatório.\n\nEm 1994 deixou o PRN, filiando-se ao Partido Progressista (PP), fundado\nno ano anterior em decorrência da fusão do Partido Social Trabalhista\n(PST) com o Partido Trabalhista Renovador (PTR). No pleito de outubro\ndesse ano não se candidatou à reeleição, deixando a Câmara dos Deputados\nem janeiro de 1995, ao se encerrar a legislatura.\n\nFoi nomeado conselheiro e chegou a assumir a presidência do Tribunal de\nContas do Estado do Amazonas.\n\nCasou-se com Maria Irani Nogueira, com quem teve três filhos.\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório\n(1991-1995);*****Folha de S. Paulo*(22/1/93 e 18/9/94)*; Jornal do\nBrasil* (23/8/92).\n\n \n","ref":"","dic":"DHBB"}
