{"title":"CADAXO, Edson","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1990],"datas_fim":[1991],"estados":["AC"],"autor":[0],"content":"CADAXO, Edson\n\n\\*gov. AC 1990-1991.\n\nEdson Simões Cadaxo nasceu em Boca do Acre (AM) no dia 23 de janeiro de\n1921, filho de Zeferino Simões Cadaxo e de Maria Exalta Cadaxo.\n\nIngressou na política filiando-se ao Partido Trabalhista Brasileiro\n(PTB), em cuja legenda foi eleito vereador pelo município de Cruzeiro do\nSul (AC) em 1963, pouco depois de o Acre ter-se tornado estado da\nFederação.\n\nApós a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart (1961-1964), a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a subseqüente\ninstauração do bipartidarismo, filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar vigente no país\na partir de abril de 1964. No pleito de novembro de 1966, foi eleito\ndeputado estadual em sua nova legenda. Concluindo seu mandato na Câmara\nmunicipal de Cruzeiro do Sul em janeiro de 1967, no mês seguinte assumiu\nsua cadeira na Assembléia Legislativa do estado. Reelegeu-se nos pleitos\nde 1970 e de 1974.\n\nNo início dessa legislatura (1975-1979), Edson Cadaxo foi eleito\npresidente do Legislativo estadual, função que exerceu até janeiro de\n1977. Voltou a se reeleger no pleito de novembro do ano seguinte, sempre\nna legenda do MDB. Com a extinção do bipartidarismo em novembro de 1979\ne a conseqüente reformulação partidária, filiou-se, no ano seguinte, ao\nPartido do Movimento Democrático Brasileiro (PMDB) que sucedeu o MDB e,\nna nova conjuntura política, tornou-se o principal partido de oposição\nao regime militar.\n\nNo pleito de novembro de 1982 mais uma vez foi reeleito deputado\nestadual, desta feita na legenda peemedebista. Iniciando novo período\nlegislativo em fevereiro do ano seguinte, foi novamente eleito\npresidente da Assembléia, função que exerceria até 1985. Em 15 de\njaneiro desse ano integrou a bancada de delegados do Legislativo\nestadual no Colégio Eleitoral, quando votou em Tancredo Neves —\ncandidato da Aliança Democrática, uma união do PMDB com a dissidência do\nPartido Democrático Social (PDS) abrigada na Frente Liberal —, que\nderrotou o candidato governista Paulo Maluf, do PDS. Porém a doença do\npresidente eleito, na véspera de sua posse, permitiu que o seu vice José\nSarney assumisse o poder em caráter interino, no dia 15 de março desse\nano, em substituição ao presidente João Figueiredo (1979-1985), e que\nfosse efetivado no mês seguinte, após a morte do titular.\n\nEleito vice-governador do Acre em novembro de 1986 em chapa do PMDB\nencabeçada por Flaviano Melo, concluiu seu mandato de deputado estadual\nem janeiro de 1987 e assumiu sua função no Executivo acreano em março\nseguinte. Com o afastamento do governador em 14 de maio de 1990,\ndesincompatibilizando-se do cargo para poder concorrer a uma vaga no\nSenado, Cadaxo assumiu o governo estadual nessa mesma data. Permaneceu à\nfrente do Executivo estadual até 15 de março de 1991, quando foi\nsubstituído por Edmundo Pinto, eleito no pleito de outubro do ano\nanterior.\n\nAfastando-se temporariamente das disputas eleitorais, Edson Cadaxo\nretornou ao cenário político em 1998, filiando-se ao Partido da Social\nDemocracia Brasileira (PSDB). Como representante dessa legenda, foi\nescolhido para compor, mais uma vez como vice-governador, a chapa da\ncoligação integrada por 11 partidos e denominada Frente Popular,\nencabeçada por Jorge Viana, ex-prefeito de Rio Branco, candidato do\nPartido dos Trabalhadores (PT). No pleito de outubro desse ano\nderrotaram, logo no primeiro turno e por larga margem de votos, seus\nprincipais adversários Alércio Dias, da coligação composta pelo Partido\nda Frente Liberal (PFL) e o Partido Progressista Brasileiro (PPB), e\nChicão Brígido, do PMDB.\n\nCom a posse dos novos governantes em 1º de janeiro de 1999, Edson Cadaxo\nassumiu sua função no Executivo acreano.\n\nDeixou o PSDB em junho de 2002, quando o partido decidiu pelo apoio ao\nMovimento Democrático Acreano (MDA) – formado pelos deputados Narciso\nMendes e Hildebrando Pascoal que se oponham ao governo de Jorge Viana.\n\nFoi casado com Luísa de Lima Cadaxo, com quem teve quatro filhos. Um dos\nquais, Edilson Cadaxo foi secretario de infra-estrutura no governo de\nJorge Viana (1998-2003) (VER SE ELE CONTINUA NO GOVERNO COM A REELEIÇÃO)\n\nFaleceu em Rio Banco no dia 7 de outubro de 2002.\n\nFONTES: CURRIC. BIOG.; *Globo* (8/10/02); INF. BIOG.\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Globo* (8/10/02); INF. BIOG.\n\n \n","dic":"DHBB"}
