{"title":"CAFFERY, Jefferson","cargoss":["emb EUA no Brasil"],"cargos_esp":[0],"datas_ini":[1937],"datas_fim":[1945],"estados":[0],"autor":[0],"content":"**CAFFERY, Jefferson**\n\n\\*diplomata norte-americano; emb. EUA no Brasil 1937-1945.\n\n* *\n\n*Jefferson Caffery* nasceu em Lafayette, no estado de Louisiana (EUA),\nem 1º de dezembro de 1886, filho de Charles Duval Caffery e de Mary\nCatherine Parkerson Caffery.\n\nFormou-se em direito pela Universidade de Tulane em 1906, trabalhando a\npartir de 1909 na Corte de Justiça de Louisiana. Em 1911, ingressou na\ncarreira diplomática, no posto de secretário da embaixada\nnorte-americana na Venezuela. Serviu em Estocolmo de 1913 a 1915, foi\ntransferido para Teerã em 1916 e no ano seguinte, com a queda do\nczarismo na Rússia, retornou a Washington para servir como adido à\nMissão Especial Russa que visitou os EUA.\n\nAinda em 1917, após a entrada dos Estados Unidos na Primeira Guerra\nMundial, foi designado secretário da embaixada norte-americana em Paris\ne passou a integrar o Comitê Interaliado de Tratamento e Instrução de\nSoldados e Marinheiros Inválidos. Em 1918, chefiou a delegação dos EUA à\nConferência Internacional de Londres e, no ano seguinte, participou das\nconversações de paz realizadas em Paris na qualidade de assessor do\npresidente Woodrow Wilson. No final de 1919, foi nomeado conselheiro da\nembaixada na Espanha, e em 1922 deixou Madri, passando a servir em\nAtenas. Transferido para Tóquio no ano seguinte, lá permaneceu até 1925,\nquando seguiu para Berlim.\n\nEm 1926, foi nomeado embaixador dos EUA em San Salvador, permanecendo\nnesse posto até 1928, quando foi transferido para a Colômbia. Em 1931, o\npresidente Franklin Delano Roosevelt enviou-o em missão especial para\nSan Salvador, e em 1934 foi nomeado embaixador em Cuba.\n\nEm julho de 1937, Caffery assumiu a embaixada dos EUA no Brasil,\nsubstituindo Hugh Gibson. Logo de início, travou conversação com o\nItamarati sobre o projeto de nacionalização das companhias de seguro\nestrangeiras, obtendo do chanceler Mário de Pimentel Brandão a promessa\nde que se empenharia em favor da revisão do projeto. A reforma da\nlegislação se efetivou em 1939, com a criação do Instituto de Resseguros\ndo Brasil.\n\nEm novembro de 1937, após a instauração do Estado Novo, o subsecretário\nde Estado norte-americano Sumner Welles manifestou ao embaixador\nbrasileiro em Washington, Osvaldo Aranha, a apreensão dos EUA em face\ndos novos rumos da política brasileira. A suspensão do serviço da dívida\nexterna pelo regime recém-inaugurado provocara sérios protestos, e o\nConselho de Proteção aos Acionistas enviara ao Departamento de Estado um\nmemorando pedindo-lhe que não reconhecesse a nova situação política\nbrasileira. Na ocasião, Caffery telegrafou a Welles negando qualquer\nvinculação do novo regime com o Eixo e afirmando que considerava\ncontraproducente pressionar o governo de Vargas para obter uma definição\nsobre o problema das dívidas externas.\n\nEm sua opinião, mais grave que a suspensão do pagamento do serviço das\ndívidas seria o não-cumprimento das promessas brasileiras de restringir\no comércio de compensação com a Alemanha. Em maio de 1938, alarmado com\no contínuo crescimento das trocas entre Alemanha e Brasil, Caffery\nchegou a propor a adoção de “medidas de retaliação, tendo em vista uma\nclara pressão econômica”. Seguiu-se um período de intensa troca de\ninformações entre os dois governos sobre os problemas cambiais e de\ncomércio exterior até que, em fevereiro de 1939, o chanceler Osvaldo\nAranha viajou a Washington para amplas conversações sobre as relações\nBrasil-EUA. Em termos imediatos, a Missão Osvaldo Aranha acertou a\nretomada do pagamento das dívidas externas e as visitas do general\nGeorge Marshall ao Brasil e do general Pedro Aurélio de Góis Monteiro\naos EUA ainda em 1939.\n\nA eclosão da Segunda Guerra Mundial em setembro desse mesmo ano provocou\numa queda acentuada do comércio entre o Brasil e a Alemanha, em virtude\ndo bloqueio marítimo inglês. Apesar disso, Vargas manteve a política de\neqüidistância entre Alemanha e EUA, principal trunfo de sua política\nexterna, procurando inclusive tomar partido da rivalidade entre as duas\npotências para realizar alguns projetos importantes, principalmente a\nimplantação da siderurgia no Brasil.\n\nEm 11 de junho de 1940, Vargas pronunciou a bordo do couraçado *Minas\nGerais*um discurso em****que declarava a caducidade dos regimes\npolíticos liberais e defendia enfaticamente o papel do Estado no\nfortalecimento econômico e militar do Brasil. O pronunciamento foi\nconsiderado simpático ao Eixo, e teve grande repercussão.\n\nAinda em junho, Vargas voltou à carga, condicionando a colaboração\npan-americana à ajuda efetiva dos EUA. Em carta ao Departamento de\nEstado norte-americano, Caffery considerava que o momento era decisivo:\n“Se os alemães fornecerem as armas e financiarem o projeto siderúrgico,\nserá em vão esperarmos conservar nossa atual posição no Brasil.” Logo em\nseguida, o governo norte-americano revelou ao embaixador brasileiro em\nWashington, Carlos Martins, seu interesse em apressar as negociações\nsobre o empréstimo para a indústria siderúrgica, e, em 24 de setembro, o\nEximbank concedeu ao Brasil crédito no valor de 20 milhões de dólares\npara a construção da usina de Volta Redonda.\n\nEm 1941, estreitou-se progressivamente a colaboração entre Brasil e EUA\nno plano da defesa do hemisfério. Em 18 de abril, Caffery obteve de\nOsvaldo Aranha a concordância para que a Marinha de Guerra dos EUA\npassasse a utilizar os portos de Recife e Salvador. Em 14 de maio, os\ndois governos — representados por Caffery e W. Lee Pierson e por Osvaldo\nAranha e Artur de Sousa Costa — trocaram notas para o estabelecimento de\num programa de exportação de materiais estratégicos brasileiros para os\nEUA e de armamentos norte-americanos para o Brasil.\n\nEntretanto, enquanto os planos norte-americanos previam a utilização de\nbases militares no litoral do Nordeste, os chefes militares brasileiros,\ntendo à frente Eurico Dutra e Góis Monteiro, relutavam em discutir o\nproblema, pois defendiam energicamente a neutralidade do Brasil na\nguerra.\n\nEm junho, o general George Marshall sugeriu a participação de tropas\nnorte-americanas em manobras planejadas pelas forças armadas brasileiras\npara o Nordeste. Na verdade, a proposta de Marshall encobria um plano\npara a ocupação das bases da região, a fim de prevenir a invasão alemã\nque se considerava iminente. Osvaldo Aranha e Caffery discutiram o\nassunto, e o chanceler brasileiro mostrou-se profundamente alarmado com\no plano do general Marshall, afirmando ainda que considerava inoportuno\npedir a Vargas permissão para estacionar tropas norte-americanas no\nNordeste. Atendendo às recomendações de Caffery, o Departamento de\nEstado ordenou a suspensão do plano.\n\nLogo, porém, os EUA tiveram garantida a utilização das bases aéreas e\nnavais brasileiras, através do acordo que, em 24 de julho de 1941, criou\na Comissão Mista Brasil-EUA de Oficiais de Estado-Maior. Ainda em 1941,\nCaffery recebeu o título de doutor da Universidade Católica da América.\n\nApós a entrada do Brasil na Segunda Guerra Mundial ao lado das nações\naliadas em agosto de 1942, Caffery manteve relações ainda mais estreitas\ncom os governantes brasileiros, especialmente com Vargas, de quem se\ntornara amigo. Em janeiro de 1943, participou do encontro em Natal entre\nVargas e o presidente dos EUA Franklin Roosevelt. Nesse mesmo ano,\nrecebeu o título de doutor *honoris causa* da Faculdade Nacional de\nFilosofia da Universidade do Brasil e foi eleito membro honorário da\nAssociação Brasileira de Advogados.\n\nEm março de 1944, às vésperas do envio do primeiro contingente de tropas\nbrasileiras à Itália, Caffery foi homenageado pelo Exército brasileiro,\nrepresentado pelo general Dutra, ministro da Guerra. Em agosto, por\nocasião do fechamento da Sociedade Amigos da América, centro de oposição\nao regime, Caffery escreveu a Vargas lamentando a decisão e manifestando\na preocupação do governo norte-americano ante a aproximação entre o\nBrasil e a Argentina, a qual se vinha mantendo em renitente posição de\nneutralidade desde o início da guerra.\n\nEm janeiro de 1945, Caffery encerrou sua missão no Brasil, sendo\nsubstituído por Adolf Berle Jr. Nesse mesmo ano, assumiu a embaixada dos\nEUA em Paris, participando ainda da Conferência de Potsdam, na zona de\nocupação soviética na Alemanha, à qual compareceram os chefes de governo\ndos EUA, Inglaterra e União Soviética.\n\nEm fevereiro de 1947, assinou, em Paris, o tratado de paz com Itália,\nHungria, Romênia e Bulgária, como representante dos EUA. Em dezembro de\n1948, foi designado delegado dos EUA no Conselho de Segurança da\nOrganização das Nações Unidas (ONU) e, no ano seguinte, embaixador no\nEgito, cargo que exerceu até 1955.\n\nFaleceu em Lafayette no dia 13 de abril de 1974.\n\nFoi casado com Gertrude McCarthy.\n\nPaulo Brandi\n\n \n\n \n\nFONTES: BANDEIRA, L. *Presença;*CORRESP. EMB. EUA; ENTREV. ABREU, M.;\n*International;*SILVA, H. *1939; Who’s who in* *America with; World.*\n\n \n","ref":"FONTES: BANDEIRA, L. *Presença;*CORRESP. EMB. EUA; ENTREV. ABREU, M.;\n*International;*SILVA, H. *1939; Who’s who in* *America with; World.*\n\n \n","dic":"DHBB"}
