{"title":"CAIADO, Elcival","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1979],"estados":["GO"],"autor":[0],"content":"**CAIADO, Elcival**\n\n\\*dep. fed. GO 1975-1979.\n\n* *\n\n*Elcival Ramos Caiado* nasceu em Goiás (GO) no dia 10 de abril de 1923,\nfilho de Antônio Ramos Caiado e de Maria Amorim Caiado. Sua família\nparticipou ativamente da política goiana. Seu pai foi deputado federal\nde 1909 a 1921 e posteriormente senador. Seu tio, Brasil Ramos Caiado,\nfoi presidente de Goiás de 1925 a 1929 e senador de 1929 a 1930. Mário\nde Alencastro Caiado integrou a junta governativa provisória que assumiu\no poder em Goiás com a Revolução de 1930, tendo sido também deputado à\nConstituinte em 1934 e senador de 1935 a 1937. Seu irmão, Emival Ramos\nCaiado, foi deputado federal de 1955 a 1971 e senador de 1971 a 1974.\nLeonino Di Ramos Caiado foi governador de Goiás de 1971 a 1975 e seu\nprimo Brasílio Ramos Caiado foi deputado federal por Goiás de 1971 a\n1975, reelegendo-se no pleito de 1979.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nde Niterói em 1949.\n\nFazendeiro, filiado ao Partido Democrata Cristão (PDC), elegeu-se no\npleito de outubro de 1962 deputado estadual à Assembléia Legislativa\ngoiana na legenda da Aliança Democrática Cristã, formada pelo PDC e pelo\nMovimento Trabalhista Renovador (MTR). Durante o mandato, foi líder da\nbancada de seu partido entre 1964 e 1965, vice-presidente do diretório\nregional do PDC e membro da Comissão de Constituição e Justiça da\nAssembléia. Com a extinção dos partidos políticos pelo Ato Institucional\nnº 2 (27/10/1965) e a posterior instauração do bipartidarismo, filiou-se\nà Aliança Renovadora Nacional (Arena), partido de sustentação ao regime\nmilitar instalado no país em abril de 1964, em cuja legenda se reelegeu\nem novembro de 1966 deputado estadual em Goiás. Durante seu novo\nmandato, foi presidente da Assembléia Legislativa. No pleito de novembro\nde 1970, voltou a eleger-se deputado estadual na mesma legenda,\ntornando-se primeiro-vice-presidente da Assembléia Legislativa goiana de\n1973 a 1975.\n\nNo pleito de novembro de 1974, elegeu-se deputado federal por Goiás,\nsempre na legenda da Arena. Deixando a Assembléia em janeiro de 1975,\nassumiu sua cadeira na Câmara em fevereiro, tornando-se ainda nesse ano\nmembro efetivo da Comissão de Agricultura e Política Rural e suplente da\nComissão de Trabalho e Legislação Social. Ainda nessa legislatura, foi\npresidente regional do partido. Deixou a Câmara no final de seu mandato,\nem janeiro de 1979.\n\nNesse mesmo ano, tornou-se diretor administrativo das Centrais Elétricas\nde Goiás (Celg), cargo que ocuparia até agosto de 1982. Em 29 de\nnovembro de 1979, com a extinção do bipartidarismo e a conseqüente\nreorganização partidária, ingressou no Partido Democrático Social (PDS),\nagremiação que sucedeu à Arena. Em 1985, com a fundação do Partido da\nFrente Liberal (PFL), filiou-se a essa agremiação.\n\nEmbora tenha deixado de disputar mandatos eletivos, Caiado continuou\natuando nos bastidores da política goiana. Em 2003, depois de 21 anos\nafastado da vida pública e afastado do antigo PFL (atual Democratas -\nDEM), assumiu a presidência do diretório metropolitano do Partido Social\nLiberal (PSL) com o propósito de expandir a atuação da legenda em\nGoiânia.  \n\nCasou-se com Teresinha Barbosa Caiado, com quem teve quatro filhos. Seu\ngenro Pedro Canedo foi constituinte (1987-1988) e deputado federal por\nGoiás (1987-1991, 1995-1998, 1999-2002).\n\n \n\nFONTES: CÂM. DEP. *Deputados;* CÂM*.* DEP.*Deputados brasileiros.\nRepertório* (1975-1979); *Grande Encic. Delta;*INF. BIOG.; NÉRI, S.\n*16;* TRIB. SUP. ELEIT. *Dados*(6, 8 e 9); *Jornal Opção On-line* (28/9\na 4/10/03).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;* CÂM*.* DEP.*Deputados brasileiros.\nRepertório* (1975-1979); *Grande Encic. Delta;*INF. BIOG.; NÉRI, S.\n*16;* TRIB. SUP. ELEIT. *Dados*(6, 8 e 9); *Jornal Opção On-line* (28/9\na 4/10/03).\n\n \n","dic":"DHBB"}
