{"title":"CAIADO, Mário de Alencastro","cargoss":["Revolucionário ou revoltoso","Membro de junta governativa","Constituinte","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1930,1930,1934,1935],"datas_fim":[1930,1930,1934,1937],"estados":[0,"GO",0,"GO"],"autor":[0],"content":"**CAIADO, Mário de Alencastro**\n\n\\*magistrado; rev. 1930; junta gov. GO 1930; const. 1934; sen. GO\n1935-1937.\n\n \n\n*Mário de Alencastro Caiado* nasceu em Vila Boa de Goiás, atual Goiás\n(GO), no****dia 16 de dezembro de 1876, filho de Luís Antônio Caiado, de\ntradicional família goiana, e de Maria de Alencastro Caiado.\n\nEstudou no Liceu Goiano e no Seminário Episcopal, em Santa Cruz de Goiás\n(GO). De 1898 a 1904 — já então estudante de direito —, foi\noficial-de-gabinete dos presidentes estaduais general Urbano Gouveia e\nJosé Xavier de Almeida, passando neste último ano a escriturário do\nTesouro Nacional. Em 1905 bacharelou-se pela Faculdade de Direito de seu\nestado e, em 1907, deixando o Tesouro Nacional, tornou-se um dos\nfundadores do Partido Republicano (PR) de Goiás e de seu órgão de\ndivulgação, o jornal *A Voz do Povo.*Nomeado em 1908 juiz de direito da\ncomarca de Pouso Alto, atual Piracanjuba (GO), transferiu-se\nposteriormente para a 1ª Vara da capital goiana, tornando-se chefe de\npolícia do estado durante os governos de Urbano Gouveia (1911-1912), de\nSalatiel de Lima (1914-1915) e do desembargador João Alves de Castro\n(1918-1919). Em 1927, ao lado do juiz da 2ª Vara de Goiás, Jarbas de\nCastro, e de quatro dos cinco desembargadores que compunham o tribunal,\nlutou contra o governo estadual, que pretendia limitar a autonomia do\nPoder Judiciário.\n\nEm 1929, diante da proximidade do pleito presidencial previsto para o\nano seguinte, aproximou-se da Aliança Liberal, passando a representá-la\nem Goiás a convite de Antônio Carlos de Andrada, um dos líderes\nnacionais do movimento. Por essa época, organizou caravanas, percorrendo\nos municípios do estado e promovendo comícios em que pedia apoio à\ncandidatura de Getúlio Vargas. O jornal *A Voz do Povo*desempenhou\nrelevante papel na campanha aliancista em Goiás, o que levou Caiado a\nsofrer perseguições do governo federal que culminaram em processo com\nbase na Lei de Imprensa.\n\nVitoriosa a Revolução de 1930, Caiado integrou com Francisco Emilio\nPóvoa e Pedro Ludovico Teixeira a junta que esteve à frente do governo\ngoiano entre 27 de outubro e 23 de novembro, quando Pedro Ludovico foi\nnomeado interventor. Foi secretário do Interior e secretário-geral do\nestado, exercendo interinamente, de março a abril de 1932, as funções de\ninterventor por ocasião da viagem de Pedro Ludovico ao Rio de Janeiro.\n\nEm maio de 1933 elegeu-se deputado à Assembléia Nacional Constituinte\npelo Partido Social Republicano (PSR) de Goiás, assumindo sua cadeira em\nnovembro seguinte. Participou dos trabalhos constituintes como líder da\nbancada goiana e, com a promulgação da nova Carta (16/7/1934), teve o\nmandato estendido até maio de 1935. Com o apoio de seu partido, em\nagosto desse mesmo ano foi eleito indiretamente senador pela Assembléia\nConstituinte de Goiás. Em maio de 1937, na preparação das eleições\nprevistas para o ano seguinte, representou o PSR na convenção, realizada\nno Rio de Janeiro, então Distrito Federal, para o lançamento da\ncandidatura de José Américo de Almeida à presidência da República,\noficiosamente apoiada por Vargas. Em novembro seguinte, porém, o golpe\ndo Estado Novo, que suprimiu todos os órgãos legislativos do país e\ncancelou as eleições, pôs fim às suas atividades políticas.\n\nCaiado militou na imprensa e participou da fundação de diversas\nagremiações, entre as quais o Clube Literário Xavier de Almeida.\n\nFaleceu em Goiânia no ano de 1948.\n\nEra casado com uma das filhas de Virgílio José de Barros, chefe\noposicionista liberal em Goiás.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1); *Boletim Min.\nTrab.*(5/36); CÂM. DEP*. Deputados; Diário de Notícias,*Rio**(26/5/37);\nFERREIRA, J.*Presidentes;*GODINHO, V. *Constituintes; Grande encic.*\n*Delta;*MELO, L. *Dic.;*PEIXOTO, A. *Getúlio;*POPPINO, R.\n*Federal;*SENADO*. Anais* (1935).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1); *Boletim Min.\nTrab.*(5/36); CÂM. DEP*. Deputados; Diário de Notícias,*Rio**(26/5/37);\nFERREIRA, J.*Presidentes;*GODINHO, V. *Constituintes; Grande encic.*\n*Delta;*MELO, L. *Dic.;*PEIXOTO, A. *Getúlio;*POPPINO, R.\n*Federal;*SENADO*. Anais* (1935).\n\n \n","dic":"DHBB"}
