{"title":"CAIROLI, Carlos Molinari","cargoss":["dir -ger DFSP"],"cargos_esp":[0],"datas_ini":[1961],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**CAIROLI, Carlos Molinari**\n\n\\*militar; dir.-ger. DFSP 1961-1964.\n\n*Carlos Molinari Cairoli* nasceu em Uruguaiana (RS) no dia 15 de\nsetembro de 1917.\n\nSentou praça em abril de 1938. Aspirante de artilharia em dezembro de\n1940, foi promovido a segundo-tenente em agosto de 1941. Durante a\nSegunda Guerra Mundial, serviu no território de Fernando de Noronha\nentre abril e outubro de 1942, mês em que foi promovido a\nprimeiro-tenente. Incorporado ao 1º Regimento de Obuses Auto-Rebocados,\nintegrou de setembro de 1944 a maio de 1945 a Força Expedicionária\nBrasileira (FEB), enviada à Itália para combater os países do Eixo.\n\nPromovido sucessivamente a capitão (junho de 1945) e a major (junho de\n1952), de janeiro de 1959 a abril de 1961 serviu nos Estados Unidos,\ntendo sido elevado ao posto de tenente-coronel em dezembro de 1960.\n\nNomeado diretor-geral do Departamento Federal de Segurança Pública\n(DFSP) em 20 de setembro de 1961, nos primeiros dias do governo de João\nGoulart, durante o período ocupou interinamente o Ministério da Justiça\npor duas vezes: de 14 a 18 de setembro de 1962 e de 7 a 18 de junho de\n1963.\n\nMembro do Conselho Nacional de Energia Nuclear a partir de julho de\n1962, continuou à frente do DFSP até a vitória do movimento\npolítico-militar de março de 1964, que derrubou o presidente Goulart.\nJá****no dia 1º de abril deixou os cargos que ocupava, e foi transferido\npara a reserva no posto de tenente-coronel por resolução do Comando\nSupremo da Revolução, com base no Ato Institucional nº 1 (9/4/1964). Em\n25 de setembro de 1964, teve seus direitos políticos suspensos por dez\nanos, ainda com base no AI-1, e foi reformado, sempre no posto de\ntenente-coronel, em setembro de 1968.\n\nFez os cursos da Escola de Transmissões, da Escola de Aperfeiçoamento de\nOficiais e da Escola de Comando e Estado-Maior do Exército.\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ARQ. MIN. EXÉRC.; ARQ. NAC.\n*Relação; Diário Oficial* (11/4/64);*Encic. Mirador;*FICHÁRIO PESQ. M.\nAMORIM; MIN. GUERRA. *Almanaque*(1956).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ARQ. MIN. EXÉRC.; ARQ. NAC.\n*Relação; Diário Oficial* (11/4/64);*Encic. Mirador;*FICHÁRIO PESQ. M.\nAMORIM; MIN. GUERRA. *Almanaque*(1956).\n\n \n","dic":"DHBB"}
