{"title":"ALCÂNTARA, Laélia","cargoss":["Senador","Senador"],"cargos_esp":[0,0],"datas_ini":[1982,1981],"datas_fim":[1983,1981],"estados":["AC","AC"],"autor":[0],"content":"**ALCÂNTARA, Laélia**\n\n\\*sen. AC 1981 e 1982-1983.\n\n*Laélia Contreiras Agra de Alcântara* nasceu em Salvador no dia 7 de\njulho de 1923, filha de Júlio Martins Agra e de Beatriz Contreiras Agra.\n\nEm 1943 deixou o estado natal, transferindo-se para o Rio de Janeiro,\nentão Distrito Federal, onde cursou a Faculdade de Ciências Médicas,\ndiplomando-se em 1949. Seis meses após a formatura foi trabalhar no\nAcre, que na época contava com apenas seis médicos.\n\nEm outubro de 1962, já com o antigo território transformado em estado da\nFederação, filiada ao Partido Trabalhista Brasileiro (PTB), Laélia\nAlcântara disputou sem êxito uma cadeira na Câmara dos Deputados, na\ncoligação do PTB com a União Democrática Nacional (UDN) e o Partido\nSocial Progressista (PSP). De volta ao consultório de obstetrícia e\npediatria, dedicou parte do seu tempo ao magistério, dando aulas de\nhigiene na Escola Normal da capital do Acre, Rio Branco.\n\nEm novembro de 1974 elegeu-se suplente do senador Adalberto Sena, na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país desde 1964. Cinco anos depois, com\no fim do bipartidarismo e a conseqüente reorganização partidária,\ningressou no Partido do Movimento Democrático Brasileiro (PMDB),\nsucessor do MDB. Em março de 1981, dado o afastamento de Adalberto Sena\npor motivos de saúde, Laélia Alcântara tornou-se a segunda mulher a\nexercer mandato de senadora.\n\nCatólica praticante, condenou o aborto e pediu mais atenção das\nautoridades para os problemas de saúde no Acre. Apresentou projeto de\nlei que reduzia de dois para um ano a exigência de domicílio eleitoral\ndos cidadãos que pretendessem candidatar-se a mandatos legislativos e\npropôs emendas, juntamente com a deputada Cristina Tavares (PMDB-PE), à\nproposta do Executivo que permitia o ingresso de mulheres na força\naérea, criando os postos de tenente-brigadeiro, major-brigadeiro,\nbrigadeiro e coronel no Corpo Feminino de Reserva da Aeronáutica.\n\nPermaneceu no Senado até julho de 1981, quando o titular reassumiu, e\nretornou para ser efetivada em janeiro de 1982, por ocasião do\nfalecimento de Adalberto Sena.\n\nDe maio a setembro de 1987 exerceu a Secretaria Estadual de Saúde, no\ngoverno de Flaviano Melo, cargo do qual se afastou por problemas de\nsaúde, vindo residir no Rio de Janeiro, onde encerrou a carreira\npolítica.\n\nLaélia Alcântara foi tesoureira e presidente do Conselho Regional de\nMedicina, no Acre, e membro do Conselho Federal de Medicina.\n\nFaleceu no dia 31 de agosto de 2005.\n\nCasou-se com Raimundo Morais Alcântara, com quem teve sete filhos.\n\nPublicou *90 dias no Senado Federal* (1981).\n\n \n\nFONTES: ALCÂNTARA, L. *90 dias; Estado de S. Paulo* (25/3 e 3/4/81);\n*Folha de S. Paulo* (27/5 e 4/4/81); *Globo* (3/4 e 4/6/81,\n22/1/82);**INF. BIOG.; *Jornal do Brasil* (23/2, 3/4 e 4/4/81, 31/1/82);\nTRIB. SUP. ELEIT. *Dados* (6 e 11). DISCURSO SIBÁ MACHADO Publicação no\nDSF de 01/09/2005 - página 29565\n\n \n","ref":"FONTES: ALCÂNTARA, L. *90 dias; Estado de S. Paulo* (25/3 e 3/4/81);\n*Folha de S. Paulo* (27/5 e 4/4/81); *Globo* (3/4 e 4/6/81,\n22/1/82);**INF. BIOG.; *Jornal do Brasil* (23/2, 3/4 e 4/4/81, 31/1/82);\nTRIB. SUP. ELEIT. *Dados* (6 e 11). DISCURSO SIBÁ MACHADO Publicação no\nDSF de 01/09/2005 - página 29565\n\n \n","dic":"DHBB"}
