{"title":"CALASANS, Benedito Mário","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1967],"estados":["SP"],"autor":[0],"content":"**CALASANS, Benedito Mário**\n\n**\\***religioso; sen. SP 1959-1967.\n\n*Benedito Mário Calasans* nasceu em Paraibuna (SP) no dia 13 de março de\n1911, filho de Benedito Mário Calasans, professor, e de Judite de Moura\nCalasans.\n\nFez os estudos primários no Grupo Escolar Dr. Cerqueira César, em sua\ncidade natal, e os secundários no Seminário Diocesano de Taubaté (SP),\nentre 1924 e 1928. De 1929 a 1934, também no Seminário Dicesano de\nTaubaté, concluiu o curso de filosofia e de teologia, sendo ordenado\nsacerdote em dezembro de 1934. Complementou seus estudos na Pontifícia\nUniversidade Gregoriana de Roma entre 1937 e 1939.\n\nDe volta ao Brasil, assumiu sucessivamente funções nas paróquias\npaulistas de Caçapava, Cruzeiro e São José dos Campos. Por essa época,\ndedicou-se ao movimento da Juventude Operária Católica (JOC), sendo\nposteriormente chamado por dom José Gaspar de Afonseca e Silva,\narcebispo de São Paulo de 1939 a 1943, à capital do estado. Aí tornou-se\nresponsável pela paróquia da Irmandade de Nossa Senhora dos Homens\nPretos, no largo do Paissandu, e, paralelamente, dirigiu o ensino\nreligioso da Arquidiocese de São Paulo, lecionando metafísica, moral e\npsicologia educacional. Em 1942 foi um dos organizadores do Congresso\nEucarístico Internacional e, em 1944, fundou a Lareira, entidade de fins\nassistenciais. Por essa ocasião, lecionava moral e cívica na Escola de\nCadetes da Força Pública de São Paulo e exercia as funções de capelão da\nEscola de Especialistas da Aeronáutica. Durante o período final do\nEstado Novo (1937-1945), utilizava seus sermões para fazer oposição ao\npresidente Getúlio Vargas.\n\nCom a queda do Estado Novo, iniciou suas atividades políticas,\nfiliando-se à União Democrática Nacional (UDN). Em outubro de 1950\nelegeu-se deputado estadual em São Paulo. Em seu primeiro mandato na\nAssembléia Legislativa, iniciado em fevereiro de 1951, presidiu a\nComissão de Educação e Cultura, integrando ainda, como membro efetivo,\nas comissões de Assistência Social e de Transportes. Em outubro de 1954\nfoi derrotado nas eleições para o Senado, mas reelegeu-se deputado\nestadual, sempre na legenda da UDN. No pleito de outubro de 1958\nconseguiu eleger-se ao Senado por São Paulo, apoiado por uma coligação\nentre seu partido e o Partido Republicano (PR). Deixando a Assembléia em\njaneiro de 1959, no mês seguinte iniciou o novo mandato, tendo presidido\nas comissões de Finanças, de Legislação Social, de Serviço Público e de\nRedação do Senado. Foi também indicado vice-líder da bancada udenista,\nfunção que exerceria até 1965.\n\nEm agosto de 1961, poucos dias antes da renúncia do presidente Jânio\nQuadros, rompeu com o chefe do governo por discordar da chamada política\nexterna independente, graças à qual o Brasil vinha encaminhando o\nreatamento de relações diplomáticas com a União Soviética, defendendo a\nautodeterminação dos povos e se identificando com as nações do Terceiro\nMundo. Ao mesmo tempo, opôs-se ao que considerava interpretações\nesquerdizantes das encíclicas do papa João XXIII, salientando que a\n*Mater et magistra*e a *Pacem in terris*“não faziam concessões ao\nsocialismo essencialmente materialista”.\n\nFavorável à Emenda Constitucional nº 4, que em setembro de 1961\ninstituiu o regime parlamentarista no país e permitiu a posse de João\nGoulart na presidência da República, manifestou-se contra a antecipação\ndo plebiscito que restaurou afinal o presidencialismo em janeiro de\n1963. Defendeu uma reforma agrária em moldes cooperativistas, “sem\nqualquer concessão ao coletivismo, admitindo a desapropriação dos\nlatifúndios improdutivos mediante prévia e justa indenização em dinheiro\nem nome do direito natural da propriedade”, e mostrou-se também\nfavorável ao intervencionismo econômico, apoiando o monopólio estatal\ndas riquezas de base e dos serviços públicos pertinentes à segurança\nnacional.\n\nApoiou o movimento político-militar de 31 de março de 1964, que derrubou\nJoão Goulart, e foi favorável à extinção dos partidos pelo Ato\nInstitucional nº 2, de 27 de outubro de 1965. Com a posterior\ninstauração do bipartidarismo, filiou-se à agremiação governista, a\nAliança Renovadora Nacional (Arena). Em julho de 1966, porém,\nacompanhado pelos deputados federais paulistas padre Antônio Godinho e\nAfrânio de Oliveira, passou a integrar o Movimento Democrático\nBrasileiro (MDB). Essa mudança deveu-se ao que considerava como\nintromissão do presidente Humberto Castelo Branco na política paulista,\nao forçar a candidatura de Carlos Alberto de Carvalho Pinto ao Senado na\nlegenda da Arena em detrimento da sua. Disputando com Carvalho Pinto a\ncadeira de senador no pleito de novembro daquele ano, o padre Calasans\nfoi derrotado e retirou-se então da vida política, passando a dedicar-se\nexclusivamente aos misteres da evangelização. Em agosto de 1972\ntornou-se monsenhor.\n\nParticipou da Conferência de Rearmarnento Moral, realizada em Caux, na\nSuíça, e representou o Brasil nas solenidades do octogésimo aniversário\ndo papa João XXIII, no Vaticano.\n\nFoi também jornalista, tendo colaborado em *O Lábaro***e na revista *A\nLareira,*de São Paulo.\n\nFONTES: COUTINHO, A.*Brasil;*DEP. PESQ. ESTADO DE SÃO PAULO; *Diário de\nSão* *Paulo*(3/10/58);*Eleitos; Estado de S. Paulo*(19/7 e 28/8/66 e\n16/9/72); *Jornal do Brasil*(16/10/66); SENADO. *Relação;*SENADO.\n*Relação dos líderes;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP.\nELEIT. *Dados*(3**e 4); VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: COUTINHO, A.*Brasil;*DEP. PESQ. ESTADO DE SÃO PAULO; *Diário de\nSão* *Paulo*(3/10/58);*Eleitos; Estado de S. Paulo*(19/7 e 28/8/66 e\n16/9/72); *Jornal do Brasil*(16/10/66); SENADO. *Relação;*SENADO.\n*Relação dos líderes;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP.\nELEIT. *Dados*(3**e 4); VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
