{"title":"CALASANS, José","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Interventor"],"cargos_esp":[0,0],"datas_ini":[1892,1930],"datas_fim":[1894,1930],"estados":["SE","SE"],"autor":[0],"content":"**CALASANS, José**\n\n\\*militar; pres. SE 1892-1894; interv. SE 1930.\n\n \n\n*José Calasans* nasceu em Itabaiana (SE) no dia 27 de agosto de 1863,\nfilho de Francisco Félix Ferreira e de Joana de Góis Ferreira.\n\nFez os estudos primários em sua cidade natal, transferindo-se\nposteriormente para Aracaju, onde estudou no Ateneu Sergipense.\n\nSentou praça em dezembro de 1881 na Escola Militar da Praia Vermelha, no\nRio de Janeiro, então capital do Império, concluindo aí seus estudos\npreparatórios e superiores. Tornou-se alferes-aluno em março de 1886,\ntornando-se em junho do ano seguinte um dos sócios fundadores do Clube\nMilitar. Promovido a segundo-tenente em janeiro de 1889 — ano em que fez\no curso de engenharia militar —, chegou a primeiro-tenente em janeiro de\n1890 e a capitão em abril de 1892.\n\nEm maio desse ano foi eleito presidente de seu estado natal pela\nAssembléia Legislativa constituída em Sergipe após a queda de Deodoro da\nFonseca e a conseqüente deposição do presidente estadual Vicente\nRibeiro. Iniciou sua gestão concedendo aumento de vencimentos ao\nfuncionalismo e revogando todos os regulamentos anteriores referentes ao\nensino. Construiu a sede do Poder Judiciário, o Tribunal de Relação e um\nHospital de Caridade, e prosseguiu sua administração abrindo novas\nescolas e inaugurando diversas pontes. Deu também nova estrutura ao\nCorpo de Polícia, solicitando ao presidente Floriano Peixoto remessa de\narmas e munições. De setembro de 1893 a março de 1894, Calasans integrou\nas forças legalistas que combateram a Revolta da Armada, no Rio de\nJaneiro, levante de oposição ao presidente Floriano Peixoto que ocorreu\nnesse período sob a chefia do almirante Custódio José de Melo.\n\nDurante o pleito eleitoral de junho de 1894 — no qual se definiria, além\nde seu sucessor, a nova Assembléia Legislativa estadual —, Calasans\napoiou a candidatura ao Senado de Leandro Maciel, em seguida eleito e\nreconhecido pela comissão senatorial, o que descontentou o coronel\nManuel Presciliano de Oliveira Valadão, tradicional líder político\nlocal, e amigo íntimo do presidente Floriano Peixoto. Valadão passou a\nhostilizar o governo de Calasans, chegando mesmo em setembro de 1894 a\nocupar a Assembléia Legislativa no dia marcado para a primeira reunião\ndos deputados eleitos e a substituí-los por correligionários seus. Em\nrepresália, Calasans reuniu em Rosário (SE) os deputados eleitos em nova\nAssembléia, que passou a funcionar paralelamente à Assembléia rebelde de\nAracaju. Contudo, acabou por ser deposto ainda em setembro, sendo\nempossado como presidente provisório do estado o presidente da\nAssembléia de Aracaju, João Vieira Leite, que cumpriria o mandato até a\nposse de Oliveira Valadão, eleito para o período seguinte. Em outubro de\n1894, o próprio Calasans reconheceu o governo Vieira Leite, pois\ntransmitiu-lhe o poder simbolicamente. Não obstante, a Assembléia de\nRosário continuou a funcionar à espera de mudanças na vida política\nnacional em função da ascensão de Prudente de Morais à presidência da\nRepública. Foi dissolvida apenas durante o governo estadual de Oliveira\nValadão.\n\nDe volta ao Rio de Janeiro, Calasans serviu, em 1895, na Direção Geral\ndas Obras Militares, no já então Distrito Federal. Ainda nesse ano\ndesempenhou função na fortificação do litoral, atuando também como\ncomandante geral da fronteira do Amazonas. Em 1896 voltou à direção\ngeral das Obras Militares no Distrito Federal, tendo ocupado o mesmo\ncargo em Sergipe em 1898.\n\nRetornando novamente ao Distrito Federal, serviu na Direção Geral de\nEngenharia de 1899 a 1909, com breve interrupção entre 1904 e 1905.\nNesse ínterim foi promovido a major em abril de 1906. De 1909 a 1915\nintegrou a Comissão de Construção da Vila Militar, no Rio de Janeiro,\ncomo comandante do 1º Batalhão de Engenharia. Nesse período combateu o\nlevante dos marinheiros irrompido em novembro de 1910 a bordo de navios\nda Armada sob a liderança do marinheiro João Cândido em protesto contra\ncastigos corporais e reivindicando melhorias de vencimentos. Promovido a\ntenente-coronel em dezembro de 1911 e a coronel em janeiro de 1915,\npassou para a reserva em setembro do ano seguinte no posto de general-de\ndivisão.\n\nRetornou à política por ocasião da articulação da Aliança Liberal, cujo\nprograma apoiou. Com a vitória da Revolução de 1930 foi nomeado\ngovernador provisório de Sergipe por decisão de José Américo de Almeida,\nlíder civil da revolução no Norte e Nordeste do Brasil, tomando posse em\n20 de outubro de 1930. Quando Vargas assumiu o poder no dia 3 de\nnovembro no Rio de Janeiro, Calasans telegrafou-lhe no dia seguinte\npedindo demissão do cargo de governador provisório. Entretanto, o pedido\nfoi recusado e, no dia 14 desse mesmo mês, foi confirmado como\ninterventor federal, cargo que deixaria definitivamente dois dias\ndepois, passando-o ao tenente Augusto Maynard Gomes.\n\nFoi sócio-correspondente do Instituto Histórico e Geográfico de Sergipe.\n\nFaleceu em Aracaju no dia 31 de outubro de 1948.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. PÚBL. EST. SE; BITTENCOURT, L.\n*Homens* *1;* CONG. BRAS. ESCRITORES. *I; Encic.* *Mirador; Grande\nencic. Delta;*GUARANÁ, M.*Dic*.; PEIXOTO, A. *Getúlio;*POPPINO*,*R.\n*Federal;*WYNNE, J.*****História.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. PÚBL. EST. SE; BITTENCOURT, L.\n*Homens* *1;* CONG. BRAS. ESCRITORES. *I; Encic.* *Mirador; Grande\nencic. Delta;*GUARANÁ, M.*Dic*.; PEIXOTO, A. *Getúlio;*POPPINO*,*R.\n*Federal;*WYNNE, J.*****História.*\n\n \n","dic":"DHBB"}
