{"title":"CALAZANS, Camilo ================","cargoss":["Presidente do Instituto Brasileiro do Café","Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":[0,"BB"],"datas_ini":[1974,1985],"datas_fim":[1979,1988],"estados":[0,0],"autor":[0],"content":"CALAZANS, Camilo\n================\n\n\\*pres. IBC 1974-1979; pres. BB 1985-1988.\n\n \n\n*Camilo Calazans de Magalhães*nasceu em Aracaju no dia 22 de janeiro de\n1928, filho de Estêvão Coelho de Magalhães e de Heitorina Calazans de\nMagalhães, lavradores de cana-de-açúcar.\n\nIniciou os estudos no Colégio Pedro II, no Rio de Janeiro, então\nDistrito Federal, matriculando-se depois na Escola Técnica de Comércio\nde Assis (SP), pela qual se diplomou técnico em contabilidade em\ndezembro de 1949. Nesse mesmo ano ingressou no Banco do Brasil,\ninstituição na qual desempenharia diversas funções, e em julho de 1960\nbacharelou-se em ciências econômicas pela Faculdade de Economia do Rio\nde Janeiro.\n\nRealizou nos EUA um curso de pós-graduação em economia agrícola na Ohio\nUniversity, sob o patrocínio da Agency for International Development\n(AID), em 1962. Em 1966 fez o curso interamericano de ciências\nagrícolas, sob os auspícios da Organização dos Estados Americanos (OEA)\ne do governo mexicano. Nesse mesmo ano foi delegado do Brasil à IX\nConferência da Food and Agriculture Organization (FAO) para a América\nLatina, realizada em Punta del Este, no Uruguai, tornando-se em 1967\nconsultor técnico da presidência e da diretoria do Banco do Brasil,\nfunção que exerceria até 1969.\n\nAinda em 1967, foi delegado do Banco do Brasil ao VI Congresso Nacional\nde Bancos, reunido em Recife, tendo também representado o país na XXIII\nReunião das Juntas de Governadores do Banco Interamericano de\nReconstrução e Desenvolvimento (BIRD), mais conhecido por Banco Mundial,\nrealizada em Washington em 1968. No ano seguinte representou o Banco do\nBrasil no VII Congresso Nacional de Bancos, em Curitiba, e, de 1970 a\n1974, durante a administração de Nestor Jost, dirigiu o Banco do Brasil\npara a região Nordeste, assumindo também a superintendência das\ncarteiras de crédito geral agrícola e industrial para os estados do\nCeará, Rio Grande do Norte, Paraíba, Pemambuco, Alagoas, Sergipe e\nBahia.\n\nAinda no decorrer de 1970, apresentou um trabalho às autoridades\nmonetárias do qual resultou o Programa de Crédito de Emergência aos\nagropecuaristas localizados nas zonas atingidas pela seca do Nordeste, e\nparticipou como delegado do Banco do Brasil à XI Reunião da Assembléia\nde Gover­nadores do Banco lnteramericano de Desenvolvimento (BID), em\nPunta del Este. No ano seguinte voltou a apresentar trabalhos às\nau­toridades monetárias, deles resultando a criação do Crédito para\nRecuperação da Agropecuária Nordestina. Ainda em 1971 foi delegado do\nBanco do Brasil ao VIII Congresso Nacional de Bancos, em Brasília, tendo\ntambém atuado como conferencista na Associação de Diplomados da Escola\nSuperior de Guerra (ADESG). No ano seguinte voltou a representar o Banco\ndo Brasil no IX Congresso Nacional de Bancos, em São Paulo, tendo ainda\nparticipado do Diário da População, realizado na Flórida, nos EUA, sob o\npatrocínio da Fundação Tinker e do Population Reference Bureau. Em 1973\nrepresentou também o Banco do Brasil no seminário sobre *El papel de la\nbanca de fomento en el desarrollo económico de America Latina*, reunido\nem Lima, no Peru.\n\nCom a posse do general Ernesto Geisel na presidência da República em\nmarço de 1974, Camilo Calazans foi nomeado presidente do Instituto\nBrasileiro do Café (IBC), em substituição a Mário Penteado Faria e\nSilva. No exercício do cargo, recebeu críticas de antigos presidentes do\nórgão e dos cafei­cultores em geral por conhecer pouco o assun­to, ser\n\"ingênuo e lento nas decisões\" e o \"único presidente [da entidade] que\nnão faturara com uma geada\". No entanto, ao deixar o instituto,\ndeclararia orgulhar-se de haver sido o presidente que mais vendeu café\nem toda a história do IBC.\n\nEm julho de 1977, Calazans veio a público propor a candidatura de Nestor\nJost à sucessão do presidente Geisel, pois, a seu ver, Jost era o \"único\nnome civil capaz de dirigir a nação\". Ao mesmo tempo, seu nome chegou a\nser cogitado para a sucessão do governador José Rolemberg Leite, de\nSergipe. Declarou, então, não alimentar interesse pelo cargo por estar\nafastado de seu estado natal há muito tempo. Concluído o mandato do\npresidente Geisel em março de 1979, Calazans deixou a presidência do\nIBC, sendo substituído por Otávio Rainho da Silva Neves. A convite de\nMário Andreaza, ministro do Interior do general João Fi­gueiredo, último\npresidente do regime militar, assumiu em seguida a presidência do Banco\ndo Nordeste do Brasil, cargo que ocupou de março de 1979 a março de\n1985.\n\nEm março de 1985, substituindo a Osvaldo Collin, assumiu a presidência\ndo Banco do Brasil, cargo para o qual havia sido indicado por Tancredo\nNeves, eleito presidente da República pelo Colégio Eleitoral reunido em\n15 de janeiro daquele ano para a sucessão do presidente Figueiredo.\nTodavia, por motivo de doença Tancredo não pôde assumir a presidência,\nvindo a falecer em 21 de abril, quando o vice-presidente José Sarney foi\nconfirmado no cargo que já vinha exercendo interinamente desde 15 de\nmarço.\n\nMantido no cargo por decisão de Sarney, Calazans participou da discussão\nda chamada reforma bancária, que definiu os papéis do Banco do Brasil e\ndo Banco Central na economia brasileira. Defendeu um amplo projeto de\natuação do Banco do Brasil na linha de crédito rural e de apoio à\niniciativa privada, destacando que o Banco do Brasil deveria ter acesso\na todos os segmentos do mercado na disputa pela captação de recursos e\nter liberdade de aplicação desses recursos.\n\nA decisão de reajustar os salários dos funcionários do banco e dar\ninício ao projeto de equiparação salarial com o Banco Central - aprovado\npelo Superior Tribunal do Trabalho - fez com que a presidência do Banco\ndo Brasil e o Ministério da Fazenda acirrassem suas diferenças. Calazans\nfoi demitido em 7 de março de 1988 pelo ministro da Fazenda, Maílson da\nNóbrega, em razão de “divergências com a política econômica do governo”.\nSubstituído pelo alagoano Mário Jorge Gusmão Berard, saiu do governo\ncondenando a política econômica e pregando um mandato mais curto para\nSarney. Ao deixar a presidência do Banco do Brasil, assumiu a\npresidência da Federação Brasileira dos Exportadores de Café, onde\npermaneceria até 1990.\n\nEm 1991 tornou-se presidente do Banco do Estado de Sergipe, cargo que\nocupou até 1994, quando foi nomeado interventor do Fundo de Previdência\nComplementar dos Aeroviários, em São Paulo, aí permanecendo até dezembro\nde 1998. Em 1999 tornou-se membro dos conselhos de administração da\nFerro Norte e da Ferro Ban.\n\nAo longo de sua vida profissional, Calazans foi também assessor do\nMinistério da Agricultura, tendo coordenado o Escritório Técnico de\nAgricultura e o Escritório de Estudos Econômicos daquele órgão, além do\nPrograma III - Suporte e Grupos de Estudos e Planejamento Agrícola.\nAssessorou igualmente o Ministério da Fazenda e integrou o conselho\ndeliberativo da Superintendência do Desenvolvimento da Pesca (Sudepe) e\nos conselhos de administração da Companhia Brasileira de Alimentos\n(Cobal), da Companhia Brasileira de Armazenamento (Cibrazem), da\nComissão de Financiamentos da Produção (CFP) e da Comissão Executiva de\nRecuperação Econômico-Rural da Lavoura Cacaueira (Ceplac).\n\n                Foi, ainda, diretor-geral do departamento de\nplanejamento da Superintendência Nacional de Abastecimento (Sunab),\nmembro da junta governativa e do comitê executivo da Associação\nBrasileira de Crédito e Assistência Rural (ABCAR) e do conselho\ndeliberativo da Superintendência do Desenvolvimento do Nordeste\n(Sudene), representante do Banco do Brasil na comissão de crédito rural\ndo Conselho Monetário Nacional e no Grupo Executivo do Abastecimento de\nCarnes (GEAC), pertencente à Sunab, além de suplente do presidente do\nBanco do Brasil no Conselho Nacional de Desenvolvimento da Pecuária\n(Condepe), no Conselho de Desenvolvimento Comercial (CDC) do Ministério\nda Indústria e Comércio, e no Conselho Nacional de Comércio Exterior\n(Concex).\n\n                Casou-se com Nacir Alves de Magalhães, com quem teve\ndois filhos.\n\nPublicou diversos artigos sobre economia nos boletins do Banco do\nBrasil.\n\n \n\nFONTES: Arquivo do Museu Histórico do Banco do Brasil; CONSULT.\nMAGALHÃES, B.; *Folha de São Paulo* (15/7/89); *Gazeta Mercantil*(8,\n15/3, 3/6/88); *Globo* (11/3/88);  IBC; *IstoÉ* (22/5/85); *Jornal do\nBrasil* (20/3/74, 31/7/77, 8/1,****20/3/79, 24/8/89);  *Perfil*(1975);\n*Veja*(18/10/78); *Who’s who in Brazil*.\n","ref":"FONTES: Arquivo do Museu Histórico do Banco do Brasil; CONSULT.\nMAGALHÃES, B.; *Folha de São Paulo* (15/7/89); *Gazeta Mercantil*(8,\n15/3, 3/6/88); *Globo* (11/3/88);  IBC; *IstoÉ* (22/5/85); *Jornal do\nBrasil* (20/3/74, 31/7/77, 8/1,****20/3/79, 24/8/89);  *Perfil*(1975);\n*Veja*(18/10/78); *Who’s who in Brazil*.\n","dic":"DHBB"}
