{"title":"CALDAS, Dolores","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CALDAS, Dolores**\n\n\\*jornalista.\n\n** \n\n*Dolores Alcaraz Caldas* nasceu em 1878, filha de Eugênio Alcaraz e\nDolores Pelegrina Alcaraz y Plá.\n\nIniciou sua vida profissional como professora. Em 1907, casou-se com o\njornalista viúvo Francisco Antônio Vieira Caldas Júnior, sergipano, que\nse havia mudado para o Rio Grande do Sul, onde fundara em 1895 o jornal\nCorreio do Povo. Com a morte do marido em 1913, passou a direção do\nórgão a seu irmão Alexandre Alcaraz. O jornal atravessava então séria\ncrise financeira, que acabou, no entanto, por ser superada. Procurando\nmanter a linha de neutralidade implantada por Caldas Júnior, Dolores e o\nirmão permaneceram alheios às lutas partidárias — segundo o jornalista\nJoão Antônio Mesplé, “nunca [foram] governistas; às vezes eram\noposicionistas”.\n\nEm 1924, Dolores Caldas convidou o enteado Fernando Caldas para assumir\na direção do Correio do Povo. Este encampou em 1929 as teses da Aliança\nLiberal, apoiando assim a candidatura de Getúlio Vargas à sucessão\npresidencial. Nesse momento, começaram as divergências entre Dolores e o\nenteado, que acabaria por afastar-se do jornal. Mais tarde, Fernando\nCaldas veio a público através do Jornal do Brasil para explicar os\nmotivos de sua atitude. Segundo ele, o general Firmino Paim Filho o\nprocurara para informá-lo de que fora visitado por Joaquim Alcaraz,\nirmão e procurador de Dolores. Joaquim teria proposto ao general a\ncompra do Correio do Povo, advertindo-o de que um grupo político\npaulista estava interessado em adquirir o jornal para defender a\ncandidatura situacionista de Júlio Prestes. Paim Filho teria então\nprocurado amigos e correligionários para evitar a venda do diário,\ncomprá-lo e formar uma sociedade à frente da qual estaria Fernando\nCaldas. Este último, porém, recusou a proposta, argumentando discordar\nda natureza da transação, que qualificou de “chantagem”, optando assim\npor deixar o Correio do Povo. Em 1932, Dolores Caldas passou a\npropriedade e a direção do jornal a seu filho, Breno Alcaraz Caldas.\n\nFaleceu em Porto Alegre no dia 18 de julho de 1957.\n\nTeve três filhos.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; GALVANI, W. *Século*; *Veja*.\n","ref":"FONTES: ARQ. GETÚLIO VARGAS; GALVANI, W. *Século*; *Veja*.\n","dic":"DHBB"}
