{"title":"CALHEIROS, Renildo","cargoss":["Presidente da União Nacional dos Estudantes","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1984,2003,1991],"datas_fim":[1986,2008,1995],"estados":[0,"PE","PE"],"content":"**CALHEIROS, Renildo**\n\n\\*pres. UNE 1984-1986; dep. fed. PE 1991-1995 e 2003-2008.\n\n*         Renildo Vasconcelos Calheiros* nasceu em Murici (AL) no dia 20\nde abril de 1959, filho de Olavo Calheiros Novais e de Ivanilda\nVasconcelos Calheiros. Seus irmãos Renan Calheiros e Olavo Calheiros\nFilho fizeram carreira política em Alagoas: o primeiro foi deputado\nfederal de 1983 a 1991, senador de 1995 a 1998, ministro da Justiça de\n1998 a 1999 e novamente senador a partir de 1999, e o segundo foi\ndeputado federal de 1991 a 1997 e novamente a partir de 1999.\n\nEstudante de geologia na Universidade Federal de Pernambuco (UFPE), em\nRecife — pela qual se diplomaria em 1991 —, Renildo Calheiros foi\nvice-presidente e presidente do diretório acadêmico, e ainda diretor e\npresidente do Diretório Central dos Estudantes. Delegado ao Congresso da\nUnião Nacional dos Estudantes (UNE) realizado em São Bernardo do Campo\n(SP) em 1983, foi eleito secretário-geral da entidade. No congresso\nseguinte, realizado em outubro de 1984 no Rio de Janeiro, integrando a\nchapa Viração, foi eleito presidente da UNE, substituindo Acildon de\nMatos Pais. Ao tomar posse declarou o apoio dos estudantes brasileiros à\neleição indireta do candidato de oposição ao regime militar à\npresidência da República, Tancredo Neves, da Aliança Democrática, união\ndo Partido do Movimento Democrático Brasileiro (PMDB) com a Frente\nLiberal. Anunciou também que 1985 seria o ano da legalização da UNE, na\nclandestinidade desde 1968, e transferiu-se para São Paulo, onde se\ninstalou a sede nacional da entidade.\n\nEm 1985, já no governo José Sarney (1985-1990), filiou-se ao Partido\nComunista do Brasil (PCdoB), que então retornou à legalidade, passando a\nintegrar o diretório regional de Pernambuco e o diretório nacional. Em\naudiência com o ministro da Educação, Jorge Bornhausen, reivindicou em\n1986 a devolução da sede da UNE, na praia do Flamengo, no Rio de\nJaneiro, que havia sido invadida e incendiada em abril de 1964, um dia\napós a eclosão do movimento político-militar que depôs o presidente João\nGoulart (1961-1964). No encontro, ressaltou a disposição dos estudantes\nde realizar mobilizações nacionais contra os aumentos das mensalidades\nnas universidades particulares e a favor de uma reforma universitária\nampla e democrática. Deixou a presidência da UNE em junho de 1986, sendo\nsubstituído por Gisela Mendonça, também do PCdoB.\n\nEm novembro de 1988 elegeu-se vereador em Recife na legenda do PCdoB,\ndepois da decisão do Tribunal Regional Eleitoral de Pernambuco que\naumentou de 33 para 35 as vagas na Câmara Municipal em decorrência do\ncrescimento populacional registrado pelo Instituto Brasileiro de\nGeografia e Estatística. Sua vitória foi comemorada por seu partido, que\nnunca tivera assento em qualquer das instâncias do Legislativo do\nestado. Líder do PCdoB e participante da comissão parlamentar de\ninquérito que investigou irregularidades praticadas na Companhia de\nTransportes Urbanos, apresentou projeto de lei propondo eleições diretas\npara a escolha de diretores das escolas públicas da rede municipal e uma\nemenda ao regimento interno da Câmara Municipal, permitindo que os\nvereadores circulassem no plenário sem paletó e gravata.\n\nEm outubro de 1990 elegeu-se deputado federal por Pernambuco. Empossado\nem fevereiro de 1991, tornou-se titular da Comissão de Educação, Cultura\ne Desportos e suplente da Comissão de Defesa do Consumidor, Meio\nAmbiente e Minorias da Câmara dos Deputados. Na sessão de 29 de setembro\nde 1992, votou a favor da abertura do processo de *impeachment* do\npresidente Fernando Collor de Melo, acusado de crime de responsabilidade\npor ligações com um esquema de corrupção liderado pelo ex-tesoureiro de\nsua campanha presidencial, Paulo César Farias. Afastado da presidência\nlogo após a votação na Câmara, Collor renunciou ao mandato em 29 de\ndezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal, sendo efetivado na presidência da República o vice Itamar\nFranco, que já vinha exercendo interinamente o cargo desde o dia 2 de\noutubro.\n\nJá no governo Itamar Franco (1992-1995), votou contra a criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), fonte\nsuplementar de recursos destinados à saúde. Frustrado na tentativa de\nreeleger-se em outubro de 1994, deixou a Câmara em janeiro de 1995.\nVice-presidente do diretório regional do PCdoB, foi secretário adjunto\nde Governo em Pernambuco na administração de Miguel Arrais (1995-1999).\nEm outubro de 1998 voltou a disputar uma vaga de deputado federal, mas\nsem sucesso. De 2001 a 2002 foi secretário da Prefeitura de Olinda (PE).\n\nNo pleito de 2002 foi afinal eleito deputado federal por Pernambuco na\nlegenda do PCdoB, e assumiu o mandato em fevereiro de 2003. Ao longo da\nlegislatura, foi membro titular das comissões de Ciência e Tecnologia,\nComunicação e Informática; de Relações Exteriores e de Defesa Nacional;\nde Turismo e Desporto. Participou ainda de comissões especiais, como a\nque avaliou a Proposta de Emenda Constitucional n. 466/05, relativa ao\nprocesso eleitoral de 2006, e a relativa à reestruturação da\nSuperintendência do Desenvolvimento do Nordeste (Sudene), e foi relator\nda que avaliou o Projeto de Lei n. 2.401/03, que regulamentava o plantio\ne a comercialização de produtos geneticamente modificados e permitia\npesquisas com células-tronco humanas. Entre 2003 e 2007 foi vice-líder\ndo governo, e entre 2004 e 2006 foi líder do PCdoB.\n\nFoi reeleito deputado federal nas eleições de 2006, e tomou posse em\nfevereiro de 2007. Na legislatura então iniciada foi titular das\ncomissões de Ciência e Tecnologia, Comunicação e Informática; de\nTrabalho, Administração e Serviço Público; e de Turismo e Desporto. Em\n2008 concorreu à eleição para a prefeitura de Olinda e foi eleito no\nprimeiro turno com 56,43% dos votos válidos, contra 19,08% recebidos por\nsua principal adversária, Jacilda Urquisa (PMDB). Renunciou então ao\nmandato de deputado federal, em 31 de dezembro de 2008.\n\nCasado com Olga Sousa de Lima, teve uma filha.\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1991-1995);\n*Folha de S. Paulo* (18/9/94); INF. BIOG.; *Jornal do Brasil*(30/10/84,\n31/1/85, 27/2/86 e 4/3/89); *Perfil Parlamentar/IstoÉ*(1991); *Veja*\n(11/4/90).**\n\n \n","ref":"","dic":"DHBB"}
