{"title":"CALMON, Pedro","cargoss":["Deputado federal","Reitor","Ministro da Educação"],"cargos_esp":[0,"UB",0],"datas_ini":[1935,1948,1950],"datas_fim":[1937,1966,1951],"estados":["BA",0,0],"autor":[0],"content":"**CALMON, Pedro**\n\n\\*dep. fed. BA 1935-1937; reitor UB 1948-1966; min. Educ. 1950-1951.\n\n* *\n\n*Pedro Calmon Muniz de Bittencourt* nasceu em Amargosa (BA) no dia 23 de\ndezembro de 1902, filho de Pedro Calmon Freire de Bittencourt e de Maria\nRomano Muniz de Aragão de Bittencourt. Em sua família destacaram-se\nMiguel Calmon du Pin e Almeida, o marquês de Abrantes (1794-1865),\nministro da Fazenda e dos Estrangeiros no Império, senador e deputado\nfederal; Miguel Calmon du Pin e Almeida (1843-1886), desembargador e\npresidente das províncias do Ceará em 1885 e do Rio Grande do Sul em\n1886, e seus tios Francisco Marques de Góis Calmon (1879-1935),\ngovernador da Bahia de 1924 a 1928, e Miguel Calmon du Pin e Almeida\n(1879-1935), deputado federal pela Bahia, ministro da Indústria, Viação\ne Obras Públicas de 1906 a 1909 e ministro da Agricultura de 1922 a\n1926. Seu primo, Miguel Calmon du Pin e Almeida Sobrinho (1912-1967),\nfoi deputado federal pela Bahia de 1959 a 1962 e ministro da Fazenda de\n1962 a 1963 e seu irmão Nicolau Calmon Muniz de Bittencourt foi\ndesembargador e presidente do Tribunal de Justiça da Bahia.\n\nAluno do Ginásio da Bahia de 1914 a 1919, entrou para a faculdade de\ndireito de seu estado em 1920, transferindo-se dois anos depois para o\nRio de Janeiro, então Distrito Federal, a fim de secretariar a Comissão\nPromotora dos Congressos do Centenário da Independência, a convite de\nseu tio Miguel Calmon, então ministro da Agricultura. Continuou seus\nestudos na Faculdade de Direito da Universidade do Rio de Janeiro,\nbacharelando-se em dezembro de 1924. Durante esse período trabalhou na\nimprensa como redator dos jornais O Imparcial e Gazeta de Notícias, no\nRio, e A Tarde, na Bahia.\n\nNomeado conservador do Museu Histórico Nacional em 1925, no ano seguinte\nestreou como orador na tribuna do Instituto Histórico e Geográfico\nBrasileiro (IHGB), por ocasião da comemoração do terceiro centenário da\nemancipação da Bahia do domínio holandês. Nessa ocasião, com alguns\nlivros de história publicados, já era reconhecido no ambiente\nintelectual do país.\n\nEm 1927, quando governava a Bahia seu tio Francisco Marques de Góis\nCalmon, candidatou-se e foi eleito deputado estadual, para um período de\ntrês anos, na legenda do segundo Partido Republicano da Bahia, fundado\nem fevereiro daquele ano. Nessa época submeteu-se a um concurso para\nprofessor na Escola Normal da Bahia, mas não chegou a assumir a função\nporque, após a Revolução de outubro de 1930, o concurso foi anulado. Em\n1931, quando já havia publicado vários livros, foi eleito sócio efetivo\ndo IHGB e participou do Congresso Nacional de História. No ano seguinte,\nrepresentou o Equador na Conferência Pan-Americana de Geografia e\nHistória realizada no Rio de Janeiro. Em 1934, mediante concurso,\ntornou-se livre-docente de direito público constitucional da Faculdade\nde Direito do Rio de Janeiro.\n\nRetornando à vida política com a reconstitucionalização do país, em\noutubro de 1934 elegeu-se deputado federal pela Bahia, na legenda da\nConcentração Autonomista, assumindo sua cadeira em maio de 1935. Durante\nseu mandato, quando cresciam no país dois grandes movimentos de massa, a\nAliança Nacional Libertadora (ANL) e a Ação Integralista Brasileira\n(AIB), pronunciou-se ao lado do deputado João Batista Luzardo contra o\nato do ministro da Guerra, general João Gomes Ribeiro Filho, de excluir\ndas fileiras do Exército os militares que participaram de um comício da\nANL em 28 de maio de 1935. Ainda em 1935 discursou na escadaria da\nCâmara em favor dos estudantes, que na ocasião exigiam a redução de 50%\nnos preços das passagens dos coletivos. Em abril de 1936 foi eleito\nmembro da Academia Brasileira de Letras, ocupando a cadeira nº 16.\nPermaneceu na Câmara até 10 de novembro de 1937, quando o advento do\nEstado Novo suprimiu os órgãos legislativos do país.\n\nDurante a ditadura Vargas, voltou-se para as questões acadêmicas e\nculturais. Em 1938 tornou-se catedrático de direito público\nconstitucional e diretor da Faculdade de Direito da Universidade do\nBrasil (UB), atual Universidade Federal do Rio de Janeiro (UFRJ), e em\n1941, quando da fundação da Pontifícia Universidade Católica, passou a\nintegrar seu corpo docente. Em 1945 tomou parte no I Congresso\nBrasileiro de Escritores, realizado em São Paulo entre os dias 22 e 27\nde janeiro, reunindo intelectuais de várias tendências políticas. Esse\ncongresso emitiu uma declaração em favor da democracia e das liberdades\npúblicas, o que constituiu uma contundente tomada de posição contra o\nEstado Novo. Ainda em 1945 foi eleito presidente da Academia Brasileira\nde Letras e seguiu como delegado do Brasil às conferências\nInteramericana, realizada no México, e Interacadêmica para o Acordo\nOrtográfico, realizada em Lisboa.\n\nEm 1947, já no governo de Eurico Gaspar Dutra (1946-1951), tornou-se\ndiretor do Instituto de Estudos Portugueses Afrânio Peixoto, no Liceu\nLiterário Português, e foi nomeado vice-reitor da UB. Nesse mesmo ano\nparticipou do Congresso Jurídico Nacional, realizado em Salvador,\npresidindo a reunião da Comissão Constitucional, na qual discutiu-se a\ntese do deputado Nélson Carneiro “sobre a constitucionalidade da\ncassação dos mandatos parlamentares em face do cancelamento do registro\neleitoral do partido político”. O tema referiu-se ao projeto, que na\népoca era debatido na Câmara, de cassação dos mandatos dos deputados\neleitos em dezembro de 1945 na legenda do Partido Comunista Brasileiro,\nentão Partido Comunista do Brasil (PCB), diante do cancelamento do\nregistro desse partido, ocorrido em maio de 1947. Calmon, ao lado da\nmaioria dos membros da comissão, votou contra a cassação dos mandatos.\n\n \n\nNa reitoria\n\nEm 1948, quando ocupava a pasta da Educação e Saúde seu conterrâneo\nClemente Mariani Bittencourt, assumiu a reitoria da UB, deixando a\ndireção da Faculdade de Direito. Em 1950 representou o Brasil no\nColóquio Luso-Brasileiro realizado em Washington e em agosto desse mesmo\nano, ao final do governo de Eurico Dutra, assumiu a pasta da Educação e\nSaúde substituindo Eduardo Rios Filho, que ocupava interinamente o lugar\nde Clemente Mariani. Permaneceu no cargo até janeiro de 1951, quando\nGetúlio Vargas tomou posse na presidência da República, sendo\nsubstituído por Ernesto Simões Filho.\n\nCandidato oficial do Partido Social Democrático (PSD) ao governo da\nBahia em outubro de 1954, foi derrotado nas urnas por Antônio Balbino,\npessedista dissidente apoiado pela União Democrática Nacional (UDN), o\nPartido Trabalhista Brasileiro (PTB) e outros partidos menores.\n\nSempre à frente da UB, durante o governo Juscelino Kubitschek\n(1956-1961) ocupou interinamente por certo período o Ministério da\nEducação e Cultura, durante a gestão do ministro Clóvis Salgado. Em 1960\nseguiu como embaixador em missão especial para a posse do presidente da\nCosta Rica. Ainda nesse ano substituiu Gustavo Barroso, falecido em\ndezembro de 1959, na revista O Cruzeiro, na seção intitulada “Segredos e\nrevelações da história do Brasil”.\n\nConsiderado um reitor diplomata, soube superar várias crises estudantis,\ncolocando-se sempre como mediador entre o governo e os estudantes, de\nacordo com seu lema “Paciência com os estudantes e lealdade para com o\ngoverno”. Certa vez, quando em meio a uma crise estudantil um policial\nquis entrar em uma faculdade para retirar à força um estudante, pôs-se à\nsua frente de braços abertos, embargando-lhe os passos com as seguintes\npalavras: “Alto lá. Aqui só se entra com exame vestibular.”\n\nApós o movimento político-militar de 31 de março de 1964 e a edição do\nAto Institucional nº 1 no mês seguinte, quando muitos professores e\nalunos da universidade foram expulsos ou tiveram seus direitos políticos\ncassados, dissolveu, em abril de 1965, na qualidade de presidente do\nConselho Universitário, a diretoria do Centro Acadêmico Cândido de\nOliveira (CACO) da Faculdade Nacional de Direito.\n\nDurante sua gestão na reitoria da UB foram instaladas a Escola de\nEducação Física e Desportos e as faculdades de Odontologia, Farmácia,\nBioquímica e Arquitetura. Construiu também o restaurante conhecido como\n“O Pentágono”, pois servia a cinco faculdades, laboratórios para as\nfaculdades de Medicina, Farmácia e Química, e instalou a Biblioteca\nCentral. Com a expansão do ensino na década de 1960, a UB buscou ampliar\no seu espaço iniciando sua transferência para a ilha do Fundão. A\nprimeira unidade a transferir-se foi o Instituto de Puericultura e\nPediatria Martagão Gesteira, em 1960. Em seguida foram transferidas as\nfaculdades de Arquitetura e de Engenharia, o alojamento dos estudantes e\na prefeitura da Cidade Universitária. De todos os seus empreendimentos à\nfrente da UB, Pedro Calmon considerou como o mais importante a\ntransferência da Reitoria, no início da década de 1950, da rua do\nOuvidor para o prédio do antigo Hospício Pedro II, na praia Vermelha.\n\nApós deixar a reitoria em outubro de 1966, quando foi substituído pelo\nministro da Educação, Raimundo Muniz de Aragão, Pedro Calmon foi nomeado\nvice-presidente do Conselho Federal de Cultura em 1967. Ainda nesse ano\nfoi embaixador em missão especial às comemorações do centenário de Rubem\nDario, em Manágua, na Nicarágua, e em 1968 deixou o Conselho Federal de\nCultura, para tornar-se presidente do IHGB. Em 1972 promoveu a\nconstrução da nova sede do referido instituto e em 1974 seguiu em missão\nespecial à posse do presidente da Venezuela.\n\nEm 1983, foi o ganhador do Prêmio Moinho Santista, na categoria de\nHistória do Brasil, pelo valor de sua extensa obra.\n\nProfessor catedrático de história do Colégio Pedro II, de história da\ncivilização do Museu Histórico Nacional e catedrático da Universidade\nSanta Úrsula, foi professor honorário da Faculdade de Filosofia da Bahia\ne das universidades de San Marcos, no Peru, e Nacional, no México. Foi\nainda doutor honoris causa da Universidade de Coimbra e orador oficial\ndo Instituto dos Advogados do Brasil por dois períodos, além de\nsócio-benemérito e membro por correspondência de inúmeras instituições\nculturais e acadêmicas nacionais e estrangeiras.\n\nFaleceu na cidade do Rio de Janeiro, no dia 17 de junho de 1985.\n\nEra casado com Hermínia Caillet Calmon de Bittencourt, com quem teve\ndois filhos.\n\nPublicou as seguintes obras: *Pedras d’armas* (contos, 1923), *Direito\nde propriedade à margem dos seus problemas jurídicos, sociológicos,\nhistóricos e políticos* (1925), *História da Bahia* (das origens à\natualidade), *Compêndio para os colégios* (1927), *O tesouro de\nBelchior* (novela, 1928), *Reforma constitucional da Bahia* (1929),\n*História da independência do Brasil*(1929), *José de Anchieta, o santo\ndo Brasil* (1930), *O crime de Antônio Vieira* (1931), *Gomes Carneiro,\no general da República* (1933), *A federação e o Brasil*(1933),\n*História da civilização brasileira* (1933), *Malês, a insurreição das\nsenzalas* (1933), *O marquês de Abrantes* (1933), *O rei cavaleiro*\n*(vida de Pedro I)* (1933), *O rei do Brasil (vida de d. João VI)*\n(1935), *Espírito da sociedade colonial* (1935), *Intervenção federal*\n*(o artigo 12 da Constituição de 1934)* (1936), *História social do\nBrasil* (3v., 1937-1939), *Curso de direito público (programa\nuniversitário)*(1938), *O rei filósofo (vida de d. Pedro II)*(1938),\n*História da Casa da Torre, uma dinastia de pioneiro* (1939), *Figuras\nde azulejo, perfis e cenas da história do Brasil* (1940), *Influências\namericanas nas letras brasileiras*(1941), *A princesa Isabel, a\nRedentora* (1941), *Brasil e América, história de uma política* (1943),\n*História da Faculdade Nacional de Direito (1891-1920)* (1945), *Cursos\nde direito constitucional brasileiro: Constituição de 1946* (1947), *A\nbala de ouro, estória de um crime romântico* (1947), *História de Castro\nAlves* (1947), *Curso de teoria geral do Estado* (1949, 5ª ed. 1958),\n*História da fundação da Bahia* (1949), *História da literatura baiana*\n(1949), *História do Brasil na poesia do povo* (1949), *História das\nidéias políticas* (1952), *Os segredos das minas de prata* (1952),\n*História do Brasil* (7v., 1959, 3ª ed. 1971), *Brasília, catedral do\nBrasil — história da Igreja no Brasil* (1970), *História do Ministério\nda Justiça (1822-1922)* (1972), *Castro Alves, o homem e a obra*(1973),\n*Castro Alves* (1974), *História de d. Pedro II* (5v., 1975).\n\nAmélia Coutinho\n\n \n\nFONTES: ACAD. BRAS. LETRAS. *Anuário*; ASSEMB. NAC. CONST. 1934.\n*Anais*; AUTUORI, L. *Quarenta*; BEHAR, E. *Vultos*; *Boletim Min.\nTrab*. (5/36); BRINCHES, V. *Dic*.; CAFÉ FILHO, J. *Sindicato*; CALMON,\nP. *História*; CÂM. DEP. *Deputados*; COELHO, J. *Dic*.; CONG. BRAS.\nESCRITORES. I; CORTÉS, C. *Homens*; COUTINHO, A. *Brasil*; *Diário do\nCongresso Nacional*; Encic. Mirador; *Globo* (24/12/82,18/6, 2/7,\n6/8/85); Grande encic. portuguesa; GUIMARÃES, A. *Dic*.; HIRSCHOWICZ, E.\n*Contemporâneos*; INST. HIST. GEOG. BRAS. *Dic*.; *Jornal do Brasil*\n(13/8/83, 18, 21 e 25/6 e 20/8/85); LEVINE, R. *Vargas*; MENESES, R.\n*Dic*.; NEVES, F. *Academia*; POERNER, A. *Poder*; SILVA, H. *1935*;\nSILVA, H. *1945*; *Veja* (26/6/85); *Who’s who in Latin America*.\n\n \n","ref":"FONTES: ACAD. BRAS. LETRAS. *Anuário*; ASSEMB. NAC. CONST. 1934.\n*Anais*; AUTUORI, L. *Quarenta*; BEHAR, E. *Vultos*; *Boletim Min.\nTrab*. (5/36); BRINCHES, V. *Dic*.; CAFÉ FILHO, J. *Sindicato*; CALMON,\nP. *História*; CÂM. DEP. *Deputados*; COELHO, J. *Dic*.; CONG. BRAS.\nESCRITORES. I; CORTÉS, C. *Homens*; COUTINHO, A. *Brasil*; *Diário do\nCongresso Nacional*; Encic. Mirador; *Globo* (24/12/82,18/6, 2/7,\n6/8/85); Grande encic. portuguesa; GUIMARÃES, A. *Dic*.; HIRSCHOWICZ, E.\n*Contemporâneos*; INST. HIST. GEOG. BRAS. *Dic*.; *Jornal do Brasil*\n(13/8/83, 18, 21 e 25/6 e 20/8/85); LEVINE, R. *Vargas*; MENESES, R.\n*Dic*.; NEVES, F. *Academia*; POERNER, A. *Poder*; SILVA, H. *1935*;\nSILVA, H. *1945*; *Veja* (26/6/85); *Who’s who in Latin America*.\n\n \n","dic":"DHBB"}
