{"title":"CALÓGERAS, Pandiá","cargoss":["Deputado federal","Deputado federal","Ministro da Agricultura","Ministro da Fazenda","Ministro da Guerra","Constituinte"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1903,1897,1914,1915,1919,1934],"datas_fim":[1914,1899,1915,1917,1922,1934],"estados":["MG","MG",0,0,0,0],"autor":[0],"content":"**CALÓGERAS, Pandiá**\n\n\\*dep. fed. MG 1897-1899 e 1903-1914; min. Agric. 1914-1915; min. Faz.\n1915-1917; min. Guerra 1919-1922; const. 1934.\n\n \n\n*João Pandiá Calógeras* nasceu no Rio de Janeiro, então capital do\nImpério, em 19 de junho de 1870, filho de Michel Calógeras e de Júlia\nRalli Calógeras. Seu pai, de ascendência francesa, orientou a construção\nda Estrada de Ferro Mauá até Petrópolis, e dirigiu a ferrovia que ligava\nMacaé a Campos, na então província do Rio de Janeiro. A família\nCalógeras era de origem grega, proveniente de Chipre.\n\nFez os primeiros estudos com professores particulares alemães,\ningressando aos 14 anos no Colégio Pedro II, onde completou o curso\nsecundário. Matriculou-se em seguida na Escola de Minas de Ouro Preto\n(MG), pela qual se formou engenheiro em 1890. Seu primeiro trabalho\ndepois de formado foi a realização de pesquisas geológicas em Cariguaba\n(SC).\n\nCasou-se em 1891 com Elisa da Silva Guimarães, filha de Joaquim Caetano\nda Silva Guimarães, ministro do Supremo Tribunal Federal, e sobrinha do\nescritor Bernardo Guimarães. Ainda em 1891, foi nomeado engenheiro do\nestado de Minas Gerais e iniciou duradoura colaboração científica com\npublicações do Rio de Janeiro. Em 1894, assumiu o cargo de consultor\ntécnico do secretário de Agricultura, Comércio e Obras Públicas de Minas\nGerais, Francisco Sá.\n\nEleito deputado federal na legenda do Partido Republicano Mineiro (PRM)\npara a legislatura de 1897-1899, logo destacou-se na Câmara por seu\nconhecimento dos problemas nacionais, especialmente os ligados à\nengenharia e à mineração. Defendeu a redução das tarifas alfandegárias,\nmanifestou-se sobre a questão de fronteiras com a Guiana Francesa e se\nopôs à transferência da Escola de Minas para Barbacena (MG). Tendo\nficado contra o presidente da República, Prudente de Morais, na cisão do\nPartido Republicano Federal, não conseguiu a reeleição para a Câmara no\npleito de 1900 por lhe faltar o apoio dos grupos oligárquicos que, na\népoca, controlavam as eleições no país.\n\nDepois de trabalhar algum tempo na mineração de manganês e de realizar\numa viagem à Europa, Calógeras retornou ao país e, em 1903, publicou *As\nminas do Brasil e sua legislação,*obra que lhe valeu projeção nacional.\nNo livro, defendia a tese que mais tarde apresentou na Câmara e foi\ntransformada na Lei Calógeras: propunha que se estabelecesse uma\ndistinção entre a propriedade do solo e a do subsolo, assegurando ao\ngoverno o direito de desapropriar o subsolo para explorá-lo.\n\nRetornou à Câmara ainda em 1903, eleito pelo Distrito de Ouro Preto na\nlegenda do PRM, e em pouco tempo adquiriu a reputação de uma das figuras\nmais expressivas do Congresso. Reeleito sucessivamente em 1906, 1909 e\n1912, manteve-se no Parlamento até 1914, participando com destaque do\ndebate de todas as principais questões nacionais da época.\n\nPronunciou-se sobre a valorização do café, a caixa de conversão, a\nreforma tributária, a política de transportes, a consolidação das\nfronteiras, a generalização de instrução pública de nível primário e,\nnaturalmente, a mineração. Apresentou o projeto transformado na Lei\nCalógeras e, a convite do barão do Rio Branco, integrou a delegação\nbrasileira à III Conferência Pan-Americana, realizada no Rio de Janeiro\nem 1906. Interveio na questão do condomínio da lagoa Mirim, na fronteira\nentre Brasil e Uruguai, e da livre navegação no rio Jaguarão (RS). Em\n1908, discursou na Câmara sobre o reaparelhamento bélico. Participou da\nIV Conferência Pan-Americana, realizada em Buenos Aires (1910), e ainda\nnesse período converteu-se ao catolicismo, manifestando-se em debates\nparlamentares contra o divórcio e a favor da instalação de uma\nrepresentação diplomática permanente junto ao Vaticano.\n\nEm seu último mandato fez cerrada oposição ao governo do marechal Hermes\nda Fonseca, e colaborou com a revista *Defesa* *Nacional,*dirigida pelo\ngrupo dos “jovens turcos”, oficiais que haviam estagiado no Exército\nalemão e pretendiam modernizar as forças armadas brasileiras. Eram\nconhecidos assim em alusão ao movimento nacionalista que atuava no\nprocesso de modernização da Turquia na mesma época.\n\nAo assumir o governo federal (15/11/1914), Venceslau Brás aceitou a\nsugestão de militares ligados aos “jovens turcos” e nomeou Calógeras\npara a pasta da Agricultura, Indústria e Comércio. Em sua gestão, que\ndurou apenas até julho do ano seguinte, o novo titular promoveu a\nreorganização de todos os departamentos do ministério, fixou as bases do\ncrédito agrícola, aplicou a lei de sua autoria na regulamentação da\npropriedade das minas e estudou o uso do álcool como substituto da\ngasolina, em virtude de problemas de abastecimento causados pela\nPrimeira Guerra Mundial. Baixou ainda decretos reorganizando os serviços\nde veterinária e de inspeção de defesa agrícola.\n\nEm junho de 1915, substituiu interinamente o ministro da Fazenda, Sabino\nAlves Barroso Júnior, impedido por motivo de doença. Após acumular as\nduas pastas durante um mês, foi efetivado no Ministério da Fazenda, onde\nencontrou uma situação precária, marcada pela carência de rendas para\ncobrir as necessidades mais urgentes, uma grande dívida flutuante, a\narrecadação aduaneira reduzida a 1/3, a suspensão da cobrança de\nimpostos até que se resolvessem alguns protestos e reclamações, a\nparalisia dos transportes marítimos e a existência de um segundo\n*funding loan*(consolidação dos empréstimos brasileiros junto aos\ncredores ingleses).\n\nAlém desses problemas, Calógeras enfrentou a incúria administrativa e a\ncorrupção, o que lhe valeu ataques publicados na imprensa pelos\nbeneficiários desse estado de coisas. Superando os obstáculos, o novo\nministro regularizou a dívida flutuante, reorganizou a Casa da Moeda e\nassumiu a responsabilidade integral pelo *funding,*promovendo um acordo\ncom os credores estrangeiros que impediu seu controle sobre as\nalfândegas brasileiras. Ao deixar a pasta, em setembro de 1917, recebeu\nda Casa Rothschild um documento atestando que nunca as finanças\nbrasileiras tinham se apresentado tão florescentes.\n\nReconduzido à Câmara Federal em 1918, recebeu do presidente eleito\nFrancisco de Paula Rodrigues Alves a incumbência de elaborar um\nrelatório da situação do país, que viria a ser posteriormente publicado\nsob o título de *Problemas da administração.*Em novembro desse ano,\nmotivos de saúde impediram a posse de Rodrigues Alves no seu segundo\nmandato à frente do governo federal, assumindo então, por pouco tempo, o\nvice-presidente eleito Delfim Moreira.\n\nCom o término da Primeira Guerra Mundial, realizou-se em Versalhes\n(França) a Conferência de Paz. Calógeras integrou a delegação brasileira\nao congresso, presidida pelo senador Epitácio Pessoa. Entretanto,\nEpitácio foi eleito presidente da República para completar o quadriênio,\ne retornou ao Brasil. Calógeras assumiu a chefia da delegação e, após o\nencerramento do Congresso de Versalhes, permaneceu ainda algum tempo na\nEuropa, representando o Brasil em alguns encontros internacionais e\nchefiando a missão comercial que esteve****na Inglaterra em 1919.\n\n \n\nNo Ministério da Guerra\n\nRegressando ao Brasil, Calógeras não retomou seu mandato parlamentar em\nvirtude de ter sido nomeado ministro da Guerra do governo de Epitácio\nPessoa, tornando-se o único civil a ocupar esse cargo na história\nrepublicana do país. Sua escolha foi aprovada por um grande número de\noficiais do Exército, que já lhe haviam prestado homenagens quando de\nsua atuação nos outros ministérios. Também repercutira favoravelmente um\ndiscurso que pronunciara na Câmara no ano anterior sobre a situação das\nforças armadas.\n\nEm sua administração, iniciada em outubro de 1919, o Exército brasileiro\nexperimentou intensa modernização, expansão e aperfeiçoamento em todos\nos setores, contando para isso, a partir de 1920, com a assessoria da\nmissão militar francesa chefiada pelo general Maurice Gustave Gamelin,\nque teve profunda influência na reorganização do Exército e na formação\nde oficiais de estado-maior.\n\nCalógeras promoveu a reforma da instrução dos quadros e da tropa,\ntornando-a mais técnica com a criação de escolas para cada\nespecialidade, entre elas a Escola de Aperfeiçoamento de Oficiais. Além\ndisso, baixou nova regulamentação para as escolas de Estado-Maior, de\nAviação, de Veterinária e para os colégios militares. Instituiu também a\ninstrução física obrigatória para todas as armas.\n\nAlterou ainda a divisão territorial militar e a organização das divisões\ndo Exército, reorganizando a Artilharia de Costa e criando a Diretoria\nGeral de Intendência de Guerra. Fez grandes aquisições de material\nbélico moderno para as diversas armas e serviços, incrementando a\nindústria militar nacional, sobretudo as fábricas instaladas em\nRealengo, no Rio de Janeiro, e em Piquete (SP). Construiu 103\nestabelecimentos militares espalhados por todo o país, tomando cuidados\nespeciais com as instalações de serviços básicos nas casernas. No setor\nde aviação, montou novas esquadrilhas, inclusive de aviões de caça.\n\nPor influência direta da missão francesa, surgiram em 1920 o Regulamento\nDisciplinar do Exército (RDE) e o Regulamento Interno de Serviços Gerais\n(RISG). Data também dessa época a formulação da primeira política de\ndefesa nacional abrangendo todos os aspectos de vida do país, desde a\npreparação militar propriamente dita até o desenvolvimento de indústrias\nestratégicas, como a siderurgia. Foi o desdobramento dessa concepção que\nlevou à criação, em 1927, do Conselho de Defesa Nacional.\n\nAinda em 1920 o governo federal adquiriu a fazenda Quitaúna (SP), onde\nCalógeras construiu um quartel-general que serviu de apoio à ampliação\nda força militar estacionada nesse estado.\n\nNo final de sua gestão à frente do Ministério da Guerra ocorreu o\nlevante de 5 de julho de 1922, inaugurando o ciclo de movimentos\ntenentistas que marcou a década. Pandiá Calógeras participou diretamente\ndos acontecimentos que antecederam a revolta, bem como da repressão ao\nlevante. Foi ele que, a pedido do presidente Epitácio Pessoa, enviou em\n1º de julho um aviso de repreensão ao marechal Hermes da Fonseca,\npresidente do Clube Militar, por suas declarações contra a participação\nde tropas federais no conflito entre forças políticas pernambucanas em\ntorno do resultado das eleições estaduais ali realizadas. A polêmica\nentão estabelecida entre o marechal e o governo levou à sua prisão e ao\nfechamento do Clube Militar no dia 2 de julho, o que revoltou parcela\nponderável da juventude militar. Informado dos preparativos para uma\nrevolta no forte de Copacabana, Calógeras enviou o capitão José da Silva\nBarbosa, acompanhado pelo general Bonifácio Costa, para substituir\nEuclides Hermes da Fonseca (filho de Hermes da Fonseca) no comando dessa\ncorporação. A prisão desses oficiais legalistas pela guarnição de\nCopacabana configurou o início do levante, que envolveu também a Escola\nMilitar e algumas tropas da Vila Militar, no Rio de Janeiro, além do\ncontingente estacionado em Mato Grosso.\n\nEm todas essas frentes, a revolta foi rapidamente sufocada. Esperançosos\nde obter o apoio dos oficiais da Vila Militar, os alunos da Escola\nMilitar, chefiados pelo coronel João Maria Xavier de Brito Júnior,\ncomeçaram sua marcha sobre a cidade. Recebidos a tiros pela guarnição,\nrecuaram para Realengo, onde se renderam. Como conseqüência, mais de\nquinhentos alunos foram expulsos da escola. Também em Mato Grosso a\nrebelião foi logo dominada, com o deslocamento de tropas da Força\nPública de São Paulo, que obtiveram a rendição dos rebeldes.\n\nNo forte de Copacabana, a revolta teve início em um ambiente de\ndesilusão, causado pela certeza de que não poderiam contar com o apoio\ndos companheiros de conspiração. Apesar disso, os revoltosos atingiram o\nprédio do Ministério da Guerra com tiros de canhão, o que alarmou as\nautoridades e levou à mudança do quartel-general legalista para a\nguarnição do Corpo de Bombeiros situada do outro lado da praça\nfronteiriça, o Campo de Santana. Em 6 de julho, o forte foi cercado e\nPandiá Calógeras começou a ameaçar seus ocupantes com um ataque por\nterra e mar, caso não se rendessem. Diante da situação, o capitão\nEuclides Hermes liberou seus soldados e oficiais para optarem,\npermanecendo no quartel apenas 28 voluntários dispostos a lutar. Pouco\ndepois, Euclides Hermes foi preso ao sair do forte para parlamentar com\nCalógeras.\n\nSob o comando do tenente Antônio Siqueira Campos, os revoltosos\nresolveram então abandonar o quartel e continuar a luta marchando pela\navenida Atlântica de encontro às forças legalistas, desencadeando então\no episódio conhecido como Os 18 do Forte, última escaramuça da revolta\nde 1922, que resultou na morte de vários revoltosos e ferimentos nos\nrestantes.\n\n \n\nDepois de 1922\n\nCom o fim do mandato de Epitácio Pessoa (15/11/1922), Calógeras deixou o\nministério e se afastou da política por discordar da eleição de Artur\nBernardes para a presidência da República. Entre 1923 e 1929, presidiu a\nCompanhia Nacional de Artefatos de Cobre (Conac), desenvolvendo também\ngrande atividade intelectual como jornalista, conferencista e escritor.\nNesse período, publicou *A política exterior do Império,*em três\nvolumes, considerada sua obra mais importante como historiador e,\nem****1930, *Formação histórica do Brasil.*Em 1928, foi eleito\npresidente da Sociedade Brasileira de Engenharia.\n\nQuando das eleições presidenciais de março de 1930, apoiou Getúlio\nVargas, candidato da Aliança Liberal, coligação interpartidária de\noposição. Com a vitória do situacionista Júlio Prestes, as forças\noposicionistas aceleraram os preparativos para uma revolta armada que,\ndeflagrada em 3 de outubro, foi vitoriosa ao cabo de 21 dias de luta.\nConvidado, Calógeras recusou-se a participar da junta governativa que\nexerceu o poder até a formação, em 3 de novembro, do Governo Provisório,\nchefiado por Vargas. Esse governo nomeou-o em 1931 relator do projeto\nsobre legislação de minas nas comissões legislativas então instituídas e\nmembro da Comissão de Estudos Financeiros e Econômicos dos Estados e\nMunicípios. No mesmo ano, a convite do governo mineiro, estudou a\nreforma do sistema tributário desse estado.\n\nEm 1932 tornou-se presidente da Liga Eleitoral Católica e manifestou\nsimpatias pela Revolução Constitucionalista, deflagrada em São Paulo\npara exigir a imediata reconstitucionalização do país e a devolução da\nautonomia estadual. Mesmo derrotada, a revolução teve influência na\nconvocação de eleições para a Assembléia Nacional Constituite em 1933.\nNesse pleito, concorrendo em Minas Gerais na legenda do Partido\nProgressista (PP), Calógeras obteve a maior votação até aí alcançada no\nBrasil por um candidato a deputado. Pouco depois, seu nome foi incluído\nna lista apresentada por líderes mineiros a Vargas para que este\nescolhesse o interventor que substituiria o governador Olegário Maciel,\nrecém-falecido, na chefia do Executivo estadual. A escolha do chefe do\nGoverno Provisório recaiu, entretanto, sobre Benedito Valadares.\n\nPouco depois, em 21 de abril de 1934, Pandiá Calógeras faleceu em\nPetrópolis (RJ), na vigência de seu mandato constituinte.\n\nFoi patrono da cadeira nº 7 e membro correspondente no exterior da\nAcademia Carioca de Letras. Além de inúmeros discursos, relatórios e\nartigos, publicou obras sobre diferentes temas, nas áreas de sociologia,\nhistória, finanças, indústria, administração, engenharia, política e\npedagogia, entre as quais *As minas do Brasil e sua legislação*(3v.,\n1904-1905), *La politique monétaire du Brésil* (1910),*Os jesuítas e o\nensino*(1911),*Novos* *rumos econômicos*(1912)*, Rio Branco e* *a\npolítica exterior*(1916), *A política exterior* *do Império*(3v.,\n1927-1933), *A união brasileira*(1927),*A Ordem de São Bento e a\ncivilização* (1927),*Problemas de governo* (1928), *Formação histórica\ndo Brasil*(1930), *Conceito cristão do trabalho*(1932),*Problemas de\nadministração*(1933),*Estudos históricos e políticos (Res nostra)*(2ª\ned., 1936), *O marquês de Barbacena*(1936),*Ascensões* *d’alma (uma\npágina íntima), As relações exteriores do Brasil*e*A Lei de Minas.*\n\nDeixou vários inéditos, entre os quais *Diário da Conferência de Paz,*um\nensaio sobre a eucaristia, e um trabalho de caráter íntimo chamado\n*Méditations.*\n\nMuitos artigos e livros foram escritos sobre a vida de Pandiá Calógeras,\nentre os quais o de E. M. de Castro e Silva, *À margem do* *ministério\nCalógeras,*a coletânea *Pandiá* *Calógeras na opinião de seus\ncontemporâneos*(1934), o de Antônio Gontijo de Carvalho*,\nCalógeras*(1935)**e o de Luís Pinto, *Pandiá Calógeras*(1955).\n\nRobert Pechman\n\n \n\n \n\nFONTES: ABRANCHES, J. *Governos;*ALMEIDA, A. *Dic.;*ALMEIDA, A.\n*Vultos;* BELEZA, N. *Evolução; Diário Carioca* (23/10/59); GUIMARÃES,\nA. *Dic.;*INST. HIST. GEOG. BRAS. *Dic.; Jornal*(25/9/27 e 25/4/34);\n*Jornal do Comércio,*Rio (6/5/34; 22/11/43 e 22/11/53); LEITE, A.\n*História;* LOPES, T. *Ministros;*MENESES, R. *Dic.;* NABUCO, C.\n*Vida;*OLIVEIRA, M. *História; Ordem; Pandiá;*PESQ. F. BARBOSA; *Rev.\nArq. Públ. Mineiro;*RIBEIRO FILHO, J. *Dic*.; SILVA, H. *1922.*\n\n \n","ref":"FONTES: ABRANCHES, J. *Governos;*ALMEIDA, A. *Dic.;*ALMEIDA, A.\n*Vultos;* BELEZA, N. *Evolução; Diário Carioca* (23/10/59); GUIMARÃES,\nA. *Dic.;*INST. HIST. GEOG. BRAS. *Dic.; Jornal*(25/9/27 e 25/4/34);\n*Jornal do Comércio,*Rio (6/5/34; 22/11/43 e 22/11/53); LEITE, A.\n*História;* LOPES, T. *Ministros;*MENESES, R. *Dic.;* NABUCO, C.\n*Vida;*OLIVEIRA, M. *História; Ordem; Pandiá;*PESQ. F. BARBOSA; *Rev.\nArq. Públ. Mineiro;*RIBEIRO FILHO, J. *Dic*.; SILVA, H. *1922.*\n\n \n","dic":"DHBB"}
