{"title":"CALS, César","cargoss":["Governador de estado ou do Distrito Federal","Senador","min Minas e Energia","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1971,1979,1979,1985],"datas_fim":[1975,1979,1985,1987],"estados":["CE","CE",0,"CE"],"autor":[0],"content":"**CALS, César**\n\n\\*militar; gov. CE 1971-1975; sen. CE 1979; min. Minas e Energia\n1979-1985; sen. CE 1985-1987.\n\n \n\n*César Cals de Oliveira Filho* nasceu em Fortaleza no dia 30 de dezembro\nde 1926, filho do médico César Cals de Oliveira e de Hilza Diogo de\nOliveira.\n\nIniciou o curso médio em 1941, no Colégio Floriano, passando no ano\nseguinte para o Instituto São Luís e em 1943 para a Escola Preparatória\nde Fortaleza.\n\nSentou praça em março de 1943, ingressando na Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal. Declarado\naspirante-a-oficial da arma de infantaria em dezembro de 1946, foi\npromovido a segundo-tenente em junho do ano seguinte. Entre 1947 e 1949\nserviu no 23º Batalhão de Caçadores, sediado em Fortaleza. Em junho de\n1949 passou a primeiro-tenente e, do final desse ano até 1950, foi\ninstrutor na Escola Preparatória de Fortaleza, onde também lecionou\nálgebra. De 1951 a 1954 cursou a Escola Técnica do Exército, no Rio de\nJaneiro, formando-se engenheiro eletricista. Nesse mesmo período fez o\ncurso de engenharia civil na Escola Nacional de Engenharia da\nUniversidade do Brasil.\n\nPromovido a capitão em abril de 1952, exerceu a função de adjunto da\nchefia do serviço de obras da 10ª Região Militar (10ª RM), sediada em\nFortaleza, de 1955 a 1961, onde iniciou suas atividades profissionais\ncomo engenheiro. Em agosto de 1958, recebeu a patente de major. Ainda\nnesse período foi o responsável técnico pelo serviço de luz e força de\nFortaleza (1957-1960), tendo também trabalhado na Superintendência do\nDesenvolvimento do Nordeste (Sudene) como engenheiro do departamento de\nenergia elétrica. Em 1961 foi diretor do departamento de energia\nelétrica do Piauí e de 1962 a 1963 presidiu a Companhia Nordeste de\nEletrificação de Fortaleza (Conefor). Em julho de 1963 foi nomeado\npresidente da Companhia Hidrelétrica de Boa Esperança (Cohebe), no\nMaranhão, tornando-se responsável pela construção da usina do mesmo\nnome, cargo que ocuparia até abril de 1970.\n\nPartidário do movimento político-militar que depôs o presidente João\nGoulart em 31 de março de 1964, foi promovido a tenente-coronel em\nagosto de 1966. Em setembro seguinte, passou para a reserva no posto de\ncoronel. Entre 1967 e 1970 foi conselheiro administrativo da Eletrobrás\ne presidente das Centrais Elétricas do Maranhão (Cemar).\n\nNo decorrer da década de 1960 foi responsável pela execução de diversas\nobras de engenharia, entre as quais a instalação da usina diesel do\nPasseio Público, em Fortaleza, a implantação da rede de distribuição de\nenergia de Teresina, a reforma das usinas a vapor e diesel em São Luís,\na instalação da usina hidrelétrica de Carolina (MA), a construção da\ncidade de Nova Guadalupe (PI) e a construção de eclusas em Boa\nEsperança.\n\nNo exercício de suas atividades profissionais realizou viagens de\ncaráter técnico aos Estados Unidos, onde fez cursos de treinamento, ao\nParaguai, à Venezuela e ao Peru. Tratou de projetos hidrelétricos e\nfinanciamentos em alguns países como a França, a Alemanha, e a\nInglaterra, e foi ao Japão, a Israel e à Itália a convite oficial.\nParticipou na União Soviética de um congresso mundial de energia\nelétrica, representando o Brasil.\n\nEm 1970 foi convidado pelo presidente Emílio Garrastazu Médici para\nsubstituir Plácido Castelo (1967-1971) no governo do Ceará. Conhecido\ncomo técnico e administrador competente e principalmente como construtor\nda barragem de Boa Esperança, o que lhe dera notoriedade no Nordeste,\nteve a indicação do seu nome ratificada pela Assembléia Legislativa\ncearense em 3 de outubro de 1970, sendo empossado em 15 de março do ano\nseguinte.\n\nComo governador do Ceará, empenhou-se em assumir o comando político do\nestado. Para tal, iniciou um programa de renovação nas fileiras do\npartido governista, a Aliança Renovadora Nacional (Arena), enfrentando\nos veteranos políticos Virgílio Távora e Adauto Bezerra, membros de\ntradicionais famílias do Ceará. A hostilidade ao senador Virgílio Távora\ne a seus correligionários gerou uma cisão no partido, que se dividiu em\nduas alas: uma comandada pelo senador e a outra por César Cals.\n\nAs duas alas da Arena apresentaram alguns nomes para a sucessão do\ngoverno do estado. O grupo liderado por Cals indicou o coronel Luciano\nSalgado e o superintendente da Sudene, João Gonçalves de Sousa. A ala\nvirgilista lançou o deputado estadual Adauto Bezerra, que acabou sendo o\nescolhido pelo governo federal. A derrota de Cals se consumou em 3 de\noutubro de 1974, com a eleição de Bezerra para o governo cearense pela\nAssembléia Legislativa.\n\nContudo, nas eleições para o Senado, marcadas para novembro seguinte,\nCals conseguiu impor seu candidato, o deputado federal Edílson Távora,\nacabando com as pretensões do senador Valdemar Alcântara, candidato à\nreeleição e apoiado por Virgílio Távora. Capitalizando a cisão no\ninterior da Arena, o Movimento Democrático Brasileiro (MDB), agremiação\noposicionista, acabou elegendo seu candidato ao Senado, Mauro Benevides.\n\nEm 15 de março de 1975, César Cals deixou o governo do Ceará e, em maio,\nassumiu o cargo de diretor de coordenação da Eletrobrás, no lugar de\nLucas Nogueira Garcez.\n\nUm dos articuladores da campanha do general João Batista Figueiredo à\nsucessão do general Ernesto Geisel na presidência da República, em abril\nde 1978, ainda na Eletrobrás, atuou como emissário de Figueiredo junto\nàs áreas empresariais paulistas, colhendo informações e sugestões para\numa dinamização da política econômica do país. No mesmo ano, tentou\nretornar ao governo do Ceará, contando com um forte esquema político de\napoio formado por cinco deputados federais, sete estaduais e pelo\nsenador Wilson Gonçalves. No entanto, teve que desistir de sua pretensão\ne em 1º de setembro de 1978 o Colégio Eleitoral elegeu seu inimigo\npolítico, Virgílio Távora, para o governo do estado.\n\n \n\nMinistro das Minas e Energia\n\nPara compensá-lo de mais uma derrota, naquele mesmo dia o Colégio\nEleitoral elegeu-o senador indireto. Assumiu o mandato em fevereiro do\nano seguinte, mas em 15 de março, com a posse do general João Figueiredo\nna presidência da República, deixou o Senado para assumir o Ministério\ndas Minas e Energia, pasta para a qual fora indicado desde janeiro. Seu\nlugar no Senado foi ocupado pelo suplente Almir Pinto. Na ocasião\nanunciou como principais diretrizes de seu ministério a privatização da\nCompanhia Vale do Rio Doce — que concentraria suas atividades no Projeto\nCarajás —, a dinamização do programa de perfuração petrolífera, com o\naumento dos contratos de risco, a diversificação das fontes energéticas\ne a manutenção do programa nuclear, resultante de acordo com a Alemanha,\nao qual dava total apoio.\n\nNo mês seguinte, com a criação da Comissão Nacional de Energia, cuja\npresidência foi entregue ao vice-presidente Aureliano Chaves, sofreu\ncerto esvaziamento de sua pasta. As atividades do ministério se\nconcentraram na coordenação das pesquisas sobre fontes alternativas de\nenergia, passando a política energética brasileira para a esfera de\natuação da Secretaria de Planejamento e da Comissão Nacional de Energia.\n\nEm novembro de 1979 foi divulgada pelos jornais a existência de\nescritórios políticos em Fortaleza, Rio e Brasília, mantidos por\ncontribuições de funcionários do Ministério das Minas e Energia,\ncontratados com o objetivo de distribuir empregos e favores a amigos,\nparentes e correligionários políticos.\n\nEm fevereiro de 1980, a divisão de segurança e informação do Ministério\ndas Minas e Energia elaborou um relatório secreto sobre uma suposta\ncampanha contra o programa nuclear brasileiro, relacionando pessoas e\nentidades contrárias ao cumprimento do programa, como empresários,\ncientistas e grupos políticos, acusando a imprensa de ser “o principal\ninstrumento político utilizado na campanha”. Em 6 de junho de 1980, o\ndocumento foi divulgado pelos jornais e no dia 17 do mesmo mês o\nministro César Cals foi chamado para esclarecê-lo na comissão\nparlamentar de inquérito (CPI) do Senado que investigava o programa\nnuclear.\n\nEm dezembro de 1980 proibiu a Petrobras de continuar a divulgar os dados\nmensais sobre o consumo, importação e produção de petróleo, sob a\nalegação de que havia disparidade nos números fornecidos.\n\nSobre a primeira usina nuclear, Angra-I, cuja entrada em operação fora\nprevista para 1977, declarou, em julho de 1981, que a usina só\nfuncionaria quando fosse considerada segura, já que o interesse do\nBrasil não estaria nessa energia e sim na tecnologia. Segundo o\nministro, o programa nuclear daria ao país a transferência de tecnologia\ndo ciclo de combustível, antes mesmo da instalação de todas as usinas\nnucleares previstas. Durante sua gestão e levando em conta a crise\nmundial de petróleo, a Petrobras intensificou sua produção,\nultrapassando a marca dos trezentos mil barris diários do combustível.\n\nNo início de 1983 foi o articulador da proposta política que concedia ao\npresidente João Batista Figueiredo a possibilidade da reeleição\nindireta. Em conjunto com o deputado federal José Camargo, do Partido\nDemocrático Social (PDS), responsável pelo projeto de emenda\nconstitucional autorizando a reeleição para o Executivo, César Cals\nafirmou que a prorrogação do mandato de Figueiredo tinha como finalidade\na conclusão do processo de redemocratização e a manutenção da autoridade\npresidencial, que poderia ser quebrada quando se iniciassem as\ndiscussões em torno da sucessão. Fazia parte do projeto ainda a\nconvocação de eleições diretas para presidente ao término do segundo\nmandato. Figueiredo, segundo Cals, não aceitava a tese da reeleição, a\nnão ser em caso de consenso entre as forças oposicionistas.\n\nContudo, para a emenda da reeleição ser formalizada na Câmara, eram\nnecessárias as assinaturas de 1/3 do número de parlamentares, de modo\nque Cals encaminhou a proposta contando que setores da oposição se\nmostrassem simpáticos ao projeto. Segundo o ministro, a proposta\ninteressava aos governadores eleitos porque lhes concedia a\npossibilidade de reeleição.\n\nEm junho de 1983 pronunciou-se a respeito da tese de que a redução no\nconsumo de combustível importado, verificada no ano anterior, não era\nobra da recessão econômica mas sim das diretrizes de seu ministério que\nincentivaram a exploração de recursos energéticos alternativos,\ndestacando-se o incentivo na produção nacional de derivados de petróleo,\nsobretudo o óleo diesel. Em entrevista ao jornal O Globo, Cals apontou\npara as prioridades de seu ministério no setor de mineração salientando\no incentivo às pequenas e médias mineradoras. Afirmou ainda que a grande\nprioridade para o restante de sua gestão era o aumento da produção de\nouro e a construção de grandes hidrelétricas na Amazônia.\n\nEm julho, quando se cogitava o racionamento de combustível, César Cals\nafirmou que não existia nenhuma previsão do governo para implantá-lo.\nAinda nesse mês voltou a defender a prorrogação do mandato presidencial\nde Figueiredo e recusou a proposta de que ela fosse, como queriam\nlíderes do Partido Democrático Trabalhista (PDT), de apenas dois anos,\ncom eleições gerais em 1986, seguidas da convocação da Constituinte.\n\nEsgotada a possibilidade de prorrogação do mandato presidencial, César\nCals abraçou a candidatura do ministro do Interior, Mário Andreazza. Em\njaneiro de 1984, cogitou demitir-se do ministério contabilizando os\nvotos de que poderia dispor ao reassumir a cadeira no Senado. Como\nministro teria dois votos, o de membro do diretório nacional e o de\ndelegado pelo Ceará; como senador, seus votos seriam três. A manobra se\nmostrava mais necessária à medida que seu suplente, Almir Pinto,\ninclinava-se para Aureliano Chaves, outro candidato pedessista.\nAcompanhando o presidente Figueiredo em viagem realizada em fevereiro ao\nRio de Janeiro, Cals, prevendo possíveis dissidências no interior do\nPDS, conclamou os parlamentares a manterem a unidade qualquer que fosse\no candidato escolhido na convenção do PDS e lembrou que a posição do\npartido, e do próprio Figueiredo, era a de eleições indiretas para a\npresidência da República.\n\nCom a derrota na Câmara, em abril de 1984, da emenda Dante de Oliveira,\nque propunha eleições diretas para a presidência da República em\nnovembro daquele ano, as diretas internas no PDS, para a escolha do nome\nque seria o candidato oficial do partido à sucessão do presidente\nFigueiredo, acabaram provocando uma cisão que proporcionou a formação da\nFrente Liberal, integrada pelos dissidentes pedessistas e que incluía\ndestacadas figuras do partido. Restaram, então, para a disputa na\nconvenção nacional do partido, Andreazza e o deputado paulista Paulo\nMaluf.\n\nNa convenção do PDS, realizada em agosto seguinte, Maluf foi escolhido\npara ser o candidato do partido no Colégio Eleitoral de janeiro de 1985.\nAo contrário de diversos partidários de Andreazza, que deixaram o PDS e\nengrossaram as fileiras da Frente Liberal, Cals permaneceu no partido\ngovernista e conseqüentemente passou a apoiar Maluf. Na eleição indireta\nde 15 de janeiro de 1985, Maluf foi derrotado por Tancredo Neves,\ncandidato oposicionista lançado pela Aliança Democrática, coligação do\nPartido do Movimento Democrático Brasileiro (PMDB) com a Frente Liberal.\nPoucos dias depois, durante um jantar oferecido aos seus\ncorreligionários em sua residência em Brasília, César Cals reagiu às\nperguntas sobre a campanha pela prorrogação do mandato do presidente\nFigueiredo, que patrocinara durante muito tempo, afirmando que aquilo\nhavia sido um pedido do próprio presidente durante viagem à África.\n\n \n\nDe volta ao Senado\n\nCésar Cals permaneceu à frente do Ministério das Minas e Energia até 15\nde março seguinte, quando findou o governo Figueiredo. Foi substituído\npor Aureliano Chaves, indicado pelo presidente eleito Tancredo Neves, e\nmantido pelo vice José Sarney, depois que este foi efetivado na\npresidência, após o falecimento de Tancredo em 21 de abril. Ministro que\nmais tempo ocupou a pasta, Cals retornou ao Senado, tendo a seu favor o\nfato de haver elevado a produção nacional de petróleo de 167 mil\nbarris/dia, em 1979, para 547 mil/dia, quando deixou o ministério.\n\nCom o restabelecimento de eleições diretas para prefeitos das capitais,\nno pleito de 15 de novembro daquele mesmo ano, Cals apoiou o candidato\nAntônio Morais da coligação formada pelo PDS e pelo Partido Trabalhista\nBrasileiro (PTB), para a prefeitura de Fortaleza, que acabou derrotado\npela candidata do Partido dos Trabalhadores (PT), Maria Luísa\nFontenelle. Esta foi sua primeira derrota política após deixar o\ngoverno.\n\nEm agosto de 1986, foi acusado de se beneficiar de incentivos e projetos\nda Superintendência do Desenvolvimento do Nordeste (Sudene). Ele e seu\nfilho, César Cals Neto, então deputado federal pelo PDS, eram diretores\nde uma empresa de agropecuária no Piauí e estavam proibidos, por força\nde seus mandatos, de receber incentivos do governo federal. Contudo, os\nnomes dos dois apareceram numa lista do Banco do Nordeste, da qual\nconstava uma relação de empresas que haviam recebido incentivos da\nSudene.\n\nPara enfrentar o candidato do governador Gonzaga Mota, que se havia\ntransferido do PDS para o PMDB em 1984, César Cals se juntou aos dois\noutros “coronéis” do seu estado, o senador Virgílio Távora, também do\nPDS e Adauto Bezerra, do Partido da Frente Liberal (PFL). Através de uma\ncoligação integrada ainda pelo PTB, foi lançada uma chapa composta por\nAdauto Bezerra, candidato ao governo do estado, e César Cals para o\nSenado. No pleito de 15 de novembro daquele ano, acabaram sendo\nderrotados pelos candidatos peemedebistas Tasso Jereissati, eleito\ngovernador e Mauro Benevides, eleito senador. Após a derrota, Cals\nacusou a legenda vitoriosa de ter contado com a força do poder econômico\ne com a “máquina” do governo federal. Deixou o Senado em janeiro de\n1987, ao final da legislatura.\n\nEm 1988, ingressou no Partido Social Democrático (PSD), do qual\ntornou-se secretário-geral. Em setembro desse ano, convidou o\nex-presidente João Batista Figueiredo para ser candidato dessa\nagremiação à presidência da República nas eleições de outubro de 1990.\n\nSócio honorário da Academia Cearense de Letras e do Instituto Histórico\nAntropológico do Ceará, no campo empresarial, Cals atuou na área de\ncomunicação no Ceará, foi dono de uma plantação de seringueira no\nAmazonas e de uma empresa de consultoria de comércio exterior no Rio.\nFoi ainda presidente da Minérios Centurião S.A.\n\nFaleceu em Fortaleza no dia 10 de março de 1991.\n\nEra casado com Marieta Cals de Oliveira, com quem teve cinco filhos.\nAlém de César Cals Neto — prefeito nomeado de Fortaleza entre 1983 e\n1985, deputado federal pelo Ceará em 1983, entre 1985 e 1991 e em 1993,\ne constituinte em 1987-1988 — outro filho, Marcos César Cals de\nOliveira, seguiu a carreira política, tendo sido deputado estadual no\nCeará.\n\nPublicou *Um modelo de desenvolvimento para o Ceará*, *Uma estratégia\ndesenvolvimentista de uma nação* e *A responsabilidade do empresariado\nbrasileiro*, além de trabalhos no campo da engenharia.\n\nEduardo Junqueira atualização\n\n \n\nFONTES: ELETROBRÁS; *Estado de S. Paulo* (6/6/80, 12/3/91); *Folha de S.\nPaulo* (20/1/79, 11/3/91); *Globo* (11/3/91); INF. BIOG.; *Jornal do\nBrasil* (25/4 e 1/9/78; 6 e 21/1, 2, 6, 7 e 11/11/79; 18/6, 9/9 e\n6/12/80 e 17/7/81, 11/3/91); NÉRI, S. *16*; *Perfil* (1974); *Tribuna da\nImprensa* (20/1/79); *Veja* (31/5/78).\n\n \n","ref":"FONTES: ELETROBRÁS; *Estado de S. Paulo* (6/6/80, 12/3/91); *Folha de S.\nPaulo* (20/1/79, 11/3/91); *Globo* (11/3/91); INF. BIOG.; *Jornal do\nBrasil* (25/4 e 1/9/78; 6 e 21/1, 2, 6, 7 e 11/11/79; 18/6, 9/9 e\n6/12/80 e 17/7/81, 11/3/91); NÉRI, S. *16*; *Perfil* (1974); *Tribuna da\nImprensa* (20/1/79); *Veja* (31/5/78).\n\n \n","dic":"DHBB"}
