{"title":"CÂMARA, Alves","cargoss":["Ministro da Marinha"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1958],"estados":[0],"autor":[0],"content":"**CÂMARA, Alves**\n\n\\*militar; min. Mar. 1955-1958.\n\n \n\n*Antônio Alves Câmara Júnior* nasceu em Salvador no dia 5 de agosto de\n1891, filho do contra-almirante Antônio Alves Câmara e de Breginata\nBrasil Câmara.\n\nFez os estudos primários em Salvador. Mudando-se para o Rio de Janeiro,\nentão Distrito Federal, freqüentou o Colégio Militar, ingressando em\n1908 na Escola Naval.\n\nDeclarado guarda-marinha em janeiro de 1911, foi promovido a\nsegundo-tenente em dezembro. Serviu no cruzador *Tiradentes*, no\nnavio-escola *Benjamim Constant*e nos contratorpedeiros\n*Paraíba*,*Amazonas*e *Rio* *Grande do Norte*.**Em março de 1916, foi\npromovido a primeiro-tenente e designado para o cruzador *Bahia*.\n\nEm outubro de 1917, o Brasil entrou na Primeira Guerra Mundial, com a\ndeclaração de beligerância contra a Alemanha. Foi formada então a\nDivisão Naval em Operações de Guerra (DNOG), que, sob o comando do\ncontra-almirante Pedro Max Fernando de Frontin, deveria atuar\nconjuntamente com as forças aliadas na Europa. As primeiras unidades da\nDivisão Naval deixaram o Rio em maio de 1918, com destino a Freetown\n(Serra Leoa). O navio-capitânea era o *Bahia*,**onde servia Alves\nCâmara. A exemplo de grande parte da tripulação, atacada por uma\nepidemia, Alves Câmara caiu doente quando a frota aportou em Dacar e\nregressou em seguida ao Rio, onde chegou em outubro.\n\nEm dezembro de 1918, designado para servir na Superintendência de\nNavegação, participou do levantamento hidrográfico da baía da Guanabara\ne de trezentas milhas da costa brasileira, entre Rio e Santos, a bordo\ndo aviso-faroleiro *Tenente Lahmeyer*.**No ano seguinte, foi designado\npara servir na Diretoria de Hidrografia, aí exercendo em duas ocasiões o\ncargo de chefe de seção. A partir de 1920, chefiou também a Comissão da\nCarta da Baía.\n\nPromovido a capitão-tenente em novembro de 1921, serviu no navio-escola\n*Benjamim* *Constant*como instrutor de geodésia e hidrografia da turma\nde guardas-marinhas, e no encouraçado *São Paulo*.**Em maio de 1924,\nassumiu o comando do *Tenente Lahmeyer*, rumando em julho para Santos\n(SP) com material destinado a abastecer a esquadra que ali se encontrava\ndevido ao levante comandado pelo general Isidoro Dias Lopes, que ocupou\na capital paulista por três semanas. Participou em seguida do\npatrulhamento da costa sul de São Paulo, regressando com 21\nprisioneiros.\n\nExonerado do comando do *Tenente* *Lahmeyer*em 1925, matriculou-se na\nEscola de Artilharia, cujo curso funcionava no *Benjamim Constant*.**Em\n1926, foi transferido para o cruzador *Bahia*e rumou para a Filadélfia\n(EUA), onde no mês de julho a belonave representou o Brasil nas\ncomemorações do 150º aniversário da independência dos Estados Unidos,\nretornando ao Rio em setembro. Em agosto de 1927, o *Bahia*novamente\nrepresentou o Brasil, dessa vez nas comemorações da independência do\nUruguai.\n\nAinda em 1927, Alves Câmara foi exonerado do cargo de instrutor de\nhidrografia da turma de guarda-marinha, sendo transferido para o tênder\n*Belmonte*por ter sido nomeado assistente do comandante da flotilha de\ncontratorpedeiros. Em 1928, foi designado para servir na Diretoria de\nArmamento, de onde sairia no ano seguinte ao ser nomeado encarregado de\nnavegação do encouraçado *São Paulo*,**além de chefe de aspirantes e\nchefe do departamento de material do navio. Em novembro de 1930, logo\napós a revolução, foi dispensado de seu cargo, matriculando-se no ano\nseguinte no curso de comando da Escola de Guerra Naval. No início de\n1932, exerceu por um mês o comando da Escola de Aprendizes de Marinheiro\ndo Rio Grande do Norte, e foi promovido a capitão-de-corveta.\n\nEm 10 de outubro de 1932, Alves Câmara foi preso e recolhido ao navio\nauxiliar *Pedro I* por suspeita de envolvimento com a Revolução\nConstitucionalista, deflagrada em julho daquele ano em São Paulo e\ndominada após três meses de combates — ou, segundo sua caderneta\nmilitar, “por motivos de ordem política e segurança pública”. Nada tendo\nsido apurado contra ele, foi solto no dia 24.\n\nEm novembro seguinte, Alves Câmara voltou ao comando da Escola de\nAprendizes, aí permanecendo até abril de 1933, quando foi nomeado\ninstrutor do curso de hidrografia da Diretoria de Ensino Naval. Ainda\nnesse mês, assumiu cumulativamente as funções de vice-diretor do curso\nde hidrografia e navegação. Em 1934 foi nomeado comandante do navio\nauxiliar *Rio Branco*.**Permaneceu no cargo até março de 1937, quando\nfoi designado para servir na Diretoria de Navegação, onde se encontrava\nquando ocorreu o golpe do Estado Novo (10/11/1937). Em julho de 1938,\nfoi designado técnico do Ministério da Marinha junto ao Conselho\nNacional de Geografia e, em outubro, foi promovido a capitão-de-fragata.\nEm 1939, foi nomeado para a comissão organizadora da ordenança geral da\nMarinha e, em 1940, integrou a comissão incumbida de determinar o ponto\nexato em que Pedro Álvares Cabral aportara por ocasião da descoberta do\nBrasil.\n\nEm janeiro de 1941, Alves Câmara deixou as funções de chefe da Divisão\nde Hidrografia e Navegação por ter sido nomeado comandante do\nnavio-escola *Almirante Saldanha*, cargo em que se manteve até dezembro.\nAinda nesse mês, foi designado para servir na seção de informações do\nEstado-Maior da Armada (EMA). Em janeiro do ano seguinte, quando o\nBrasil rompeu relações diplomáticas com os países do Eixo, passou a\nfazer parte da Comissão Mista Militar do Nordeste. Quatro meses depois\ndesligou-se do EMA por ter sido nomeado comandante do contratorpedeiro\n*Mariz e Barros*,**posto que ocuparia até o final da Segunda Guerra\nMundial.\n\nApós ser promovido a capitão-de-mar-e-guerra em julho de 1944, Alves\nCâmara foi à Filadélfia (EUA) receber o armamento projetado para o\n*Mariz e Barros*,**regressando a Recife em novembro. Alguns dias após\nsua chegada, o *Mariz e Barros*juntou-se à flotilha que escoltou até\nGibraltar o navio norte-americano *General Meigs*,**que transportou o 3º\nEscalão da Força Expedicionária Brasileira (FEB). O*Mariz e\nBarros*retornou a Recife em dezembro de 1944. Em fevereiro de 1945,\nparticipou novamente da escolta do *General Meigs*,**que transportou o\n5º Escalão da FEB para a guerra.\n\nEm abril de 1945, Alves Câmara deixou o comando do *Mariz e Barros*e\nassumiu o comando do encouraçado *São Paulo*.**A partir de outubro,\npassou a representar a Marinha junto à comissão encarregada de estudar o\nmapeamento do território nacional. Deixando o *São Paulo*em janeiro de\n1946, comandou até junho a 1ª Flotilha de Contratorpedeiros. Nesse mês\nfoi promovido a contra-almirante, assumindo o cargo de diretor-geral de\nHidrografia e Navegação da Armada. Depois de participar de conferências\ninternacionais sobre hidrografia e cartografia, em 1948 tornou-se membro\ndo Conselho do Almirantado.\n\nExonerado da Diretoria de Hidrografia e Navegação em março de 1949,\npassou a dirigir a Escola Naval. Foi promovido a vice-almirante em\nfevereiro de 1952, sendo a seguir exonerado da Escola Naval para assumir\npela segunda vez a Diretoria de Hidrografia e Navegação. Em 1953, foi\nnomeado inspetor-geral da Marinha e, pouco depois, secretário-geral da\nMarinha. A partir de setembro, integrou durante um ano a Comissão de\nPromoções da Marinha. Exonerado da Secretaria Geral em janeiro de 1954,\nfoi nomeado adido naval junto à embaixada brasileira em Washington. Em\njulho desse ano foi promovido a almirante-de-esquadra, e em janeiro do\nano seguinte retornou ao Brasil.\n\n \n\nNo Ministério da Marinha\n\nCom a morte de Getúlio Vargas em agosto de 1954, o vice-presidente Café\nFilho assumiu a chefia da nação, passando a governar basicamente com o\napoio das forças antigetulistas, concentradas na União Democrática\nNacional (UDN). No entanto, em 3 de outubro do ano seguinte, os\ncandidatos da aliança entre o Partido Social Democrático (PSD) e o\nPartido Trabalhista Brasileiro (PTB), Juscelino Kubitschek e João\nGoulart, foram eleitos presidente e vice-presidente da República,\niniciando-se um movimento das forças derrotadas, com fortes bases no\ngoverno, no sentido de impedir a posse dos eleitos. Em 8 de novembro de\n1955, Café Filho, já internado num hospital, transferiu o governo ao seu\nsucessor legal, Carlos Luz, presidente da Câmara Federal. No dia\nseguinte, o ministro da Guerra, general Henrique Lott — que solicitara a\npunição de um oficial partidário da solução golpista — foi demitido do\ncargo. No entanto, com poderosos apoios no Exército, em particular do\ngeneral Odílio Denis, Lott promoveu no dia 11 de novembro a deposição de\nCarlos Luz, entregando o governo da República a Nereu Ramos,\nvice-presidente do Senado.\n\nAinda no dia 11, Alves Câmara foi nomeado ministro da Marinha em\nsubstituição ao vice-almirante Edmundo Jordão Amorim do Vale. No dia 14,\nao lado dos ministros da Guerra, Henrique Lott, e da Aeronáutica, Vasco\nAlves Seco, solicitou ao presidente Nereu Ramos a instauração do estado\nde sítio. No dia 21, Café Filho deixou o hospital com o intuito de\nreassumir a presidência, sendo impedido pelos chefes militares, que\nordenaram o cerco à sua residência e aos principais prédios públicos, e\npelo Congresso, que no dia 22 votou seu impedimento. Nesse mesmo dia, em\ndocumento assinado pelos ministros militares, as forças armadas\nreafirmaram seu apoio ao presidente Nereu Ramos. Aprovado pelo Congresso\nno dia 24, o estado de sítio vigorou por 30 dias, sendo posteriormente\nprorrogado.\n\nKubitschek tomou posse em 31 de janeiro de 1956, mantendo Alves Câmara à\nfrente do Ministério da Marinha. No mês seguinte, eclodiu a Revolta de\nJacareacanga (PA), envolvendo uns poucos militares da Aeronáutica sob a\nchefia do major-aviador Haroldo Veloso e do capitão-aviador José Chaves\nLameirão. Com os outros ministros militares, Alves Câmara colaborou para\ndebelar o movimento, o que foi alcançado em uma semana.\n\nNo dia 23 de novembro de 1956, Alves Câmara reuniu-se com o presidente\nJuscelino Kubitschek, comunicando-lhe a existência de agitação na\nArmada, como parte da crise militar decorrente da atuação da Frente de\nNovembro. Esse movimento, fundado em março de 1956 pelo coronel Nemo\nCanabarro Lucas com o objetivo de aglutinar os partidários do movimento\nde 11 de novembro de 1955, definia-se como nacionalista e legalista, mas\nera taxado de subversivo e comunista. Naquela manhã, o almirantado\nredigira um memorial em que advertia o governo para a ameaça que a\nFrente de Novembro, a seu ver, representava para o país. Juscelino\nconsiderou o memorial um ato de indisciplina e exigiu que fosse tornado\nsem efeito. Alves Câmara replicou ao presidente que lhe entregava “em\nconfiança” apenas o rascunho do documento, que oficialmente não existia.\nJuscelino deu-lhe prazo até as 17 horas para destruir o memorial, sob\npena de prender todo o almirantado. Ante o ultimato, o ministro ameaçou\nrenunciar. O presidente declarou que só aceitaria a renúncia após o\ncumprimento de suas ordens.\n\nÀs 17 horas, Alves Câmara retornou ao palácio para relatar seu encontro\ncom o almirantado, durante o qual foi modificada a redação do memorial.\nJuscelino considerou que o novo texto seguia a linha do anterior.\nSugeriu então, com o endosso do chefe da Casa Civil, Vítor Nunes Leal,\nque se adotasse a prática inversa: o governo elaboraria uma nota\noficial, que seria submetida à aprovação do almirantado. Assim foi\nfeito. O almirantado aprovou a nota, enviada depois aos jornais,\nencerrando-se, com isso, a crise na Marinha. No fim do mês, a Frente de\nNovembro acabou sendo fechada por Juscelino.\n\nAinda em 1956, o governo norte-americano, através do embaixador Ellis\nBriggs, fez gestões para instalar uma estação rastreadora de foguetes em\nPernambuco. Juscelino Kubitschek submeteu a questão aos três ministros\nmilitares, que vetaram o local escolhido, sugerindo Fernando de Noronha.\nEles exigiram também as especificações sobre a natureza e a operação dos\nequipamentos. Briggs voltou a Juscelino e lhe entregou carta do\npresidente norte-americano, Dwight Eisenhower, em que este pedia ao\ngoverno brasileiro que abrisse mão do pedido de especificações, por\nserem as operações sigilosas. As negociações prosseguiram, até se chegar\na um acordo, assinado no mês de dezembro.\n\nEm fins de 1956, ainda durante a gestão de Alves Câmara à frente da\npasta da Marinha, o governo brasileiro autorizou a aquisição do\nporta-aviões *Vengeance*,**rebatizado como *Minas Gerais*.\n\nEm fevereiro de 1957, Alves Câmara determinou a prisão do almirante\nEdmundo Jordão Amorim do Vale por suas declarações à imprensa sobre os\nacontecimentos de 11 de novembro de 1955.\n\nFoi presidente do Comitê de Hidrografia do Instituto Pan-Americano de\nGeografia e História.\n\nFaleceu no exercício do cargo de ministro, em 14 de agosto de 1958, no\nRio de Janeiro, sendo substituído pelo almirante Jorge do Paço Matoso\nMaia.\n\nPublicou nos *Anais Hidrográficos*numerosos trabalhos sobre navegação e\nhidrografia. Colaborou na *Revista Marítima Brasileira*e no *Boletim do\nClube Naval*.\n\nRobert Pechman\n\n \n\n \n\nFONTES: ANDRÉA, J. *Marinha;*BENEVIDES, M. *Governo\nKubitschek;*CONSULT*.*MAGALHÃES, B.; CORRESP. SERV. DOC. GER. MAR.;\nCORTÉS, C. *Homens;*COSTA, M. *Cronologia; Encic. Mirador; Grande\nencic.* *Delta; Grande encic. portuguesa; Histórico;* KUBITSCHEK, J.\n*Meu*(3); MIN. GUERRA. *Almanaque*(1958); MIN. GUERRA. *Subsídios;*MIN.\nMAR. *Almanaque*(1957);*Novo* *dic. de história;*SERV. DOC. GER.\nMARINHA; VELHO SOBRINHO, J. *Dic.*\n\n \n","ref":"FONTES: ANDRÉA, J. *Marinha;*BENEVIDES, M. *Governo\nKubitschek;*CONSULT*.*MAGALHÃES, B.; CORRESP. SERV. DOC. GER. MAR.;\nCORTÉS, C. *Homens;*COSTA, M. *Cronologia; Encic. Mirador; Grande\nencic.* *Delta; Grande encic. portuguesa; Histórico;* KUBITSCHEK, J.\n*Meu*(3); MIN. GUERRA. *Almanaque*(1958); MIN. GUERRA. *Subsídios;*MIN.\nMAR. *Almanaque*(1957);*Novo* *dic. de história;*SERV. DOC. GER.\nMARINHA; VELHO SOBRINHO, J. *Dic.*\n\n \n","dic":"DHBB"}
