{"title":"CÂMARA, Arruda","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1930,1934,1935,1946,1946],"datas_fim":[1930,1934,1937,1946,1970],"estados":[0,0,"PE",0,"PE"],"autor":[0],"content":"**CÂMARA, Arruda**\n\n**\\***religioso; rev. 1930; const. 1934; dep. fed. PE 1935-1937; const.\n1946; dep. fed. PE 1946-1970.\n\n \n\n*Alfredo de Arruda Câmara*****nasceu em Afogados da Ingazeira, então\nIngazeira (PE), no dia 8 de dezembro de 1905, filho de Júlio Bezerra de\nArruda Câmara e de Emília Magalhães de Arruda Câmara.\n\nApós iniciar os estudos na escola pública Alagoas, em Monteiro (PB),\nvoltou em 1917 para Pernambuco, ingressando no Colégio do Triunfo, em\nRecife. Decidindo-se pelo sacerdócio, entrou em 1919 no Seminário de\nOlinda (PE), pelo qual se formou em direito canônico no ano de 1925.\nSeguiu então para Roma, estudando no Colégio Pio Latino-Americano e\ndepois na Academia de São Tomás de Aquino, onde obteve o doutorado em\nfilosofia em dezembro de 1927. Ordenou-se sacerdote em Roma em abril de\n1928, e permaneceu na capital italiana, doutorando-se em teologia\ndogmática pela Universidade Gregoriana em julho do mesmo ano. Em\nseguida, retornou ao Brasil.\n\nNomeado em 1929 cura da catedral e vigário da paróquia de Pesqueira\n(PE), foi ainda pároco substituto em Piedade, na capital, e em Afogados\nda Ingazeira. Reitor do Seminário de Pesqueira e professor do Seminário\nde Olinda, lecionou latim e história da filosofia nesses dois\nestabelecimentos.\n\nIngressou na política nessa época, aderindo à Aliança Liberal, movimento\narticulado em apoio às candidaturas oposicionistas de Getúlio Vargas e\nJoão Pessoa à presidência e à vice-presidência da República, nas\neleições marcadas para março de 1930. Com a vitória dos adversários, a\nchapa oficial integrada por Júlio Prestes e Vital Soares, setores da\nAliança Liberal iniciaram articulações para o desencadeamento de um\nmovimento armado contra o governo federal. Essas articulações se\nintensificaram após o assassinato de João Pessoa (26/7/1930), e a\nrevolução eclodiu no dia 3 de outubro. No dia seguinte, em Recife, um\ngrupo de 17 homens, comandado pelo capitão Antônio Muniz de Faria, tomou\no quartel da Soledade, depósito de material bélico da 7ª Região Militar,\no que permitiu municiar voluntários civis e militares. Nessa ocasião, o\npadre Arruda Câmara uniu-se aos rebeldes que combatiam as forças\nlegalistas remanescentes, as quais cessaram a resistência na madrugada\ndo dia seguinte.\n\nNo dia 9 de outubro, a revolução já dominava o Nordeste, de Pernambuco\nao Maranhão. O chefe militar do movimento na região, Juarez Távora,\nordenou então a formação de um destacamento que, sob o comando de Juraci\nMagalhães, deveria ocupar Maceió e Aracaju, invadindo em seguida o\nnordeste da Bahia. Integrando esse corpo de tropas, o padre Arruda\nCâmara foi preso pelas forças legalistas na Bahia em 20 de outubro,\nsendo porém libertado quatro dias depois, com a queda do presidente\nWashington Luís e, em conseqüência, do governo baiano.\n\nDevido a seu espírito combativo e ao fato de andar sempre armado, o\npadre Arruda Câmara, segundo Antônio de Andrade Lima Filho, era\nconhecido como “o padre-jagunço do Pajeú”. Por ocasião da revolta do 21º\nBatalhão de Caçadores contra o governo pernambucano do interventor\nCarlos de Lima Cavalcanti, ocorrida em Recife entre 29 e 30 de outubro\nde 1931 e considerada de inspiração esquerdista, Arruda Câmara postou-se\ndo lado do governo, participando efetivamente de combates, dos quais\nsaiu ferido. Os revoltosos ocuparam Olinda e dois bairros recifenses,\nalém de instalações militares, e enviaram a Lima Cavalcanti um ultimato\npara que renunciasse ao governo estadual. Entretanto, o interventor\ncontou com o apoio do governo federal e com o auxílio de Alagoas,\nParaíba e do Rio Grande do Norte, conseguindo debelar o movimento****em\npouco tempo.\n\n \n\nAtuação parlamentar (1933-1937)\n\nCom a convocação de eleições para a Assembléia Nacional Constituinte,\nrealizadas em 15 de maio de 1933, o padre Arruda Câmara candidatou-se e\nfoi eleito deputado à Constituinte na legenda do Partido Social\nDemocrático (PSD) de Pernambuco. Assumiu o mandato no dia 15 de novembro\ndo mesmo ano, sendo escolhido em seguida líder da bancada pernambucana\nna Assembléia.\n\nNos trabalhos de elaboração propriamente dita da nova Constituição, o\npadre Arruda Câmara teve atuação pouco expressiva, restringindo\npraticamente sua participação ao tratamento dos problemas eclesiásticos.\nDefendeu a invocação do nome de Deus no preâmbulo da Constituição e\nencaminhou propostas ligadas à necessidade da presença efetiva da Igreja\nna vida civil e política da nação. Em seus discursos, batia-se\nprioritariamente pela adoção do ensino religioso — facultativo — em\ntodos os estabelecimentos escolares, pela assistência religiosa às\nforças armadas, pelo matrimônio indissolúvel e pela concessão do direito\nde voto a todos os cidadãos.\n\nEntretanto, se nos trabalhos constituintes sua atuação foi restrita,\ndesempenhou importante papel de articulador político em diversos\nmomentos críticos por que passou a vida nacional nesse período. Quando\nOsvaldo Aranha renunciou (29/12/1933) à liderança da maioria na\nConstituinte, Arruda Câmara participou de diversos encontros que\nreuniram líderes de expressão nacional em esforços para contornar a\ncrise. O grupo de constituintes mais ligados ao tenentismo passou a\nexigir a recondução de Aranha à liderança, mas o padre Arruda Câmara\nencampou a proposta do governo, que pretendia indicar o baiano Antônio\nGarcia de Medeiros Neto. Não conseguiu obter o apoio consensual da\nbancada pernambucana, mas Medeiros Neto foi escolhido líder da maioria\nno dia 12 de janeiro de 1934.\n\nEm março, iniciaram-se na Constituinte as gestões das forças favoráveis\na Vargas para garantir sua permanência no poder. Propunham inverter a\nordem dos trabalhos prevista para a Constituinte, promovendo a eleição\ndo    presidente da República pela Assembléia antes da promulgação da\nnova Constituição. Arruda Câmara apoiou essa medida, mas os trabalhos\nacabaram obedecendo à ordem inicial. A eleição de Vargas não foi, porém,\nameaçada, e ocorreu no dia 17 de julho, um dia depois de promulgada a\nnova Carta.\n\nEncerrados os trabalhos da Constituinte, realizaram-se em outubro de\n1934 eleições para o Congresso, e o padre Arruda Câmara elegeu-se\ndeputado federal, novamente na legenda do PSD de Pernambuco. Ainda em\n1934, recebeu os títulos de major honorário do Exército e de\ntenente-coronel honorário da Polícia Militar de Pernambuco. No dia 3 de\nmaio do ano seguinte, assumiu o mandato de deputado federal, e em\nseguida foi escolhido vice-presidente da Câmara e presidente da Comissão\nde Legislação Social, além de ter integrado as comissões de Segurança\nNacional e de Justiça Constitucional da Câmara.\n\nEm 1936, com o início das articulações para as sucessões presidenciais e\nestaduais previstas para 1938, as relações entre os dois principais\nlíderes políticos pernambucanos, o governador Lima Cavalcanti e o\nministro do Trabalho Agamenon Magalhães, sofreram sério abalo. O\nministro, muito próximo a Vargas, interferia na política federal\nrelativa a Pernambuco, enquanto o governador sentia-se desprestigiado e\nmarginalizado antes as decisões do poder central. No início de 1937,\nessa situação desdobrou-se com a ocorrência de uma grave cisão no PSD de\nPernambuco: os opositores de Lima Cavalcanti, entre os quais se\nencontrava o padre Arruda Câmara, aproximaram-se de Agamenon Magalhães,\napoiando a candidatura deste ao governo do estado. No decorrer da\ncampanha, em 15 de maio de 1937, após uma manifestação popular em favor\nde Lima Cavalcanti, Arruda Câmara foi provocado por um grupo de\nestudantes e sacou de seu revólver, ameaçando com ele os rapazes. Foi\nentretanto contido por populares, e o incidente não teve maiores\nconseqüências.\n\nAs eleições aproximavam-se, e em setembro de 1937 já se tornara evidente\nque o governo federal considerava indesejáveis as duas candidaturas à\npresidência da República, tanto a do oposicionista Armando de Sales\nOliveira quanto a do postulante oficioso, José Américo de Almeida.\nDiante dessa situação, os parlamentares governistas passaram a\nconsiderar duas soluções: a prorrogação dos mandatos por um ano e o\nconseqüente adiamento das eleições, ou a manutenção de Getúlio no poder.\nAs duas propostas implicavam, entretanto, uma reforma constitucional, e\ndiscutia-se se o governo teria o *quorum*necessário para tanto. No dia\n14 de setembro, Arruda Câmara, então vice-presidente da Câmara,\nencontrou-se com o ministro da Guerra, o general Eurico Gaspar Dutra,\ndiscutindo na reunião a possibilidade da prorrogação dos mandatos. No\ndia 10 de novembro, porém, o problema sucessório definiu-se com o golpe\nque implantou o Estado Novo, dissolvendo os órgãos legislativos do país\ne assegurando a Getúlio a permanência no poder. Outra conseqüência do\ngolpe foi o afastamento de Lima Cavalcanti do governo de Pernambuco.\nAgamenon Magalhães assumiu o cargo de interventor federal no estado no\ndia 3 de dezembro.\n\nQuanto ao padre Arruda Câmara, embora se tivesse colocado ao lado de\nAgamenon, empenhando-se por sua nomeação para a interventoria, em pouco\ntempo rompeu relações com o novo interventor. Segundo Andrade Lima\nFilho, isso ocorreu porque Agamenon teria deixado de cumprir a promessa\nde entregar a Arruda Câmara a Secretaria de Justiça do estado.\nIntegrante do conselho administrativo da Caixa Econômica Federal em\nPernambuco, em 1938 o padre Arruda Câmara assumiu os cargos de diretor e\nde vice-presidente da mesma.\n\n \n\nApós o Estado Novo\n\nCom o início da desagregação do Estado Novo, o padre Arruda Câmara\nparticipou, em abril de 1945, dos trabalhos de organização e criação do\nPartido Democrata Cristão (PDC), o qual, desde sua fundação, esteve\nestreitamente vinculado ao clero. Em maio, pronunciou-se a favor de uma\nampla anistia política e na convenção nacional do PDC, realizada no Rio\nde Janeiro em outubro, foi eleito presidente do diretório pernambucano\ndo partido, cargo que ocupou durante alguns anos.\n\nNo pleito de dezembro de 1945, elegeu-se deputado por Pernambuco à\nAssembléia Nacional Constituinte na legenda do PDC. Na Constituinte,\nintegrou a Comissão de Justiça e a subcomissão encarregada do capítulo\n“Da família, educação e cultura” da nova Constituição. Com a promulgação\nda Carta em setembro de 1946 e a transformação da Constituinte em\nCongresso ordinário, teve seu mandato estendido até janeiro de 1951.\n\nTornou-se presidente nacional do PDC ainda em 1946, e em 1948 recebeu o\ntítulo de monsenhor. Na Câmara, integrou a Comissão Permanente de\nSegurança Nacional e a Comissão Especial para a Defesa do Vale do São\nFrancisco. Seus discursos, tanto na Constituinte como na Câmara,\npautaram-se pelo combate ao comunismo e ao divórcio, além de defender o\nregime parlamentarista de governo. Foi de sua autoria o projeto que\ncriou o Instituto de Previdência dos Congressistas, tendo sido o seu\nprimeiro presidente.\n\nReeleito em outubro de 1950, tornou-se líder do PDC na Câmara em março\nde 1952. Nesse mesmo ano, assumiu a presidência do diretório central do\npartido. Em 1954 recebeu o título de protonotário apostólico, e em\noutubro desse mesmo ano tornou a reeleger-se deputado federal por\nPernambuco na legenda do PDC.\n\nJá no final de 1954, iniciaram-se as articulações com vistas às eleições\npresidenciais marcadas para outubro do ano seguinte. Os\ndemocratas-cristãos, liderados pelo monsenhor Arruda Câmara no Nordeste\ne pelo paulista Antônio de Queirós Filho no Centro-Sul, onde tinham\nmaior força eleitoral, iniciaram sondagens junto ao general Juarez\nTávora a fim de lançar sua candidatura, tendo em vista a afinidade deste\ncom o programa do partido. De início, Juarez recusou a idéia, já que\ndefendia uma candidatura civil capaz de promover a conciliação nacional.\nO PDC lançou então a candidatura do governador de Pernambuco, Etelvino\nLins, mas no decorrer de 1955 Juarez Távora reconsiderou sua posição,\nterminando por consentir em candidatar-se. Seu nome foi então homologado\nnas convenções nacionais do Partido Socialista Brasileiro (29/5/1955),\ndo PDC (3/6/1955) e da União Democrática Nacional (31/7/1955). Nas\neleições de outubro, porém, foi derrotado por Juscelino Kubitschek.\n\nEm 23 de novembro de 1955, o monsenhor Arruda Câmara votou contra o\n*impeachment*de Café Filho decretado pelo Congresso. Café pretendia\nreassumir a presidência da República após a deposição (11/11/1955) de\nseu substituto Carlos Luz, afastado do governo por um movimento militar\nque o acusava de colaboração com um golpe para impedir a posse de\nKubitschek.\n\nMais uma vez reeleito em outubro de 1958, com a renúncia do presidente\nJânio Quadros (25/8/1961) o monsenhor Arruda Câmara propôs à Câmara a\nadoção do parlamentarismo, regime de governo que sempre defendera, a fim\nde permitir a ascensão ao poder do vice-presidente João Goulart, o que\nvinha sofrendo a oposição dos ministros militares.\n\nA aprovação dessa medida pelo Congresso (2/9/1961), por meio da Emenda\nConstitucional nº 4, tornou possível a posse de Goulart na presidência\nda República cinco dias depois.\n\nNo início do governo de Goulart, Arruda Câmara voltou a defender uma\nanistia política ampla, que beneficiasse inclusive o líder comunista\nLuís Carlos Prestes. Chegou mesmo a interpelar o primeiro-ministro\nTancredo Neves quanto aos obstáculos que este vinha impondo à execução\ndo projeto. Por outro lado, porém, combateu na Câmara o reatamento das\nrelações comerciais e diplomáticas entre o Brasil e a União Soviética,\nefetivado em novembro de 1961.\n\nReeleito pela quarta vez em outubro de 1962, no início da legislatura de\n1963-1967 defendeu na Câmara uma reforma agrária que levasse à formação\nde cooperativas rurais, bem como o aumento da fiscalização da remessa de\nlucros para o exterior.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, o monsenhor\nArruda Câmara filiou-se à agremiação governista, a Aliança Renovadora\nNacional (Arena). Nessa legenda, tornou a reeleger-se ainda uma vez\ndeputado federal por Pernambuco em novembro de 1966. Não chegou, porém,\na completar o sexto mandato consecutivo, tendo falecido no Rio de\nJaneiro em 21 de fevereiro de 1970.\n\nAlém de discursos, relatórios e pareceres, publicou *Contra o\ncomunismo*(1946).\n\nSeu sobrinho Diógenes Arruda Câmara, líder comunista, foi deputado\nfederal por São Paulo de 1947 a 1951.\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: *Boletim Min. Trab.*(5/36); CAFÉ FILHO, J.*Sindicato;*CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros.* *Repertório;*CÂM. DEP.\n*Relação nominal* *dos senhores: Câm. Dep. seus componentes;*CAMPOS, Q.\n*Fichário;*CHACON, V. *Estado;*CISNEIROS, A. *Parlamentares;*COSTA, M.\n*Cronologia;*DELGADO, L. *Carlos;*DELLA CAVA, R. *Igreja; Diário de*\n*Pernambuco*(21 e 22/2/70); *Diário do Congresso Nacional; Estado de S.\nPaulo*(19*/*9/78); GODINHO, V. *Constituintes; Grande* *encic. Delta;\nJornal do Brasil*(19/9/76); *Jornal do Comércio,*Rio (22 e 25/2/70);\nLIMA FILHO, A. *China;*MACEDO, N. *Aspectos;*PANDOLFI, D.\n*Crise;*PANDOLFI, D. *Trajetória;*PORTO, J. *Tempos de Lima;* SILVA, G.\n*Constituinte;*SILVA, H. *1937; *TÁVORA, J. *Vida.*\n\n \n","ref":"FONTES: *Boletim Min. Trab.*(5/36); CAFÉ FILHO, J.*Sindicato;*CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros.* *Repertório;*CÂM. DEP.\n*Relação nominal* *dos senhores: Câm. Dep. seus componentes;*CAMPOS, Q.\n*Fichário;*CHACON, V. *Estado;*CISNEIROS, A. *Parlamentares;*COSTA, M.\n*Cronologia;*DELGADO, L. *Carlos;*DELLA CAVA, R. *Igreja; Diário de*\n*Pernambuco*(21 e 22/2/70); *Diário do Congresso Nacional; Estado de S.\nPaulo*(19*/*9/78); GODINHO, V. *Constituintes; Grande* *encic. Delta;\nJornal do Brasil*(19/9/76); *Jornal do Comércio,*Rio (22 e 25/2/70);\nLIMA FILHO, A. *China;*MACEDO, N. *Aspectos;*PANDOLFI, D.\n*Crise;*PANDOLFI, D. *Trajetória;*PORTO, J. *Tempos de Lima;* SILVA, G.\n*Constituinte;*SILVA, H. *1937; *TÁVORA, J. *Vida.*\n\n \n","dic":"DHBB"}
