{"title":"CÂMARA, Jaime","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1968,1967],"datas_fim":[1968,1967],"estados":["GO","GO"],"autor":[0],"content":"**CÂMARA, Jaime**\n\n\\*dep. fed. GO 1967 e 1968.\n\n \n\n*Jaime Câmara* nasceu em Baixa Verde (RN) no dia 16 de julho de 1909,\nfilho de Joaquim Câmara e de Maria de Miranda Câmara.\n\nRadicando-se em Goiânia, trabalhou como revisor de gráfica e foi\nfundador da Associação Goiana de Imprensa em 1934. Em 1938, ao fundar o\njornal O Popular, na capital, deu início à formação do que viria a ser o\nmaior complexo de comunicação social do Centro-Oeste brasileiro,\ncomposto de jornais, emissoras de rádios e de televisão, denominado\nOrganizações Jaime Câmara.\n\nEm 1952, tornou-se membro do conselho fiscal da diretoria eleita na\nConfederação Nacional do Comércio (CNC). Ingressando na política, foi\nsecretário de Agricultura e de Viação e Obras Públicas do Estado, além\nde prefeito de Goiânia.\n\nNo pleito de novembro de 1966, elegeu-se suplente de deputado federal\npor Goiás na legenda da Aliança Renovadora Nacional (Arena), e ocupou\numa cadeira na Câmara de 28 de junho a 31 de outubro de 1967 e de 27 de\nmarço a 7 de agosto de 1968.\n\nNo dia 13 de março de 1969, teve seu mandato cassado e os direitos\npolíticos suspensos por dez anos com base no Ato Institucional nº 5,\npromulgado em 13 de dezembro do ano anterior.\n\nNo início da década de 1970 fundou o Jornal de Brasília no Distrito\nFederal, ampliando, assim, o seu império.\n\nFaleceu em Goiânia no dia 29 de outubro de 1989.\n\nEra casado com Maria Célia Câmara, com quem teve um filho.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1967-1971); CONF. NAC.\nCOMÉRCIO. *20*; COUTINHO, A. *Brasil*; *Jornal da ABI* (nov/dez. 89);\nTRIB. SUP. ELEIT. *Dados* (8).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1967-1971); CONF. NAC.\nCOMÉRCIO. *20*; COUTINHO, A. *Brasil*; *Jornal da ABI* (nov/dez. 89);\nTRIB. SUP. ELEIT. *Dados* (8).\n\n \n","dic":"DHBB"}
