{"title":"CÂMARA, Mário","cargoss":["Interventor","Ministro da Fazenda"],"cargos_esp":[0,0],"datas_ini":[1933,1955],"datas_fim":[1935,1956],"estados":["RN",0],"autor":[0],"content":"**CÂMARA, Mário**\n\n\\*interv. RN 1933-1935; min. Faz. 1955-1956.\n\n \n\n*Mário Leopoldo Pereira da Câmara* nasceu em Natal no dia 3 de setembro\nde 1891, filho de Augusto Leopoldo Raposo da Câmara e de Maria Pia\nPereira da Câmara. Descendia de pessoas de grande influência na vida do\nRio Grande do Norte. Seu avô paterno, Manuel Leopoldo Raposo da Câmara,\nfoi um dos chefes do Partido Conservador durante o Império na região de\nCeará-Mirim (RN). Seu avô materno, Joaquim Inácio Pereira, grande\nnegociante em Natal, chegou a ser presidente da Câmara dos Deputados do\nestado no alvorecer da República. Seu pai foi várias vezes deputado\nestadual, deputado federal entre 1912 e 1914 e vice-governador do Rio\nGrande do Norte durante o governo de José Augusto Bezerra de Medeiros\n(1924-1928).\n\nMário Câmara fez seus estudos primários e secundários em Natal. Cursou\nem seguida a Faculdade de Direito de Recife, pela qual se formou em\n1911, mas já em 1910 ingressava no Ministério da Fazenda como auxiliar\nde escriturário diarista, lotado na comissão de obras do porto de\nRecife.\n\nNo final de 1912, foi nomeado quarto escriturário e prosseguiu sua\nascensão na carreira, sendo designado também para cargos em comissão:\nagente fiscal interino em dezembro de 1920, inspetor fiscal em julho de\n1921, delegado fiscal do Tesouro Nacional no Rio Grande do Norte em\n1923-1924, oficial-de-gabinete do ministro da Fazenda, no Rio, em\njaneiro de 1925. Trabalhou, então, com os ministros Aníbal Freire,\nGetúlio Vargas e Francisco de Oliveira Botelho. Alcançou o posto de\nprocurador da Fazenda em novembro de 1927.\n\nApós a vitória da Revolução de 1930, Mário Câmara foi designado em\njaneiro de 1931 assessor técnico de Getúlio Vargas, chefe do Governo\nProvisório. A partir de então, ficou à disposição de Vargas, tendo\nparticipado de estudos que resultaram no emprego do álcool-motor e na\ntransformação da Estação de Combustíveis e Minérios no atual Instituto\nNacional de Tecnologia.\n\nA política estadual permanecia, porém, em suas cogitações. Concorreu às\neleições de maio de 1933 para a Assembléia Nacional Constituinte na\nlegenda do Partido Social Nacionalista (PSN) do Rio Grande do Norte,\ncriado por João Café Filho no mês anterior, sendo eleito suplente de\ndeputado federal.\n\nEntretanto, no dia 13 de julho de 1933, Getúlio Vargas o nomeou\ninterventor no Rio Grande do Norte, em substituição a Bertino Dutra.\nMário Câmara chegou a Natal e assumiu o cargo em 2 de agosto. Tratou\nlogo de afastar Café Filho da chefia de polícia do estado, “para que se\ncriasse em torno do novo interventor uma atmosfera de grande simpatia e\nconfiança”, como escreveu a Vargas, a quem pediu uma colocação para Café\nFilho fora do Rio Grande do Norte. Conseguiu assim o apoio do Partido\nPopular (PP) do Rio Grande do Norte, liderado por José Augusto, que o\ndefendeu das críticas do PSN.\n\nComo interventor, Mário Câmara mandou edificar e inaugurou o prédio da\nSegurança Pública, em Natal, construiu 45 prédios escolares no estado,\nque visitou de ponta a ponta, e interessou-se especialmente pela\nmelhoria do cultivo de algodão. Fez em 1933 o primeiro resgate de\napólices emitidas nas administrações anteriores, repetindo as compras de\ntítulos da dívida estadual até atingir 37% do total existente.\n\nNo ano seguinte, pagou ao Banco do Brasil o empréstimo feito pelo\ninterventor Herculino Cascardo (1931-1932) e resolveu o problema do\nempréstimo feito em 1927 pelo presidente estadual José Augusto no mesmo\nbanco. Em sua administração, a dívida externa do estado foi reduzida à\nmetade e o prefeito de Natal, Miguel Bilro, prolongou a avenida Rio\nBranco até o bairro da Ribeira, dotando a cidade de nova via de acesso.\n\nFoi também em 1934 que Mário Câmara criou o Partido Social Democrático\n(PSD) do Rio Grande do Norte. Haviam surgido divergências entre o\ninterventor e o PP, por causa do apoio dado por este partido à pretensão\ndo general Pedro Aurélio de Góis Monteiro de eleger-se presidente da\nRepública pela Assembléia Nacional Constituinte, contra Vargas, que\nacabou sendo eleito. As divergências se exasperaram devido à disputa\npelo poder no estado.\n\nAs eleições de outubro de 1934 para a Assembléia Constituinte estadual\nseriam decisivas para o futuro imediato da política potiguar, pois a ela\ncaberia eleger, como ocorrera no plano nacional com o presidente da\nRepública, o novo governador constitucional. Para enfrentar o PP, cujos\nchefes tinham sido afastados do poder pela Revolução de 1930 mas não\ntinham perdido sua hegemonia eleitoral, Mário Câmara, candidato a\ngovernador, promoveu a coligação do PSD com o PSN na Aliança Social, que\nvenceu as eleições ordinárias, cuja regularidade foi entretanto\ncontestada pelos derrotados.\n\nO PP recorreu ao Tribunal Superior Eleitoral (TSE), que determinou a\nrealização de eleições suplementares em fevereiro de 1935. Crescera,\nnesse ínterim, a violência política em todo o estado. Houve choques\narmados entre partidários das duas facções e o interventor foi acusado\nde praticar abusos contra seus adversários. Mário Câmara informou a\nVargas que era provável e eclosão de um movimento rebelde até 20 de\nmarço e procurou reforçar as guarnições e os comandos militares fiéis ao\ngoverno federal.\n\nNas eleições, o PP foi novamente derrotado, mas o TSE mandou recontar os\nvotos e a vitória final coube aos partidários de José Augusto**,**que\nelegeram****14 deputados estaduais e três federais contra,\nrespectivamente, 11 e dois da Aliança Social. Em maio, o interventor\nretirou sua candidatura ao governo constitucional do estado,\napresentando o nome de Elviro Carrilho para substituí-lo. A ameaça de\nconflagração no estado foi afastada, mas permaneceu o clima de violência\nem que se inseriu, no mês de novembro seguinte, a insurreição comunista\nde Natal.\n\nMário Câmara afastou-se da interventoria, que entregou ao capitão\nLiberato da Cruz Barroso, comandante do 21º Batalhão de Caçadores, dois\ndias antes da eleição do governador Rafael Fernandes Gurjão, candidato\ndo PP, pela Assembléia Constituinte estadual, o que ocorreu em 29 de\noutubro de 1935.\n\nVoltou a seu posto de procurador da Fazenda e, em julho de 1936, passou\na subdiretor, prosseguindo sua ascensão na carreira funcional. Foi\nnomeado em janeiro de 1937 delegado do Tesouro em Londres, onde\npermaneceu até novembro de 1942, quando foi transferido para a Delegacia\ndo Tesouro em Nova Iorque. Nesse posto, em que permaneceu mais de dez\nanos, tomou parte em várias negociações de contratos de empréstimos,\nassinando-os em nome da União.\n\nQuando o vice-presidente Café Filho ocupou a presidência da República,\nem virtude do suicídio de Getúlio Vargas, no dia 24 de agosto de 1954,\nMário Câmara foi por ele convocado para exercer a função de subchefe de\nsua Casa Civil. Em 11 de outubro de 1955, o ministro da Fazenda, José\nMaria Whitaker, pediu demissão por não ter sido autorizado pelo\npresidente a aplicar uma reforma cambial sem consulta ao Congresso, e\nMário Câmara foi nomeado para substituí-lo.\n\nAs eleições para a presidência e a vice-presidência da República de que\nsaíram vitoriosos Juscelino Kubitschek e João Goulart haviam sido\nrealizadas em 3 de outubro. No fim do mesmo mês, durante os funerais do\ngeneral Canrobert Pereira da Costa, chefe do Estado-Maior do Exército, o\ncoronel Jurandir Bizarria Mamede pronunciou um discurso de caráter\npolítico que levou o ministro da Guerra, general Henrique Lott, a querer\npuni-lo.\n\nCresceram as suspeitas de que as forças que haviam procurado depor\nVargas, levando-o ao suicídio, pretendiam impedir a posse de Juscelino e\nGoulart. Em meio à crise, Café Filho adoeceu e, no dia 8 de novembro,\ncomunicou a seus ministros a decisão de passar o cargo ao presidente da\nCâmara dos Deputados, Carlos Luz. Dois dias depois, o general Lott\nexigiu de Carlos Luz o afastamento de Bizarria Mamede da Escola Superior\nde Guerra (ESG). Sendo a ESG um órgão subordinado à Presidência da\nRepública, através do Estado-Maior das Forças Armadas (EMFA), o\nafastamento de Bizarria Mamede era necessário para que, voltando à\njurisdição do ministro da Guerra, este pudesse puni-lo.\n\nDiante da recusa do presidente em exercício, Lott pediu demissão. Mas no\ndia seguinte, 11 de novembro, liderou um movimento militar destinado a\ngarantir a posse dos eleitos e a barrar uma conspiração antidemocrática\nque estaria sendo preparada pelo próprio governo. Carlos Luz refugiou-se\ncom várias personalidades políticas e autoridades no\ncruzador*Tamandaré,*que rumou do Rio para Santos, e foi destituído pelo\nCongresso Nacional.\n\nO Congresso empossou então Nereu Ramos, vice-presidente do Senado, na\nchefia do Executivo. Em seguida, Café Filho, já recuperado do distúrbio\ncardiovascular que o acometera, quis reassumir a presidência, mas foi\nimpedido de sair de sua casa, cercada pelas tropas enviadas pelo general\nLott. Sua destituição da presidência foi sancionada pelo Congresso no\ndia 22 e tornada efetiva no dia seguinte.\n\nMário Câmara atravessou toda a crise como ministro da Fazenda. Durante\nsua gestão, foi regulamentada a fiscalização do imposto de renda. Deixou\no ministério com a posse do presidente Juscelino Kubitschek, em 31 de\njaneiro de 1956, sendo substituído por José Maria Alkmin.\n\nAntes de pedir aposentadoria do serviço público, em 1957, Mário Câmara\nfoi vice-presidente da comissão que reestruturou a Rede Ferroviária\nFederal. Foi eleito depois diretor da Willys Overland do Brasil, cargo\npara o qual foi sucessivamente reeleito até a fusão da empresa com a\nFord do Brasil, em 1965.\n\nFaleceu no Rio de janeiro em 31 de dezembro de 1967.\n\nMauro Malin\n\n \n\n \n\nFONTES: ALMEIDA, J.*****Implantação;*ARQ*.*GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. *1934. Anais;*CAFÉ FILHO, J. *Sindicato;* CASCUDO, L.\n*História;*CASCUDO, L. *História da Assembléia;*CONSULT. MAGALHÃES, B.;\nCORTÉS, C. *Homens;*COSTA, M. *Cronologia;*FED. ESC. ISOLADAS DO EST.\nRJ. *Ministros;*FUND. GETULIO VARGAS. *Cronologia da Assembléia;*INST.\nNAC. LIVRO. *Índice; Jornal do Comércio,*Rio (3/1/68); LEVINE, R.\n*Vargas;*LIMA, J.*****Como;*MIN. FAZ. *Ministros;*MIN. FAZ.\n*Erário;*MIN. GUERRA. *Subsídios;*PEIXOTO, A. *Getúlio;*POPPINO, R.\n*Federal;*SILVA, H. *1933;*SILVA, H. *1934;*SILVA, H. *1935;*SILVA, R.\n*Bacharéis.*\n\n \n","ref":"FONTES: ALMEIDA, J.*****Implantação;*ARQ*.*GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. *1934. Anais;*CAFÉ FILHO, J. *Sindicato;* CASCUDO, L.\n*História;*CASCUDO, L. *História da Assembléia;*CONSULT. MAGALHÃES, B.;\nCORTÉS, C. *Homens;*COSTA, M. *Cronologia;*FED. ESC. ISOLADAS DO EST.\nRJ. *Ministros;*FUND. GETULIO VARGAS. *Cronologia da Assembléia;*INST.\nNAC. LIVRO. *Índice; Jornal do Comércio,*Rio (3/1/68); LEVINE, R.\n*Vargas;*LIMA, J.*****Como;*MIN. FAZ. *Ministros;*MIN. FAZ.\n*Erário;*MIN. GUERRA. *Subsídios;*PEIXOTO, A. *Getúlio;*POPPINO, R.\n*Federal;*SILVA, H. *1933;*SILVA, H. *1934;*SILVA, H. *1935;*SILVA, R.\n*Bacharéis.*\n\n \n","dic":"DHBB"}
