{"title":"CÂMARA, Vinícius","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1975],"estados":["AM"],"content":"**CÂMARA, Vinícius**\n\n\\*dep. fed. AM 1971-1975.\n\n*Antônio Vinícius Raposo da Câmara* nasceu em Manaus no dia 13 de agosto\nde 1933, filho de Frederico Augusto Raposo da Câmara e de Consuelo\nRaposo da Câmara. Seu avô paterno foi desembargador. Seu avô materno era\nimigrante judeu, proveniente do Marrocos.\n\nCursou o Colégio Estadual do Amazonas antes de ingressar na então\nFaculdade Nacional de Filosofia, no Rio de Janeiro, pela qual se formou\nem ciências sociais. Funcionário do Ministério da Agricultura, concluiu\nem 1958 o curso da Escola Brasileira de Administração Pública da\nFundação Getulio Vargas, também no Rio, tornando-se no ano seguinte\ndiretor da divisão de pessoal do Instituto Nacional de Imigração e\nColonização (INIC). Mais tarde diretor da divisão de material, do\ndepartamento de migrações e chefe de gabinete da diretoria executiva do\nINIC, em 1964 foi nomeado chefe de gabinete do ministro da Agricultura.\nNo mesmo ano foi transferido para a chefia de gabinete do diretor-geral\ndo Serviço de Navegação da Amazônia e Administração do Porto do Pará\n(SNAPP).\n\nTransferindo-se para Salvador, foi secretário de Administração (1965),\nsecretário-geral (1965-1967) e depois presidente da Companhia de\nAbastecimento da capital baiana. Secretário-geral do diretório municipal\nda Aliança Renovadora Nacional (Arena) em Salvador, em 1967 retornou a\nseu estado natal, foi nomeado secretário de Educação e Cultura do\nAmazonas e passou também a integrar o diretório regional da Arena.\nSecretário interino do Interior e Justiça do Amazonas em 1969, até\ndeixar o secretariado no ano seguinte ocupou ainda a presidência do\nConselho Estadual de Educação, do Conselho Estadual de Cultura, do\nConselho Regional de Desportos, da Fundação Cultural e da Fundação\nEducacional do Estado do Amazonas.\n\nEm novembro de 1970 foi eleito deputado federal pelo Amazonas na legenda\nda Arena. Assumiu seu mandato no início de 1971 e tornou-se membro\nefetivo da Comissão de Segurança Nacional da Câmara dos Deputados. Foi\ntambém suplente da Comissão de Serviço Público. Candidato à reeleição em\n1974, obteve a terceira suplência. Deixou a Câmara ao final da\nlegislatura, em 31 de janeiro de 1975.\n\nEntre 1979 e 1982, exerceu diversas funções no governo do Amazonas,\ntendo sido titular das secretarias de Administração e de Energia,\nHabitação e Saneamento, bem como presidente do conselho de administração\ndo Instituto de Previdência e Assistência aos Servidores do Estado do\nAmazonas (IPASEA). Nesse período foi também membro dos conselhos de\nadministração das Centrais Elétricas Amazonas S.A., da Sociedade de\nHabitação Popular do Amazonas, da Companhia de Saneamento do Amazonas e\ndo Conselho Estadual de Meio Ambiente e Desenvolvimento Urbano.\nPosteriormente tornou-se conselheiro do Tribunal de Contas dos\nMunicípios do Estado do Amazonas, tendo presidido o órgão em 1982 e nos\nbiênios 1983-1984 e 1985-1986. Corregedor do Tribunal em 1987, nesse\nmesmo ano aposentou-se. Entre 1987 e 1988, presidiu a Fundação de Ação\nComunitária do Estado do Amazonas. Desde então, deixou de exercer\nqualquer cargo público.\n\nFoi casado com Vilma Ferreira Raposo da Câmara, com quem teve quatro\nfilhos. Contraiu segundas núpcias com Maria José Bruce Raposo da Câmara,\ncom quem teve um filho.\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados;*CÂM. DEP*. Deputados\nbrasileiros.*Repertório**(1971-1975), INF. BIOG.; NÉRI,****S. *16;\nPerfil*(1972);*Súmulas*; TRIB*.*SUP. ELEIT. *Dados*(9).\n\n \n","ref":"","dic":"DHBB"}
