{"title":"CAMARGO, Adalberto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1983],"estados":["SP"],"autor":[0],"content":"**CAMARGO, Adalberto**\n\n\\*dep. fed. SP 1967-1983.\n\n*Adalberto Camargo* nasceu em Araraquara (SP) no dia 7 de dezembro de\n1923, filho de Laura Camargo.\n\nComeçou a trabalhar ainda jovem como contínuo, transferindo-se aos 16\nanos para a capital do estado e concluindo depois o curso de madureza.\nTornou-se, afinal, diretor de várias empresas em São Paulo, como a\nrevendedora de automóveis Mecanova S.A., a Auto Drive S.A. e a Táxi\nAmarelinho S.A.\n\nFiliado ao Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964, foi o primeiro\nnegro a se eleger deputado federal por São Paulo, em novembro de 1966,\nassumindo uma cadeira na Câmara em fevereiro do ano seguinte. Já em seu\nprimeiro ano de mandato, apresentou projeto instituindo o Dia da\nComunidade Afro-Brasileira. Integrou, então, a Comissão de Transportes,\nComunicações e Obras Públicas e foi suplente da Comissão de Finanças da\nCâmara. Em 1968 fundou e foi eleito presidente da Câmara de Comércio\nAfro-Brasileira. No ano seguinte, tornou-se diretor da empresa\nAfro-América Importação e Exportação Ltda.\n\nReeleito em novembro de 1970, participou no ano seguinte, como membro\nefetivo, da Comissão de Finanças, e assumiu a vice-presidência da\nComissão de Transportes, Comunicações e Obras Públicas da Câmara.\nIntegrou também a comissão especial para integração dos povos da\ncomunidade de língua portuguesa e a comissão especial para a elaboração\nde projeto de integração socioeconômica luso-brasileira. Foi ainda o\nidealizador e comissário-geral da missão comercial brasileira a países\nafricanos que em 1973 percorreu nove países daquele continente. No mesmo\nano criou a Editora Afro-Brasileira Ltda., responsável pela publicação\nda revista *Afrochamber*, com circulação dirigida a empresários,\ngovernos, entidades brasileiras e africanas.\n\nMembro dos diretórios regional paulista e nacional do MDB, foi novamente\nreeleito em novembro de 1974 e, no ano seguinte, tornou-se membro da\nComissão de Relações Exteriores da Câmara. Em 1977 foi nomeado diretor\nda Federação do Comércio do Estado de São Paulo. Reconduzido à Câmara no\npleito de novembro de 1978, continuou a integrar a Comissão de Relações\nExteriores na legislatura iniciada em fevereiro do ano seguinte.\n\nIntegrante da chamada facção “moderada” do MDB, com a extinção do\nbipartidarismo (novembro de 1979) transferiu-se para o Partido\nDemocrático Social (PDS), agremiação sucessora da Arena, acompanhando os\nparlamentares emedebistas que se colocaram sob a liderança do então\ngovernador Paulo Salim Maluf. Em 1980 promoveu o I Simpósio\nBrasil-África de Comércio, que reuniu empresários de 33 países\nafricanos.\n\nNas eleições de novembro de 1982, candidatou-se à Câmara dos Deputados,\nobtendo apenas uma suplência. Deixou a Câmara em janeiro do ano\nseguinte, ao final da legislatura. Ainda em 1983 fundou a Câmara de\nComércio e Indústria Brasil-Nigéria, com sede em São Paulo, e participou\nda instalação da Câmara de Comércio e Indústria Nigéria-Brasil, sediada\nem Lagos.\n\nEm 1985 tornou-se presidente da seção paulista do Partido do Povo\nBrasileiro (PPB), legenda na qual se candidatou ao Senado no pleito de\nnovembro do ano seguinte, não se elegendo. Em 1989, foi fundador e\npresidente regional e nacional do Partido Democrata (PD), legenda\nincorporada ao Partido Republicano Progressista (PRP) em 1992. Na nova\nagremiação, Adalberto Camargo foi vice-presidente nacional e, entre\nsetembro de 1995 e setembro de 1997, presidente regional do partido em\nSão Paulo.\n\nCom****a participação ativa em organizações beneficentes e\nassistenciais, foi escolhido presidente de honra do Instituto de\nEducação e Saúde D. Laura Camargo, assim denominado em homenagem a sua\nmãe.\n\nCasou-se com Ester Lobo Camargo, com quem teve dois filhos.\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975**e 1975-1979); *Globo*(9/1/78); INF. BIOG.;*Jornal\ndo Brasil*(26/11/78, 14/8/79, 30/6/80); NÉRI, S. *16*; *Perfil* (1972 e\n1980); TRIB. SUP. ELEIT. *Dados* (6, 7 e 8);*Who’s who in Brazil.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975**e 1975-1979); *Globo*(9/1/78); INF. BIOG.;*Jornal\ndo Brasil*(26/11/78, 14/8/79, 30/6/80); NÉRI, S. *16*; *Perfil* (1972 e\n1980); TRIB. SUP. ELEIT. *Dados* (6, 7 e 8);*Who’s who in Brazil.*\n\n \n","dic":"DHBB"}
