{"title":"ALCKMIN, Rodrigues","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1972],"datas_fim":[1978],"estados":[0],"autor":[0],"content":"**ALCKMIN, Rodrigues**\n\n\\*magistrado; min. STF 1972-1978.\n\n \n\n*José Geraldo Rodrigues Alckmin* nasceu em Guaratinguetá (SP) no dia 4\nde abril de 1915, filho de André Rodrigues de Alckmin e de Ieda Revache\nRodrigues de Alckmin.\n\nRealizou seus estudos básicos em sua cidade natal, na Escola Normal,\nhoje Instituto de Educação Conselheiro Rodrigues Alves, e no Ginásio\nNogueira da Gama, ingressando em seguida na Faculdade de Direito de São\nPaulo, pela qual se bacharelou.\n\nEm 1940, já exercia o cargo de juiz-substituto em Mojimirim (SP). Depois\nde atuar nas comarcas de São Luís de Paraitinga e São José do Rio Preto,\nfoi transferido para a 10ª Vara Cível da Fazenda Nacional, na capital do\nestado, onde permaneceu até 1954. Quatro anos mais tarde, foi nomeado\njuiz do Tribunal de Alçada de São Paulo, exercendo a presidência dessa\ncasa entre 1961 e 1963. Desembargador do Tribunal de Justiça do estado\nde 1964 a 1970, Rodrigues Alckmin atuou depois na Corregedoria de\nJustiça e, em 3 de outubro de 1972, foi nomeado pelo presidente Emílio\nGarrastazu Médici para o Supremo Tribunal Federal (STF), na vaga deixada\npela aposentadoria do ministro Moacir Amaral Santos.\n\nEm 5 de abril de 1973, tomou posse como juiz-substituto no Tribunal\nSuperior Eleitoral (TSE), tornando-se efetivo em 1975. No início do\ngoverno do presidente Ernesto Geisel, Rodrigues Alckmin e o\nprocurador-geral da República, Henrique Fonseca de Araújo, foram\nencarregados de elaborar o anteprojeto de reforma do Poder Judiciário,\nque serviu de subsídio para a mensagem enviada pelo Executivo ao\nCongresso Nacional no início de 1977. Não tendo conseguido a aprovação\nde seu projeto no Legislativo, o governo utilizou os poderes\nexcepcionais de que dispunha em virtude da vigência do Ato Institucional\nnº 5 e decretou o recesso parlamentar, outorgando a reforma através da\nEmenda Constitucional nº 7, de 13 de abril de 1977. Junto com ela, foi\nadotado um conjunto de medidas que ficou conhecido como “pacote de\nabril”, onde se destacavam a adoção de eleições indiretas para 1/3 do\nSenado, o aumento do mandato presidencial para seis anos, a eleição\nindireta dos governadores estaduais e a coincidência de todos os\nmandatos legislativos a partir de 1982. O Congresso foi reaberto no dia\n19 de abril, logo após a decretação dessas medidas.\n\nRodrigues Alckmin discordou parcialmente da versão final do projeto de\nreforma do Judiciário adotado pelo governo, pronunciando-se contra a\nmanutenção dos tribunais de alçada, com seus juízes em situação inferior\naos desembargadores dos tribunais de justiça.\n\nEm 7 de novembro de 1977, substituiu seu colega Francisco Manuel Xavier\nde Albuquerque na presidência do TSE. Nessa condição, deu o voto de\nminerva que negou provimento ao recurso impetrado pelo diretório\npaulista da Aliança Renovadora Nacional (Arena) contra o registro da\ncandidatura do sociólogo Fernando Henrique Cardoso ao Senado nas\neleições de novembro de 1978. Concorrendo na legenda do Movimento\nDemocrático Brasileiro (MDB), Fernando Henrique obteve a segunda\nvotação, tornando-se suplente do senador Franco Montoro, seu\ncorreligionário.\n\nRodrigues Alckmin foi também o autor do anteprojeto da Lei Orgânica da\nMagistratura, e lecionou direito judiciário civil na Faculdade de\nDireito de São Bernardo do Campo (SP) e na Universidade Mackenzie, na\ncapital paulista.\n\nFaleceu em Brasília no dia 7 de novembro de 1978, em pleno exercício do\ncargo de ministro do STF.\n\n \n\nFONTES:*Jornal do Brasil*(8/11/77, 16/7 e 8/11/78); SUP. TRIB. FED.\n*Supremo.*\n\n \n","ref":"FONTES:*Jornal do Brasil*(8/11/77, 16/7 e 8/11/78); SUP. TRIB. FED.\n*Supremo.*\n\n \n","dic":"DHBB"}
