{"title":"CAMARGO, José ","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1971,1987,1987],"datas_fim":[1987,1988,1991],"estados":["SP",0,"SP"],"autor":[0],"content":"**CAMARGO, José **\n\n\\* dep. fed. SP 1971-1987; const. 1987-1988; dep. fed. SP 1987-1991.\n\n \n\n*José de Camargo* nasceu em São Roque (SP) no dia 16 de junho de 1928,\nfilho de Ernesto Benedito de Camargo e de Antônia Xavier de Camargo.\n\nConcluiu os estudos universitários em 1960, bacharelando-se em ciências\njurídicas e sociais pela Faculdade de Direito de Bauru (SP).\n\nOriundo do Partido Social Progressista (PSP) e do Partido Trabalhista\nNacional (PTN), após a promulgação do Ato Institucional n^o^ 2 (AI-2)\npelo presidente da República, general Humberto Castelo Branco, em\noutubro de 1965, e a consequente instauração do bipartidarismo, foi um\ndos fundadores do Movimento Democrático Brasileiro (MDB) em São Paulo,\npartido de oposição ao regime militar instaurado no país em abril de\n1964, e pelo qual elegeu-se deputado federal em novembro de 1970.\n\nEmpossado em fevereiro do ano seguinte, participou das atividades\nlegislativas como membro titular das comissões de Relações Exteriores e\nde Comunicações e suplente das comissões de Constituição e Justiça e de\nFinanças. Reeleito em novembro de 1974, assumiu, neste mandato, a\nvice-presidência da Comissão de Minas e Energia e a presidência da\nComissão Parlamentar de Inquérito (CPI) instituída para investigar\ndenúncias de irregularidades na aquisição de hospitais pelo Instituto\nNacional de Previdência Social (INPS). Além disso, foi secretário da\nMesa da Câmara e, em 1976, integrou uma missão brasileira em viagem à X\nBolsa Internacional de Turismo na Alemanha. Novamente reeleito pelo MDB\nem novembro de 1978, com o início da legislatura em fevereiro do ano\nseguinte, passou a atuar como membro titular da Comissão de Economia,\nIndústria e Comércio e suplente da Comissão de Relações Exteriores. Foi\ntambém 3º^^secretário da Mesa da Casa e fez parte de uma missão oficial\nà França como representante da Câmara dos Deputados.\n\nEm junho de 1979, quando era vice-presidente regional do MDB em São\nPaulo, foi acusado de tentativa de suborno do deputado estadual\nemedebista, José Nunes, por ocasião dos debates da Assembléia\nLegislativa paulista que aprovaram o nome de Reinaldo de Barros,\nindicado pelo governador Paulo Maluf à prefeitura de São Paulo.\nCriticado por falta de fidelidade partidária e de estar atuando sob\norientação de Maluf, Camargo acabou deixando o MDB, vindo a ingressar no\nrecém-criado Partido Democrático Social (PDS), fundado após a extinção\ndo bipartidarismo (novembro de 1979) e que abrigou a maioria dos\nremanescentes da antiga Aliança Renovadora Nacional (Arena).\n\nEm novembro de 1982, já no PDS, reelegeu-se mais uma vez para a Câmara\nFederal. Nesta legislatura, iniciada em fevereiro de 1983, integrou como\nmembro titular a Comissão de Relações Exteriores e a CPI sobre a dívida\nexterna e como suplente a Comissão de Economia, Indústria e Comércio.\nAinda nesse ano, foi o autor de um projeto de emenda constitucional\npermitindo a reeleição do presidente da República, dos governadores\nestaduais e dos prefeitos municipais. A proposta, iniciativa do ministro\nde Minas e Energia, César Cals, foi uma tentativa frustrada dos setores\ngovernistas de resolver a crise sucessória através da renovação do\nmandato do presidente João Figueiredo.\n\nEm 25 de abril de 1984 faltou à votação da Emenda Dante de Oliveira,\nque, apresentada na Câmara dos Deputados, propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano.\nComo a Emenda não obteve o número de votos indispensáveis à sua\naprovação - faltaram 22 para que o projeto pudesse ser encaminhado à\napreciação pelo Senado Federal -, no Colégio Eleitoral, reunido em 15 de\njaneiro de 1985, José Camargo foi um dos dissidentes do PDS que apoiaram\no candidato oposicionista Tancredo Neves, eleito novo presidente da\nRepública pela Aliança Democrática, uma união do Partido do Movimento\nDemocrático Brasileiro (PMDB) com a dissidência PDS abrigada na Frente\nLiberal. Contudo, por motivo de doença, Tancredo Neves não chegou a ser\nempossado na presidência, vindo a falecer em 21 de abril de 1985. Seu\nsubstituto no cargo foi o vice José Sarney, que já vinha exercendo\ninterinamente o cargo, desde 15 de março deste ano.\n\nAo longo deste mandato, apresentou diversos projetos de lei, dentre eles\num que estabelecia a livre negociação salarial entre patrões e\ntrabalhadores. Em 1986 José Camargo tornou-se tesoureiro e procurador do\nPDS. Ainda este ano saiu do PDS e ingressou no Partido da Frente Liberal\n(PFL).\n\nNovamente releito deputado federal - desta vez pelo PFL de São Paulo -\nem novembro de 1986, assumiu sua cadeira na Câmara em fevereiro do ano\nseguinte, quando se iniciaram os trabalhos da Assembléia Nacional\nConstituinte (ANC). Integrou, como membro titular, a Subcomissão do\nSistema Eleitoral e Partidos Políticos da Comissão da Organização\nEleitoral, Partidária e Garantia das Instituições e como suplente, a\nSubcomissão da União, Distrito Federal e Territórios da Comissão da\nOrganização do Estado.\n\nNas votações mais importantes da ANC, pronunciou-se contra o rompimento\nde relações diplomáticas com países com política de discriminação\nracial, o mandado de segurança coletivo, a unicidade sindical, a\nsoberania popular, a nacionalização do subsolo, a proibição do comércio\nde sangue, a limitação para os encargos da dívida externa, a criação do\nfundo de apoio à reforma agrária, a limitação do direito de propriedade,\na estabilidade no emprego, a jornada semanal de 40 horas, a estatização\ndo sistema financeiro e a limitação dos juros reais em 12% ao ano.\nAdemais, foi favorável à adoção da pena de morte, à pluralidade\nsindical, à anistia aos micro e pequenos empresários, à legalização do\njogo do bicho, à manutenção do presidencialismo e ao mandato de cinco\nanos para o presidente José Sarney. Absteve-se nas votações sobre o\naviso prévio proporcional e a desapropriação da propriedade produtiva.\nApós a promulgação da nova Carta Constitucional (5 de outubro de 1988),\nJosé Camargo voltou a participar dos trabalhos legislativos ordinários\nna Câmara dos Deputados.\n\nNo pleito de outubro de 1990, foi novamente candidato a deputado federal\nna legenda do PFL, porém não conseguiu se eleger. Deixou a Câmara em\njaneiro do ano seguinte, ao final da legislatura. No mês de julho de\n1991, em matéria publicada na revista *Veja*, foi acusado de estar\nconstruindo um cassino em Caucaia do Alto (SP). Em outubro de 1992,\nvoltou a disputar um mandato eletivo, sempre pelo PFL, desta feita de\nprefeito do município de Cotia (SP), mas não logrou eleger-se. A partir\nde então, afastou-se da carreira política, embora permanecesse filiado\nao PFL.\n\nAlém de advogado, tornou-se também empresário, tendo adquirido algumas\nconcessões de rádio e TV em Osasco (SP). Foi, ainda, assessor\ntécnico-legislativo e secretário de Justiça do Município de Osasco e\nprocurador do MDB junto ao Tribunal Regional Eleitoral de São Paulo\n(TRE) e ao Tribunal Superior Eleitoral (TSE).\n\nPublicou *Trabalho sobre direito eleitoral em defesa do povo* (1978;\n1982; 1989).\n\nCasou-se com Maria de Freitas Camargo, com quem teve cinco filhos.\n\n######  \n\n###### Luís Otávio Sousa /Marcelo Costa\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados Brasileiros. Repertório* (1979-1983 e 1983-1987); COELHO, J.\n& OLIVEIRA, A. *Nova*; *Globo* (30/9/92); *Jornal da Tarde* (14/9,\n26/11/79); *Veja* (18/5, 15/6/83, 31/7/91).\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados Brasileiros. Repertório* (1979-1983 e 1983-1987); COELHO, J.\n& OLIVEIRA, A. *Nova*; *Globo* (30/9/92); *Jornal da Tarde* (14/9,\n26/11/79); *Veja* (18/5, 15/6/83, 31/7/91).\n\n \n\n \n","dic":"DHBB"}
