{"title":"CAMARGO, Teodureto","cargoss":["Ministro da Agricultura"],"cargos_esp":[0],"datas_ini":[1945],"datas_fim":[1946],"estados":[0],"autor":[0],"content":"**CAMARGO, Teodureto**\n\n\\*min. Agric. 1945-1946.\n\n \n\n*Teodureto Leite de Almeida Camargo* nasceu na fazenda Santa Maria, no\nmunicípio****de São Carlos do Pinhal, hoje São Carlos****(SP), no dia 22\nde setembro de 1880, filho de Teodoro de Almeida Camargo e de Maria de\nAlmeida Camargo.\n\nApós freqüentar o Ginásio Infantil de Jundiaí (SP), seguiu para a\ncapital do estado, onde, em 1897, concluiu os exames do curso anexo à\nFaculdade de Direito. Em 1899, ingressou no curso de engenharia\nagronômica da Escola Politécnica de São Paulo. De 1904 a 1905, ainda\nacadêmico, foi ajudante de preparador da cadeira de química mineral e\norgânica. Diplomou-se em junho de 1905.\n\nNomeado assistente do Instituto Butantã, em São Paulo, de 1905 a 1907\ntrabalhou sob a orientação do médico e herpetólogo Vital Brasil. Em\n1907, assumiu na Escola Politécnica os cargos de assistente de\nbioquímica e preparador dos gabinetes de veterinária e zootecnia,\nexercendo-os até 1911.\n\nInspetor agrícola do Ministério da Agricultura em São Paulo desde 1909,\ninterrompeu durante um ano o exercício dessa função para especializar-se\nem química agrícola e de solos, na Escola Superior de Agricultura de\nBerlim e na Universidade de Munique.\n\nEm 1913, após o seu regresso da Alemanha, o então ministro da\nAgricultura, Indústria e Comércio, Pedro de Toledo, escolheu-o para\nrepresentar o Brasil no Congresso Internacional de Agricultura em Gand,\nBélgica, no concurso internacional de equipamentos destinados à lavoura\nmecanizada, em Chassart, no mesmo país, e no X Congresso Internacional\nde Monocultura, realizado em Saissons, França.\n\nPermaneceu como inspetor agrícola do Ministério da Agricultura até 1915,\nquando foi nomeado diretor do posto zootécnico federal de Ribeirão Preto\n(SP). Foi catedrático de química agrícola na Escola Superior de\nAgricultura Luís de Queirós, em Piracicaba (SP), de 1916 a 1928. Nesse\nano, assumiu a direção do Instituto Agronômico de Campinas (SP), cargo\nem que se manteve por mais de dez anos. Durante esse período, instalou\ncampos de experimentação, contratou especialistas e criou a biblioteca\ndo instituto.\n\nSecretário de Agricultura, Indústria e Comércio de São Paulo de 15 de\nmarço de 1932 a 24 de maio do mesmo ano, durante a interventoria de\nPedro de Toledo, foi mais tarde (1936-1937) designado pelo governo\nestadual para estudar a cultura cafeeira nas Américas do Sul e Central,\nbem como a organização da experimentação agrícola nos Estados Unidos.\nLogo após a implantação do Estado Novo (10/11/1937), ocupou novamente a\nSecretaria de Agricultura, durante a interventoria paulista de José\nJoaquim Cardoso de Melo Neto.\n\nTendo deixado a direção do Instituto Agronômico de Campinas em 1941, no\nano seguinte o interventor em São Paulo, Fernando Costa, nomeou-o\nsuperintendente do Departamento da Produção Vegetal da Secretaria de\nAgricultura paulista.\n\nAssumiu o Ministério da Agricultura em 8 de novembro de 1945, na\npresidência de José Linhares, que se seguiu à de Getúlio Vargas após a\nqueda do Estado Novo (29/10/1945). Em janeiro do ano seguinte, acumulou\npor alguns dias esta pasta com a da Justiça, cujo titular, Antônio de\nSampaio Dória, se havia afastado temporariamente.\n\nNo Ministério da Agricultura, Camargo baixou, entre outros, os decretos\nde criação da Escola de Agronomia da Amazônia, do Departamento Nacional\nde Produção Animal e de um Instituto de Zootécnica. Permaneceu na pasta\naté 31 de janeiro de 1946, quando José Linhares passou a presidência da\nRepública a Eurico Gaspar Dutra. Reassumiu então suas funções no\nDepartamento da Produção Vegetal da Secretaria de Agricultura de São\nPaulo, a qual ocupou mais uma vez, em caráter interino, ainda nesse ano.\nEm setembro de 1950, aposentou-se do cargo de superintendente daquele\ndepartamento, por limite de idade.\n\nEm São Paulo, Teodureto de Camargo foi consultor técnico do Diretório\nRegional de Geografia, sócio efetivo da Sociedade Científica e membro do\nconselho da universidade do estado. Integrou, ainda, a Associação\nBrasileira de Engenheiros Ferroviários.\n\nFaleceu em São Paulo, no dia 5 de maio de 1958\n\nFoi casado com Davina Ferraz de Almeida Camargo, com quem teve quatro\nfilhos.\n\nAlém de vários trabalhos sobre assuntos agronômicos, veterinários e\nzootécnicos, publicados em periódicos nacionais e estrangeiros, escreveu\nas seguintes obras, algumas das quais em colaboração com outros\nespecialistas*: Contribuições para o estudo das transformações químicas\nsofridas pelas folhas do* *cafeeiro mortas de geada*(1921),*Mosaico;*\n*resposta a uma crítica do sr. José Nizioli* (1926), *Análise física do\nsolo* (1936),*Análise mineralógica do solo*(1936) e *Viagem de* *estudos\naos países cafeeiros das Américas* *Central e do Sul*(1938).\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: ARAÚJO, A. *Chefes;*BELEZA, N.*Evolução; Encic. Mirador; Folha\nde S.* *Paulo*(6/5/58);*Grande encic. Delta; Grande encic.\nportuguesa;*GUERRA FILHO, R*. Ministério;*HIRSCHOWICZ, E.\n*Contemporâneos;*LEITE, A. *História;*MIN. AGRIC. I; SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem.*\n\n \n","ref":"FONTES: ARAÚJO, A. *Chefes;*BELEZA, N.*Evolução; Encic. Mirador; Folha\nde S.* *Paulo*(6/5/58);*Grande encic. Delta; Grande encic.\nportuguesa;*GUERRA FILHO, R*. Ministério;*HIRSCHOWICZ, E.\n*Contemporâneos;*LEITE, A. *História;*MIN. AGRIC. I; SOC. BRAS. EXPANSÃO\nCOMERCIAL. *Quem.*\n\n \n","dic":"DHBB"}
