{"title":"CAMELI, Orleir","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1998],"estados":["AC"],"autor":["Eduardo Junqueira","Alan Carneiro"],"content":"**CAMELI, Orleir**\n\n\\*gov. AC 1995-1998.\n\n*Orleir Messias Cameli* nasceu em Cruzeiro do Sul (AC)\nno dia 16 de março de 1949, filho de Marmud Ferreira Cameli e de Marieta\nMessias Cameli.\n\nDescendente de libaneses que se fixaram na região amazônica no início\ndo século, dedicou-se, desde muito cedo, aos negócios de seu pai,\nempresário dos ramos de corte de madeira e de construção civil.\n\nIngressou na política filiando-se ao Partido Progressista Reformador\n(PPR), em cuja legenda se elegeu prefeito de Cruzeiro do Sul nas\neleições municipais de outubro de 1992. Tomou posse em janeiro do ano\nseguinte e em março de 1994 desincompatibilizou-se do cargo para\ndisputar as eleições ao governo do Acre pelo PPR. No pleito de outubro\ndesse ano classificou-se para o segundo turno, quando derrotou o\nex-governador e então senador Flaviano Melo, candidato do Partido do\nMovimento Democrático Brasileiro (PMDB).\n\nIniciou seu mandato em janeiro de 1995, em substituição ao governador\nRomildo Magalhães, e em agosto desse ano foram levantadas as primeiras\nsuspeitas de irregularidades envolvendo o seu nome. Nessa ocasião foi\nacusado do desvio de verbas públicas para as empresas de seu pai, a\nMarmud Cameli & Cia., durante sua gestão na prefeitura de Cruzeiro do\nSul. Ainda nesse mês, com a fusão do PPR com o Partido Progressista\n(PP), surgindo daí o Partido Progressista Brasileiro (PPB), filiou-se\na essa agremiação. Em outubro seguinte, a investigação do desvio de\nverbas para a Marmud Cameli & Cia. desencadeou uma série de novas\ndenúncias de irregularidades relativas à administração estadual,\ntrazidas à luz por seu primo e deputado estadual Wagner Sales\n(PMDB). As acusações deram origem à abertura de inquéritos pelo\nMinistério Público e Receita Federal.\n\nEntre as denúncias que tiveram maior repercussão, uma foi a que o\nligou ao narcotráfico, principalmente depois que, ainda em outubro de\n1995, um avião de sua propriedade, recém-adquirido nos EUA, foi retido\nno aeroporto de Cumbica, em São Paulo, carregando contrabando de\ndiversas mercadorias e sob o comando de um piloto que respondia a\nprocesso por tráfico de entorpecentes. A suspeita de sua ligação com o\ntráfico de cocaína ganhou consistência quando a empresa petrolífera\ncolombiana Mobil Ami, envolvida na lavagem de dinheiro proveniente dos\nnegócios com a droga, ofereceu ao governo acreano 165 milhões de\ndólares a título de empréstimo e, em troca, como garantia, se\napropriaria da terça parte do território estadual. No final de\noutubro, a Receita Federal descobriu em seu nome quatro números de\nregistro no Cadastro de Pessoas Físicas (CPF), dos quais dois eram\nfalsos.\n\nEnquanto empresários que o apoiaram enriqueciam, o aprofundamento das\ninvestigações levou a novas pistas indicando seu envolvimento com a\ncorrupção e o enriquecimento ilícito. Suas empresas eram acusadas de\npromover devastação de terras indígenas, contrabando de madeira e\ntrabalho escravo. Pesaram sobre ele, ainda, acusações de peculato,\ncrime contra o patrimônio público e falsidade ideológica, perfazendo\num total de 16 inquéritos. Em novembro de 1995, novas acusações\nindicaram o envolvimento de membros do seu governo nas irregularidades\ne existência de caixa dois para o pagamento de propina aos deputados\nestaduais que o apoiavam. No mês seguinte, nomeou para o Tribunal de\nContas do Estado (TCE) o deputado federal Francisco Diógenes, do\nPartido da Frente Liberal (PFL), empresário com quem tinha estreitas\nligações políticas.\n\n  Em fevereiro de 1996, Cameli foi intimado a depor em\nBrasília para esclarecer a denúncia de que sua empresa em Cruzeiro do\nSul havia recebido, durante seu mandato, uma soma elevada da prefeitura,\ne ele não conseguiu se explicar. Enquanto isso, a oposição na Assembléia\nLegislativa acreana tentava, sem êxito, afastá-lo do governo. Em abril\ndesse mesmo ano, a Assembléia recusou um pedido de *impeachment,*quando\n17 dos 24 deputados estaduais foram contrários ao afastamento. Nem mesmo\na descoberta de um quinto número no CPF e uma avalanche de\nirregularidades denunciadas na Assembléia - peculato, desvio de verba\npública, dispensa ilegal de licitação, falsidade ideológica,\ncontrabando, ligação com o narcotráfico, empréstimo ilegal, retenção\nindevida de contribuição sindical, devastação ambiental, mentiras\nreiteradas, violação da patente de direitos, desobediência à ordem\njudicial e tentativa de venda de porção do território nacional a\nnarcotraficantes estrangeiros - convenceram os deputados a afastarem\nCameli do governo. Às vésperas das eleições municipais de outubro de\n1996, viu-se envolvido em mais uma denúncia. Desta feita, foi acusado de\nter empregado 1,2 milhão de reais na campanha do deputado federal Mauri\nSérgio, candidato do PMDB à prefeitura de Rio Branco e que acabou sendo\neleito. A intenção de Cameli era evitar que a capital estadual\ncontinuasse nas mãos do Partido dos Trabalhadores (PT), cujo candidato,\nMarcos Afonso Pontes, apoiado pelo prefeito Jorge Viana, foi derrotado\npor reduzida margem de votos.\n\nEmbora tenha sido aprovada a emenda da reeleição, em que\nos ocupantes do Poder Executivo não estavam obrigados à\ndesincompatibilização, diante de um quadro que lhe era totalmente\ndesfavorável a uma possível tentativa de permanecer no cargo, Cameli\ndeixou de concorrer a novo mandato no governo do estado no pleito de\noutubro de 1998. Para substituí-lo, o PPB se coligou ao PFL e apoiou o\ncandidato dessa agremiação, Alércio Dias, que foi derrotado pelo petista\nJorge Viana. Permaneceu à frente do Executivo acreano até 1^o^. de\njaneiro de 1999, quando transferiu o cargo ao seu sucessor.\n\nCasou-se com Beatriz Barroso Cameli, com quem teve seis\nfilhos.\n\nEduardo Junqueira/Alan Carneiro\n\n\nFONTES:*Estado de São Paulo* (25, 27, 30 e 31/10, 12, 13, 14, 16 e 17/11\ne 2/12/95; 22/2 e 2/4/96; 11/10/98); *Folha de São Paulo* (22/8, 28/10 e\n14/11/95, 1/2, 17/2, 05/04 e 15/7/96); *Globo* (21, 22, 23 e 26/10, 14 e\n15/11/95, 16/02 e 02/10/96); *Jornal do Brasil* (23/10 e 1/11/95, 22/1,\n1 e 15/02, 28/3 e 4/4/96).\n","ref":"FONTES:*Estado de São Paulo* (25, 27, 30 e 31/10, 12, 13, 14, 16 e 17/11\ne 2/12/95; 22/2 e 2/4/96; 11/10/98); *Folha de São Paulo* (22/8, 28/10 e\n14/11/95, 1/2, 17/2, 05/04 e 15/7/96); *Globo* (21, 22, 23 e 26/10, 14 e\n15/11/95, 16/02 e 02/10/96); *Jornal do Brasil* (23/10 e 1/11/95, 22/1,\n1 e 15/02, 28/3 e 4/4/96).\n","dic":"DHBB"}
