{"title":"CAMÕES, Elmo ============","cargoss":["Presidente do Banco Central"],"cargos_esp":[0],"datas_ini":[1988],"datas_fim":[1989],"estados":[0],"autor":[0],"content":"CAMÕES, Elmo\n============\n\n\\*pres. Bco. Central 1988-1989.\n\n \n\n*Elmo de Araújo Camões* nasceu na cidade do Rio de Janeiro, então\nDistrito Federal,  no dia 31 de janeiro de 1927, filho de Martinho Leal\nde Camões e Angélica de Araújo Camões.\n\nTécnico em administração e funcionário de carreira do Banco do Brasil,\ningressou nessa instituição em 1946, iniciando suas atividades\nprofissionais na agência de São Borja (RS). Em seguida, foi transferido\npara a agência metropolitana do Rio de Janeiro, onde exerceu as funções\nde assistente e chefe de serviços. Foi também secretário de gabinete do\nDepartamento de Redesconto até 1960, cujo diretor de carteira era\nTancredo Neves.\n\nComo funcionário do Banco do Brasil foi gerente de câmbio da agência de\nAssunção, Paraguai (1960-1963); representante do Brasil na Comissão\nMista Brasil/Paraguai (1960-1963); gerente de câmbio na agência de\nMontevidéu, no Uruguai (1963-1967); assessor da delegação brasileira na\nAssociação Latino-Americana de Livre Comércio (Alalc) (1963-1967); \noperador de câmbio, chefe de divisão das operações de câmbio e\nparticipante dos grupos de trabalho para a reorganização da\nadministração de câmbio no Banco Central do Brasil (1967-1972);\nrepresentante do Banco do Brasil no 1^o^ Encontro de Técnicos de\nOperação de Câmbio em Montevidéu, e no 4^o^ Encontro sobre Assuntos\nMonetários na Alalc, em Buenos Aires (1968); representante da\nadministração de operações de Câmbio do Banco Central do Brasil no 6^o^\nCongresso Nacional dos Bancos, em Brasília, e conferencista no Banco do\nEstado de São Paulo (Banespa) e na Companhia Vale do Rio Doce sobre\ncâmbio e comércio exterior (1971).\n\nEm 1972 transferiu-se para o Banespa, onde ocupou o cargo de\ngerente-geral da agência de Nova Iorque. Nos Estados Unidos foi ainda\ndiretor da Câmara de Comércio Brasil-Estados Unidos e membro do conselho\ndiretor do Institute Foreign Bank of New York (1972-1976). Foi também\nmembro do conselho de administração da Companhia Brasileira de\nEntrepostos e Comércio (1976); diretor de câmbio e comércio exterior\n(1976-1977); diretor reeleito da área internacional, membro do conselho\nde administração e representante do Banespa no Brasilvest (1977-1981);\npresidente da Câmara Brasil/Paraguai (1978-1982).\n\nAposentou-se em 1978, mas continuou vinculado ao setor financeiro,\npassando à iniciativa privada. No ano seguinte tornou-se membro do\nconselho curador da Fundação Centro de Estudos do Comércio Exterior,\natividade que exerceria até 1982. Em 1981 integrou pela primeira vez a\ndireção de uma instituição financeira privada, tornando-se\ndiretor-presidente do Banco Société Génerale (Sogeral), que então\niniciava suas atividades no Brasil. De 1981 a 1987, ocupou vários cargos\nnessa instituição e no sistema financeiro: membro do conselho de\nadministração do Sogeral (1981); presidente do Forex Clube Brasileiro -\nSão Paulo (1981); presidente da comissão de câmbio e comércio exterior\nda Federação Brasileira de Bancos (Febraban) (1981); membro do comitê\ncentral de administração das instituições financeiras do Grupo Sogeral\n(1983); membro do conselho de administração da Sogeral Leasing -\nArrendamento Mercantil (1983); diretor setorial de câmbio e comércio\nexterior e membro do conselho superior de orientação da Febraban (1983);\npresidente do conselho de administração do Sogeral (1985); membro do\nconselho superior de orientação da Febraban; membro do Conselho\nMonetário Nacional, como representante do sistema financeiro nomeado\npelo presidente da República José Sarney.\n\nEm março de 1988 assumiu a presidência do Banco Central (BC)\nsubstituindo Fernando Milliet. Novamente indicado por José Sarney, de\nque era amigo pessoal, teve seu nome bem recebido pelos empresários e\npelo mercado financeiro. Ao tomar posse, Camões afirmou que a política\nmonetária e creditícia que cabia ao BC deveria ter inicio com a redução\ndos gastos do próprio governo. Ao mesmo tempo, tranqüilizou o setor\nfinanceiro privado dizendo que a evolução das taxas de juros deveria\nestar vinculada à necessidade de procurar um índice real positivo cujo\nnível não inibisse o investimento econômico nem estimulasse a\nespeculação da atividade financeira. Para tanto Camões descartou o\npagamento de juros negativos – abaixo da inflação – no *overnight*. Além\ndisso, afirmou que o déficit público gerava distorções das quais a mais\nvisível era a aceleração da inflação.\n\nCamões iniciou um processo de reforma na instituição para modificar a\nestrutura de suas divisões internas, das normas operacionais e das\ndiretorias. Segundo ele, tais medidas objetivavam formar um Banco\nCentral semelhante aos que existiam em outros países. No bojo dessas\nreformas, defendeu a garantia para os investimentos de longo prazo, dada\na predominância dos investimentos de curto prazo em função dos altos\npatamares das taxas de juros. Em relação à dívida externa, defendeu a\nexistência no país de um corpo técnico negociador, bem como a conversão\nda dívida externa em papéis de risco, e promoveu em sua gestão vários\nleilões para a conversão de títulos da dívida em investimentos de risco.\nEm relação à reforma do mercado financeiro, defendia que o mercado\npudesse ser menos concentrado com a participação de um número maior de\nbancos de modo que ficasse mais ágil e criativo. Em relação à política\ncambial, defendia uma taxa de câmbio flexível que acompanhasse a\ninflação, com minidesvalorizações freqüentes desde que se pagasse ao\nexportador o custo real do dólar em cada momento.\n\nAinda em março surgiu a primeira denúncia de operações irregulares\nrealizadas por Camões no sistema financeiro, quando ainda pertencia à\ndireção do Sogeral. A operação teria sido efetuada em abril de 1983 e\nteria incorrido no Art. 34 da Lei 4.595 que proibia às instituições\nfinanceiras a concessão de adiantamentos ou de empréstimos a seus\ndiretores ou parentes, pois, parte do empréstimo teria retornado a dois\ndiretores do Sogeral. Camões era um dos citados, juntamente com outro\nentão diretor do banco, Naji Nahas, seu acionista majoritário. Camões\nnegou as acusações, mas acabaria sendo incluído no inquérito policial\naberto em novembro daquele ano para apurar a operação financeira. Pouco\ntempo depois, o Conselho de Recursos do Sistema Financeiro Nacional\nabsolveu o Sogeral e seus diretores, com exceção de Naji Nahas e de\nAugusto MacDowell Leite de Castro, acusados de beneficiários do\nempréstimo irregular.\n\nEm abril, Camões anunciou que o BC iria liberar as tarifas bancárias,\ndeixando que o mercado regulasse os valores que seriam cobrados, medida\nque era apoiada pelos banqueiros. Em maio, voltou a se pronunciar sobre\no déficit público e divulgou a informação de que o governo promoveria\ncortes e a liberalização de importações para neutralizar o excesso de\nliquidez causado pelos saldos positivos da balança comercial. A\npreocupação das autoridades monetárias, segundo ele, estava voltada para\no excesso de liquidez e para o nível das taxas de juros que estariam\npropiciando a formação de estoques especulativos. Defendeu ainda, ao\ncontrário do que afirmara quando de sua posse, que a alta inflação do\npaís só se resolveria com um choque heterodoxo na economia.\n\nEm outubro daquele ano, Juarez Soares, diretor da Dívida Pública do BC,\nelevou em 50% as taxas do *overnight*, o que causou a queda das cotações\ndas Bolsas de Valores e um prejuízo da dívida pública de 100 bilhões de\ncruzados, episódios que motivaram sua demissão em seguida. Tanto Soares\ncomo Camões foram chamados ao Senado para deporem na Comissão de\nFiscalização. Na ocasião, havia forte suspeita de que pessoas ligadas ao\nmercado financeiro sabiam antecipadamente da alta. Em seu depoimento,\nCamões defendeu a medida adotada por Soares como tecnicamente correta e\nrespondeu ao senador Carlos Chiarelli (PFL-RS) que sua demissão se devia\na fatores políticos.\n\nSegundo Ricardo Noblat, a saída de Elmo Camões da presidência do BC foi\ndesencadeada por problemas ocorridos com a Distribuidora Capitânea, de\npropriedade de seu filho Elmo Camões Filho, da qual o próprio Camões\ntambém era sócio. A distribuidora, que operava no mercado futuro de\ndólares, sofreu ameaça de intervenção pelo BC por ter contabilizado\nprejuízo de 100 milhões de cruzados novos, no rastro das operações\npromovidas pelo especulador Naji Nahas na Bolsa de Valores do Rio de\nJaneiro. A diretoria do Banco Central resolveu intervir na Capitânea\ndurante viagem particular de Elmo Camões à Suíça. No entanto, como\nCamões já se encontrava de volta ao Brasil quando a questão veio à tona,\na intervenção na Capitânea não se consumou. Para que a medida tivesse\nvalidade, era necessária a assinatura de Elmo Camões, que, a essa\naltura, tentava diminuir o prejuízo do filho, recorrendo para tanto a\nbanqueiros do eixo Rio-São Paulo que se comprometeram a ajudá-lo. O\nincidente envolvendo a Capitânea constrangeu Elmo Camões a pedir\ndemissão da presidência do Banco Central, sendo substituído no cargo por\nVadico Valdir Bucchi.\n\nEm seguida, Camões passou a prestar consultoria financeira a empresas.\nPresidente da Seomac-Participações, Investimentos e Representações em\n1990, no ano seguinte voltou a atuar no mercado financeiro, tornando-se\nsuperintendente do departamento internacional e de câmbio do Banco\nMartinelli, instituição que seria liquidada em 1999. Um ano antes,\nCamões  encerrou suas atividades.\n\nCasou-se com Maria Luísa Lages Camões, com quem teve três filhos.\n\n \n\nEdnílson Cruz\n-------------\n\n \n\nFONTES: *Estado de S. Paulo* (18 e 21/10, 30/11/88); *Folha de São\nPaulo* (8/5/88; 19/6/91; 19/10/96); *Globo* (28/3, 16/4, 18/10/88;\n19/6/91);.*Jornal do Brasil* (10 e 13/3/88, 18/9/88; 19/10/1996);\nNOBLAT, R. *Céu*.\n","ref":"FONTES: *Estado de S. Paulo* (18 e 21/10, 30/11/88); *Folha de São\nPaulo* (8/5/88; 19/6/91; 19/10/96); *Globo* (28/3, 16/4, 18/10/88;\n19/6/91);.*Jornal do Brasil* (10 e 13/3/88, 18/9/88; 19/10/1996);\nNOBLAT, R. *Céu*.\n","dic":"DHBB"}
