{"title":"CAMPANELLA, Anacleto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1969],"estados":["SP"],"autor":[0],"content":"**CAMPANELLA, Anacleto**\n\n\\*dep. fed. SP 1967-1969.\n\n \n\n*Anacleto Campanella* nasceu em São Caetano do Sul (SP) no dia 14 de\njulho de 1924, filho de Miguel Campanella e de Teresa Campanella.\n\nEm 1944 formou-se contador pelo Liceu Acadêmico de São Paulo.\nComerciante e industrial, dedicou-se à política a partir de novembro de\n1947, quando foi eleito vereador à Câmara Municipal de Santo André (SP)\nna legenda da União Democrática Nacional (UDN). Empossado no cargo em\n1948, já no ano seguinte, logo após a emancipação\npolítico-administrativa de sua cidade natal, renunciou ao mandato.\n\nNo pleito de outubro de 1950 candidatou-se a deputado estadual em São\nPaulo na legenda da UDN e obteve a segunda suplência. Em 1951 foi\nconvocado para ocupar uma vaga na Assembléia paulista, aí permanecendo\naté 1952. Em dezembro desse ano elegeu-se prefeito de São Caetano do Sul\ncom o apoio da Coligação Democrática Autonomista, constituída pela UDN,\no Partido Social Progressista (PSP), o Partido Socialista Brasileiro\n(PSB) e o Partido de Representação Popular (PRP). Chefiou o Executivo\nmunicipal de sua cidade de abril de 1953 a abril de 1957 e, em outubro\nde 1958, conseguiu se eleger deputado estadual, dessa vez na legenda do\nPartido Social Democrático (PSD). Exerceu o mandato na legislatura\niniciada em fevereiro de 1959, mas afastou-se da Assembléia paulista\npara ocupar novamente o cargo de prefeito de São Caetano do Sul, para o\nqual foi reeleito em março de 1961.\n\nAo longo das duas gestões à frente da prefeitura, construiu 40km de rede\nde esgotos e a rede de águas pluviais, iluminou toda a área urbana e\npavimentou 1/3 do município. Solucionou os problemas do transporte\ncoletivo, realizou obras viárias e inaugurou escolas, postos de\npuericultura e o Hospital São Caetano. Instalou o Foro, a Justiça do\nTrabalho, o serviço de trânsito e a previdência social, além da\nCooperativa de Consumo dos Servidores Municipais. Permaneceu no cargo\naté 1965 e, com a extinção dos partidos políticos pelo Ato Institucional\nnº 2 (27/10/1965) e a posterior instauração do bipartidarismo, filiou-se\nao Movimento Democrático Brasileiro (MDB).\n\nEm outubro de 1966 foi eleito deputado federal por São Paulo na legenda\ndo MDB, assumindo o mandato em fevereiro de 1967. Ainda nesse ano\norganizou em sua cidade, ao lado do deputado estadual José Jacome\nFormiga, também emedebista, um comício político de apoio à\nFrente****Ampla, organização de oposição ao regime que reuniu, entre\noutros, Carlos Lacerda, Juscelino Kubitschek e João Goulart. Em janeiro\nde 1969 teve seu mandato cassado e os direitos políticos suspensos por\ndez anos por força do Ato Institucional nº 5, editado em 13 de dezembro\nde 1968.\n\nFoi, ainda, presidente da Associação Comercial e Industrial de São\nCaetano do Sul.\n\nFaleceu em sua cidade natal no dia 19 de março de 1974.\n\nFoi casado com Araci Torres Campanella, com quem teve três filhos.\n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados;*CÂM.\nDEP*. Deputados brasileiros. Repertório*(6); COUTINHO, A. *Brasil;*DEP.\nPESQ. ESTADO DE SÃO PAULO; *Estado de S. Paulo* (21/6/64 e 20/3/74);\nSOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.*Dados*(2, 4 e\n8).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados;*CÂM.\nDEP*. Deputados brasileiros. Repertório*(6); COUTINHO, A. *Brasil;*DEP.\nPESQ. ESTADO DE SÃO PAULO; *Estado de S. Paulo* (21/6/64 e 20/3/74);\nSOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.*Dados*(2, 4 e\n8).\n\n \n","dic":"DHBB"}
