{"title":"CAMPELO, Barreto","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1934],"estados":[0],"content":"**CAMPELO, Barreto**\n\n**\\***const. 1934.\n\n*Francisco Barreto Rodrigues Campelo* nasceu em Recife no dia 3 de\njaneiro de 1888, filho de João Carneiro Rodrigues Campelo e de Laura\nBarreto Rodrigues Campelo.\n\nEstudou na escola do professor João Crisóstomo de Melo Cabral, em sua\ncidade natal, no Colégio Pestalozzi, no Ginásio Aires Gama e no Ginásio\nPernambucano, cursando em seguida a Faculdade de Medicina da Bahia,\ndepois a Escola de Farmácia de Pernambuco e, finalmente, a Faculdade de\nDireito de Recife, pela qual se bacharelou em dezembro de 1911. Nesse\nmesmo ano apoiou o general Emídio Dantas Barreto, vitorioso em sua\ncampanha para o governo de Pernambuco. Daí em diante participaria de\ntodos os momentos da vida política pernambucana.\n\nIniciou suas atividades profissionais no foro de Recife, mas ainda em\n1911 transferiu-se para Colatina (ES), onde atuou como promotor público\naté 1913. De volta à capital pernambucana, exerceu a mesma função de\n1915 a 1923. Em 1928 tornou-se professor de direito penal na Faculdade\nde Direito de Recife.\n\nApoiou a campanha da Aliança Liberal (1929-1930) e, após a Revolução de\n1930, elegeu-se em maio de 1933, como candidato independente, deputado\npor Pernambuco à Assembleia Nacional Constituinte. Empossado em novembro\ndo mesmo ano, participou dos trabalhos constituintes, apresentando\nemendas relativas à conversão da pena de prisão em residência e trabalho\nobrigatório em colônias penitenciárias nas zonas despovoadas, ao voto de\nfamília cumulativo com o voto singular e à formulação de orçamentos\nproporcionais em vez de verbas fixas. Com a promulgação da nova Carta e\na eleição do presidente da República (17/7/1934), teve seu mandato\nestendido até maio de 1935, quando assumiram os novos deputados eleitos\nem outubro de 1934.\n\nProfessor de criminologia no Instituto Católico de Estudos Superiores e\nde história das doutrinas políticas e de sociologia criminal na\nFaculdade de Direito de Recife, foi ainda secretário da Fazenda em\nPernambuco, sócio do Centro Dom Vital, no Rio de Janeiro, e do Instituto\ndos Advogados de Pernambuco, além de diretor do Grande Curtume Barbalho.\n\nJornalista, foi redator de *A República*,**de Recife, tendo colaborado\nainda em todos os jornais de Pernambuco.\n\nFaleceu em Recife em 1971.\n\nCasado com Líbia de Araújo Barreto Campelo, teve 13 filhos.\n\nPublicou *Evolução histórica da pena, Reformatórias norte-americanas,\nMenores delinquentes, Individualização da pena, Características do\ndireito penal militar, Crime político* e *Vida judiciária e\nuniversitária,*além de artigos sobre suas pesquisas históricas,\njurídicas e religiosas.\n\n \n\n**FONTES**: ASSEMB. NAC. CONST. 1934. *Anais*(4); CÂM. DEP. *Deputados;\nCâm.* *Dep. seus componentes;*GODINHO, V. *Constituintes;\nPersonalidades;* Portal do Senado Federal. Disponível em:\n\\<http://www.senado.gov.br\\>. Acesso em: 9 mar. 2007;**SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; VELHO SOBRINHO, J. *Dic*.\n\n \n\n \n","ref":"","dic":"DHBB"}
