{"title":"CAMPELO, Cleto","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CAMPELO, Cleto**\n\n\\*militar; Col. Prestes\n\n \n\n*Cleto da Costa Campelo Filho* nasceu em Gravatá (PE) no dia 29 de\ndezembro de 1898.\n\nSentou praça em 1918 ao ingressar na Escola Militar do Realengo, no Rio\nde Janeiro, então Distrito Federal, sendo declarado aspirante-a-oficial\nem 1921. Promovido ainda nesse ano a segundo-tenente, chegou a\nprimeiro-tenente em 1922, passando em seguida a servir como\najudante-de-ordens do chefe do Departamento de Guerra — depois Diretoria\ndas Armas —, também na capital federal.\n\nAo eclodir a primeira revolta tenentista em 5 de julho de 1922, no Rio\nde Janeiro, manteve-se ao lado da legalidade, fazendo o mesmo por\nocasião do “Segundo 5 de Julho”, em 1924, quando ocorreram levantes\narmados em Sergipe, no Amazonas e em São Paulo. Dominada com rapidez\nnaqueles dois primeiros estados, a revolta custou a ser debelada em São\nPaulo, onde os rebeldes, comandados por Isidoro Dias Lopes, ocuparam a\ncapital por três semanas, abandonando em seguida a cidade e\ndeslocando-se para o interior sob pressão das forças policiais de Minas\nGerais, São Paulo e Rio Grande do Sul. Em abril de 1925, esse grupo\nreuniu-se, no oeste do Paraná, ao contingente revolucionário que, em\noutubro do ano anterior, sublevara unidades militares no Rio Grande do\nSul, dando origem assim à formação da Coluna Miguel Costa-Prestes.\n\nCleto Campelo servia em 1926 na jurisdição da 7ª Região Militar (7ª RM),\nsediada em Recife, quando a Coluna, liderada por Luís Carlos Prestes e\nMiguel Costa, após percorrer vários estados, atingiu o Nordeste. Atuante\nno interior de Pernambuco, Cleto Campelo tinha como função dar combate à\nColuna. Entretanto, acabou entrando em****contato com os chefes rebeldes\ncom o intuito de aderir ao movimento revolucionário. Inesperadamente,\nmarchou com efetivos ao encontro da Coluna e iniciou os preparativos\npara a sua entrada em Recife. Nesse sentido, chegou a tomar as cidades\npernambucanas de Jaboatão e Vitória de Santo Antão, mas acabou sendo\nmorto em 18 de fevereiro de 1926 durante o combate travado em Gravatá. A\nColuna, devido ao fracasso do levante, não chegou à capital\npernambucana. Prosseguindo em seu itinerário, sempre combatida pelas\ntropas legais, internou-se em 1927 na Bolívia, em fevereiro, e no\nParaguai, em março.\n\n \n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; SILVA, H. *1926;*SILVA, H. *1935.*\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; SILVA, H. *1926;*SILVA, H. *1935.*\n\n \n","dic":"DHBB"}
