{"title":"ALDO, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1994],"estados":["MG"],"autor":[0],"content":"**ALDO, José**\n\n\\*dep. fed. MG 1991-1994.\n\n* *\n\n*José Aldo dos Santos* nasceu em São Tiago (MG) no dia 30 de maio de\n1942, filho de José Geraldo dos Santos e de Maria Loreto dos Santos.\n\nEm 1964 ingressou na Faculdade de Agronomia da Universidade de São Paulo\n(USP), graduando-se em 1968.\n\nEm 1984 filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB).\nEngenheiro agrônomo e empresário, elegeu-se em outubro de 1990 deputado\nfederal por Minas na legenda do Partido das Reformas Sociais (PRS),\nintegrando como titular, na legislatura iniciada em fevereiro do ano\nseguinte, a Comissão de Agricultura e Política Rural. Ainda em 1991 foi\nsuplente da Comissão de Relações Exteriores.\n\nNa sessão da Câmara dos Deputados de 29 de setembro, votou a favor da\nabertura do processo de impeachment do presidente Fernando Collor de\nMelo, acusado de crime de responsabilidade por ter-se envolvido numa\nrede de corrupção comandada por Paulo César Farias, que lhe servira como\ntesoureiro durante a campanha eleitoral. No dia 2 de outubro, o vice\nItamar Franco assumiu interinamente a presidência. Com o processo ainda\nem andamento no Senado, e vislumbrando escassas possibilidades de\nrecuperar o cargo, Collor renunciou ao mandato em 29 de dezembro\nesperando livrar-se de uma pena de oito anos de inelegibilidade, manobra\nafinal frustrada. Acolhida a renúncia, Itamar foi efetivado na\npresidência da República.\n\nEm setembro de 1993, José Aldo deixou o PRS e filiou-se ao Partido\nTrabalhista Brasileiro (PTB).\n\nAo longo de sua vida profissional, foi presidente da Associação de\nEngenheiros, Arquitetos e Engenheiros Agrônomos, diretor-proprietário da\nCitrosantos Ltda. e engenheiro agrônomo da Carteira de Crédito Rural do\nBanco do Estado de São Paulo.\n\nFaleceu no dia 15 de maio de 1994, num acidente de carro, perto de\nOliveira (MG). Substituiu-o na Câmara o suplente José Ulisses.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); *Estado de S. Paulo*\n(16/5/94); *Folha de S. Paulo* (1/10/93); *Perfil parlamentar/IstoÉ*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); *Estado de S. Paulo*\n(16/5/94); *Folha de S. Paulo* (1/10/93); *Perfil parlamentar/IstoÉ*.\n\n \n","dic":"DHBB"}
