{"title":"CAMPISTA, Carlos Alberto","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1997,1991],"datas_fim":[1999,1995],"estados":["RJ","RJ"],"autor":[0],"content":"**CAMPISTA, Carlos Alberto**\n\n\\*dep. fed. RJ 1991-1995, 1997-1999.\n\n \n\n*Carlos Alberto Tavares Campista* nasceu em Campos (RJ) no dia 6 de\nabril de 1946, filho de José Campista Sobrinho e de Cênia Tavares\nCampista.\n\nEstudou na Faculdade de Direito de Campos, formando-se em 1968. Logo em\nseguida iniciou a carreira de advogado, que mais tarde o projetaria na\ncena pública de sua cidade natal, sobretudo em razão de causas\nfavoráveis a pensionistas e aposentados da previdência social. Durante a\ndécada de 1970, manteve estreita proximidade com a militância do\nclandestino Partido Comunista Brasileiro (PCB). Entre os anos de 1981 e\n1982, ocupou a presidência da subseção de Campos da Ordem dos Advogados\ndo Brasil (OAB-RJ). Sua primeira filiação partidária foi ao Partido do\nMovimento Democrático Brasileiro (PMDB), em 1981. Estreou na vida\npolítica no pleito de novembro de 1982, quando concorreu, sem êxito, ao\ncargo de vice-prefeito de Campos na legenda do PMDB, formando chapa com\no candidato a prefeito Jorge Renato Pereira Pinto.\n\nEnvolveu-se com o movimento de associações de moradores, presidindo a\nFederação de Associações de Moradores de Campos entre os anos de 1983 e\n1987 e sendo um dos diretores da Federação das Associações de Moradores\ndo Estado do Rio de Janeiro entre 1985 e 1987. Nessa mesma época, foi\nadvogado do Sindicato dos Trabalhadores da Indústria do Açúcar de\nCampos, atuando também como advogado do Sindicato dos Médicos de Campos.\n\nEm 1985, desligou-se do PMDB para participar da fundação do Partido\nSocialista Brasileiro (PSB). Nesta legenda, candidatou-se em novembro de\n1986 a deputado federal constituinte pelo Rio de Janeiro, sendo\nderrotado. Transferiu-se para o Partido Democrático Trabalhista (PDT) em\n1987 e em novembro de 1988 foi eleito vereador constituinte de Campos.\nEmpossado em janeiro seguinte, foi presidente da Câmara Municipal entre\n1989 e 1990. Nesse mesmo período, foi líder da comissão encarregada de\nelaborar a Lei Orgânica municipal.\n\nNo pleito de outubro de 1990, conseguiu sua eleição para deputado\nfederal pelo Rio de Janeiro, na legenda do PDT. Sua campanha contou com\no apoio decisivo do prefeito de Campos, Anthony Garotinho, e os seus\nvotos se concentraram no Norte fluminense. Renunciou ao mandato de\nvereador e foi empossado na Câmara dos Deputados em fevereiro seguinte.\nAinda em 1991, foi eleito primeiro-vice-presidente e, no ano seguinte,\npresidente da Comissão de Trabalho, de Administração e Serviço Público.\n\nNa sessão da Câmara de 29 de setembro de 1992, votou a favor da abertura\ndo processo de *impeachment* do presidente Fernando Collor de Melo,\nacusado de crime de responsabilidade por ligações com um esquema de\ncorrupção liderado pelo ex-tesoureiro de sua campanha presidencial,\nPaulo César Farias. Afastado da presidência logo após a votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado, sendo efetivado na\npresidência da República o vice Itamar Franco, que vinha exercendo o\ncargo interinamente desde 2 de outubro.\n\nCarlos Campista apresentou, em 1993, um projeto de lei regulamentando a\nparticipação dos empregados nos lucros da empresas, já assegurada pela\nConstituição de 1988. Apresentou projetos de restrição da tabela do\nimposto de renda e de aposentadoria especial para carteiros. Elaborou\npropostas de modificação da Consolidação das Leis Trabalhistas visando\nacelerar a tramitação de processos na Justiça do Trabalho e encaminhou\num mandado de segurança coletivo exigindo que o aumento de remuneração\npara aposentados e pensionistas fosse equiparado ao do salário mínimo.\nManifestou preocupação com questões regionais do seu reduto eleitoral,\nespecialmente com obras públicas e subvenções para assistência social.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF) — imposto de\n0,25% sobre transações bancárias criado como fonte complementar de\nrecursos para saúde — e do fim do voto obrigatório, e foi contra a\ncriação do Fundo Social de Emergência (FSE), que permitia ao governo\nretirar recursos de áreas como saúde e educação para ter maior liberdade\nde administração das verbas.\n\nReelegeu-se deputado federal, ainda no PDT, em outubro de 1994. Todavia,\ndevido a suspeitas de fraude na apuração dos resultados, a eleição para\ndeputados e senadores foi anulada. No novo pleito, em novembro, não\nconseguiu sua reeleição, obtendo apenas a primeira suplência. Deixou a\nCâmara em janeiro seguinte, ao final da legislatura.\n\nDesligou-se do PDT em dezembro de 1995, devido a desentendimentos com o\nex-prefeito de Campos e candidato derrotado ao governo estadual nas\neleições de outubro do ano anterior, Anthony Garotinho. No mesmo mês\nfiliou-se ao Partido Liberal (PL) no intuito de concorrer à prefeitura\nde Campos, o que, contudo, acabou não acontecendo.\n\nEm novembro de 1996, o Tribunal Superior Eleitoral (TSE) decidiu\nrevalidar o resultado do pleito de outubro de 1994 e anular o de\nnovembro, garantindo aos vencedores da primeira eleição que foram\nderrotados na segunda o direito de assumir o mandato.\n\nCampista retornou à Câmara dos Deputados em 3 de janeiro de 1997, na\nvaga aberta pela eleição de Edson Ezequiel para a prefeitura de São\nGonçalo (RJ). Integrou-se aos trabalhos da Comissão de Seguridade Social\ne Família e em 17 de fevereiro seguinte foi efetivado no mandato com\nbase na decisão do TSE de diplomar novamente a bancada do Rio de Janeiro\nde acordo com o resultado de outubro de 1994.\n\nAinda em fevereiro de 1997, votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos e, em novembro\nseguinte, manifestou-se a favor do destaque ao projeto de reforma\nadministrativa do Executivo federal que aprovou o fim da estabilidade no\nserviço público em caso de mau desempenho do servidor ou toda vez que os\ngastos com pessoal fossem superiores a 60% da arrecadação do\nEstado.****Ainda em janeiro, transferiu-se para o Partido da Frente\nLiberal (PFL).\n\nA sua filiação foi articulada em conversações com César Maia,\ncorreligionário na militância no PDT do Rio de Janeiro que migrara para\no PFL. Durante o seu mandato, Campista apresentou um projeto que\nobrigava a serem efetuados em dinheiro os pagamentos de natureza\nalimentícia devidos pela previdência social e que não excedessem 30\nsalários mínimos.\n\nNo pleito de outubro de 1998 — ano em que foi membro da Comissão de\nMinas e Energia da Câmara —, candidatou-se à reeleição na legenda do\nPFL, não alcançando êxito. Em novembro seguinte, votou a favor do teto\nde 1.200 reais para aposentadorias no setor público e do estabelecimento\nde idade mínima e tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da previdência. Deixou a Câmara em janeiro de 1999,\nao final da legislatura.\n\nCom o apoio do prefeito Arnaldo Viana, em outubro de 2004, Carlos\nAlberto Campista foi eleito, no segundo turno, prefeito de Campos na\nlegenda do PDT, derrotando Geraldo Pudim, do Partido do Movimento\nDemocrático Brasileiro – apoiado pela governadora do estado Rosinha\nGarotinho e pelo ex-governador Anthony Garotinho. Ao longo da campanha,\nos dois candidatos foram alvos de inúmeras denúncias de compra de votos\ne brigas judiciais.\n\nEmpossado em janeiro de 2005, contudo em maio a juíza Denise Apolinária\ndos Reis Oliveira anulou a eleição e determinou que Campista e o\nvice-prefeito Toninho Viana fossem cassados, multados e tornados\ninelegíveis por três anos. Campista recorreu e conseguiu uma liminar no\nTribunal Regional Eleitoral (TRE) que concedeu o efeito suspensivo da\nsentença. Em novembro, o Tribunal Superior Eleitoral (TSE) cassou a\nliminar e confirmou a anulação da eleição e a sentença contra Campista.\nEm 2007, filiou-se ao Partido dos Trabalhadores (PT).\n\nCasou-se com Elizabeth Duncan Tavares Campista, com quem teve três\nfilhos.\n\nGustavo Lopes/Miriam Aragão\n\n \n\nFONTES: *A Cidade* (20, 21 e 22/9/92);**CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1995-1999 e 1999-2003)*; Correio Brasiliense*\n(22/10/91, 5/6, 13/9, 25 e 26/11, 4 e 8/12/92, 14/8/93); *Dia* (16/5,\n11/9/91, 17/12/92);*Diário do Congresso Nacional* (18/12/91);*Estado de\nS. Paulo* (26/11/92, 30/5/93);*Folha da Manhã* (20/9/92, 31/8/93);\n*Folha de S. Paulo* (11 e 24/11/91, 18/9/94, 14/1/96, 29/9, 6/11/98);\n*Gazeta Mercantil* (25/8/93); *Globo* (5 e 22/10/91, 14 e 16/5, 2/6,\n14/9, 27/11/92, 7 e 14/3, 17/8/93, 20/3/96, 5/2/97, 7/10/98); *Hoje na\nCâmara* (10 e 25/6, 10/9, 2/12/92); INF. Heleonora de Almeida\nPeixoto;*Jornal de Brasília* (18, 20 e 25/11/92, 17 e 18/8/93); *Jornal\ndo Brasil* (27/11 e 10/12/92, 6/10/94, 2/1/97); *Monitor Campista*\n(19/11/92, 19 e 22/1/93);*Perfil parlamentar*/*IstoÉ* (1991)*; Tribuna\nda Imprensa* (19/11/91);\n[http://www1.folha.uol.com.br/fsp/brasil/fc0509200411.htm](http://www1.folha.uol.com.br/fsp/brasil/fc0509200411.htm)\nacesso em 9/10/09;\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc1405200502.htm](http://www1.folha.uol.com.br/fsp/brasil/fc1405200502.htm)\nacesso em 9/10/09\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2311200527.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2311200527.htm)\nacesso em 9/10/09\n\n \n\n \n\n \n","ref":"FONTES: *A Cidade* (20, 21 e 22/9/92);**CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1995-1999 e 1999-2003)*; Correio Brasiliense*\n(22/10/91, 5/6, 13/9, 25 e 26/11, 4 e 8/12/92, 14/8/93); *Dia* (16/5,\n11/9/91, 17/12/92);*Diário do Congresso Nacional* (18/12/91);*Estado de\nS. Paulo* (26/11/92, 30/5/93);*Folha da Manhã* (20/9/92, 31/8/93);\n*Folha de S. Paulo* (11 e 24/11/91, 18/9/94, 14/1/96, 29/9, 6/11/98);\n*Gazeta Mercantil* (25/8/93); *Globo* (5 e 22/10/91, 14 e 16/5, 2/6,\n14/9, 27/11/92, 7 e 14/3, 17/8/93, 20/3/96, 5/2/97, 7/10/98); *Hoje na\nCâmara* (10 e 25/6, 10/9, 2/12/92); INF. Heleonora de Almeida\nPeixoto;*Jornal de Brasília* (18, 20 e 25/11/92, 17 e 18/8/93); *Jornal\ndo Brasil* (27/11 e 10/12/92, 6/10/94, 2/1/97); *Monitor Campista*\n(19/11/92, 19 e 22/1/93);*Perfil parlamentar*/*IstoÉ* (1991)*; Tribuna\nda Imprensa* (19/11/91);\n[http://www1.folha.uol.com.br/fsp/brasil/fc0509200411.htm](http://www1.folha.uol.com.br/fsp/brasil/fc0509200411.htm)\nacesso em 9/10/09;\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc1405200502.htm](http://www1.folha.uol.com.br/fsp/brasil/fc1405200502.htm)\nacesso em 9/10/09\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2311200527.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2311200527.htm)\nacesso em 9/10/09\n\n \n\n \n\n \n","dic":"DHBB"}
